{
    "1": {
        "1": {
            "verse": "Paul, an apostle of Jesus Christ through the will of God, and Timotheus the brother,",
            "headers": []
        },
        "2": {
            "verse": "to the saints in Colossae, and to the faithful brethren in Christ: Grace to you, and peace from God our Father, and the Lord Jesus Christ!",
            "headers": []
        },
        "3": {
            "verse": "We give thanks to the God and Father of our Lord Jesus Christ, always praying for you,",
            "headers": []
        },
        "4": {
            "verse": "having heard of your faith in Christ Jesus, and of the love that to all the saints,",
            "headers": []
        },
        "5": {
            "verse": "because of the hope that is laid up for you in the heavens, which ye heard of before in the word of the truth of the good news,",
            "headers": []
        },
        "6": {
            "verse": "which is present to you, as also in all the world, and is bearing fruit, as also in you, from the day in which ye heard, and knew the grace of God in truth;",
            "headers": []
        },
        "7": {
            "verse": "as ye also learned from Epaphras, our beloved fellow-servant, who is for you a faithful ministrant of the Christ,",
            "headers": []
        },
        "8": {
            "verse": "who also did declare to us your love in the Spirit.",
            "headers": []
        },
        "9": {
            "verse": "Because of this, we also, from the day in which we heard, do not cease praying for you, and asking that ye may be filled with the full knowledge of His will in all wisdom and spiritual understanding,",
            "headers": []
        },
        "10": {
            "verse": "to your walking worthily of the Lord to all pleasing, in every good work being fruitful, and increasing to the knowledge of God,",
            "headers": []
        },
        "11": {
            "verse": "in all might being made mighty according to the power of His glory, to all endurance and long-suffering with joy.",
            "headers": []
        },
        "12": {
            "verse": "Giving thanks to the Father who did make us meet for the participation of the inheritance of the saints in the light,",
            "headers": []
        },
        "13": {
            "verse": "who did rescue us out of the authority of the darkness, and did translate into the reign of the Son of His love,",
            "headers": []
        },
        "14": {
            "verse": "in whom we have the redemption through his blood, the forgiveness of the sins,",
            "headers": []
        },
        "15": {
            "verse": "who is the image of the invisible God, first-born of all creation,",
            "headers": []
        },
        "16": {
            "verse": "because in him were the all things created, those in the heavens, and those upon the earth, those visible, and those invisible, whether thrones, whether lordships, whether principalities, whether authorities; all things through him, and for him, have been created,",
            "headers": []
        },
        "17": {
            "verse": "and himself is before all, and the all things in him have consisted.",
            "headers": []
        },
        "18": {
            "verse": "And himself is the head of the body -- the assembly -- who is a beginning, a first-born out of the dead, that he might become in all [things] -- himself -- first,",
            "headers": []
        },
        "19": {
            "verse": "because in him it did please all the fulness to tabernacle,",
            "headers": []
        },
        "20": {
            "verse": "and through him to reconcile the all things to himself -- having made peace through the blood of his cross -- through him, whether the things upon the earth, whether the things in the heavens.",
            "headers": []
        },
        "21": {
            "verse": "And you -- once being alienated, and enemies in the mind, in the evil works, yet now did he reconcile,",
            "headers": []
        },
        "22": {
            "verse": "in the body of his flesh through the death, to present you holy, and unblemished, and unblameable before himself,",
            "headers": []
        },
        "23": {
            "verse": "if also ye remain in the faith, being founded and settled, and not moved away from the hope of the good news, which ye heard, which was preached in all the creation that under the heaven, of which I became -- I Paul -- a ministrant.",
            "headers": []
        },
        "24": {
            "verse": "I now rejoice in my sufferings for you, and do fill up the things lacking of the tribulations of the Christ in my flesh for his body, which is the assembly,",
            "headers": []
        },
        "25": {
            "verse": "of which I -- I did become a ministrant according to the dispensation of God, that was given to me for you, to fulfil the word of God,",
            "headers": []
        },
        "26": {
            "verse": "the secret that hath been hid from the ages and from the generations, but now was manifested to his saints,",
            "headers": []
        },
        "27": {
            "verse": "to whom God did will to make known what the riches of the glory of this secret among the nations -- which is Christ in you, the hope of the glory,",
            "headers": []
        },
        "28": {
            "verse": "whom we proclaim, warning every man, and teaching every man, in all wisdom, that we may present every man perfect in Christ Jesus,",
            "headers": []
        },
        "29": {
            "verse": "for which also I labour, striving according to his working that is working in me in power.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "For I wish you to know how great a conflict I have for you and those in Laodicea, and as many as have not seen my face in the flesh,",
            "headers": []
        },
        "2": {
            "verse": "that their hearts may be comforted, being united in love, and to all riches of the full assurance of the understanding, to the full knowledge of the secret of the God and Father, and of the Christ,",
            "headers": []
        },
        "3": {
            "verse": "in whom are all the treasures of the wisdom and the knowledge hid,",
            "headers": []
        },
        "4": {
            "verse": "and this I say, that no one may beguile you in enticing words,",
            "headers": []
        },
        "5": {
            "verse": "for if even in the flesh I am absent -- yet in the spirit I am with you, joying and beholding your order, and the stedfastness of your faith in regard to Christ;",
            "headers": []
        },
        "6": {
            "verse": "as, then, ye did receive Christ Jesus the Lord, in him walk ye,",
            "headers": []
        },
        "7": {
            "verse": "being rooted and built up in him, and confirmed in the faith, as ye were taught -- abounding in it in thanksgiving.",
            "headers": []
        },
        "8": {
            "verse": "See that no one shall be carrying you away as spoil through the philosophy and vain deceit, according to the deliverance of men, according to the rudiments of the world, and not according to Christ,",
            "headers": []
        },
        "9": {
            "verse": "because in him doth tabernacle all the fulness of the Godhead bodily,",
            "headers": []
        },
        "10": {
            "verse": "and ye are in him made full, who is the head of all principality and authority,",
            "headers": []
        },
        "11": {
            "verse": "in whom also ye were circumcised with a circumcision not made with hands, in the putting off of the body of the sins of the flesh in the circumcision of the Christ,",
            "headers": []
        },
        "12": {
            "verse": "being buried with him in the baptism, in which also ye rose with [him] through the faith of the working of God, who did raise him out of the dead.",
            "headers": []
        },
        "13": {
            "verse": "And you -- being dead in the trespasses and the uncircumcision of your flesh -- He made alive together with him, having forgiven you all the trespasses,",
            "headers": []
        },
        "14": {
            "verse": "having blotted out the handwriting in the ordinances that is against us, that was contrary to us, and he hath taken it out of the way, having nailed it to the cross;",
            "headers": []
        },
        "15": {
            "verse": "having stripped the principalities and the authorities, he made a shew of them openly -- having triumphed over them in it.",
            "headers": []
        },
        "16": {
            "verse": "Let no one, then, judge you in eating or in drinking, or in respect of a feast, or of a new moon, or of sabbaths,",
            "headers": []
        },
        "17": {
            "verse": "which are a shadow of the coming things, and the body of the Christ;",
            "headers": []
        },
        "18": {
            "verse": "let no one beguile you of your prize, delighting in humble-mindedness and worship of the messengers, intruding into the things he hath not seen, being vainly puffed up by the mind of his flesh,",
            "headers": []
        },
        "19": {
            "verse": "and not holding the head, from which all the body -- through the joints and bands gathering supply, and being knit together -- may increase with the increase of God.",
            "headers": []
        },
        "20": {
            "verse": "If, then, ye did die with the Christ from the rudiments of the world, why, as living in the world, are ye subject to ordinances?",
            "headers": []
        },
        "21": {
            "verse": "-- thou mayest not touch, nor taste, nor handle --",
            "headers": []
        },
        "22": {
            "verse": "which are all for destruction with the using, after the commands and teachings of men,",
            "headers": []
        },
        "23": {
            "verse": "which are, indeed, having a matter of wisdom in will-worship, and humble-mindedness, and neglecting of body -- not in any honour, unto a satisfying of the flesh.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "If, then, ye were raised with the Christ, the things above seek ye, where the Christ is, on the right hand of God seated,",
            "headers": []
        },
        "2": {
            "verse": "the things above mind ye, not the things upon the earth,",
            "headers": []
        },
        "3": {
            "verse": "for ye did die, and your life hath been hid with the Christ in God;",
            "headers": []
        },
        "4": {
            "verse": "when the Christ -- our life -- may be manifested, then also we with him shall be manifested in glory.",
            "headers": []
        },
        "5": {
            "verse": "Put to death, then, your members that [are] upon the earth -- whoredom, uncleanness, passion, evil desire, and the covetousness, which is idolatry --",
            "headers": []
        },
        "6": {
            "verse": "because of which things cometh the anger of God upon the sons of the disobedience,",
            "headers": []
        },
        "7": {
            "verse": "in which also ye -- ye did walk once, when ye lived in them;",
            "headers": []
        },
        "8": {
            "verse": "but now put off, even ye, the whole -- anger, wrath, malice, evil-speaking, filthy talking -- out of your mouth.",
            "headers": []
        },
        "9": {
            "verse": "Lie not one to another, having put off the old man with his practices,",
            "headers": []
        },
        "10": {
            "verse": "and having put on the new, which is renewed in regard to knowledge, after the image of Him who did create him;",
            "headers": []
        },
        "11": {
            "verse": "where there is not Greek and Jew, circumcision and uncircumcision, foreigner, Scythian, servant, freeman -- but the all and in all -- Christ.",
            "headers": []
        },
        "12": {
            "verse": "Put on, therefore, as choice ones of God, holy and beloved, bowels of mercies, kindness, humble-mindedness, meekness, long-suffering,",
            "headers": []
        },
        "13": {
            "verse": "forbearing one another, and forgiving each other, if any one with any one may have a quarrel, as also the Christ did forgive you -- so also ye;",
            "headers": []
        },
        "14": {
            "verse": "and above all these things, [have] love, which is a bond of the perfection,",
            "headers": []
        },
        "15": {
            "verse": "and let the peace of God rule in your hearts, to which also ye were called in one body, and become thankful.",
            "headers": []
        },
        "16": {
            "verse": "Let the word of Christ dwell in you richly, in all wisdom, teaching and admonishing each other, in psalms, and hymns, and spiritual songs, in grace singing in your hearts to the Lord;",
            "headers": []
        },
        "17": {
            "verse": "and all, whatever ye may do in word or in work, all things in the name of the Lord Jesus -- giving thanks to the God and Father, through him.",
            "headers": []
        },
        "18": {
            "verse": "The wives! be subject to your own husbands, as is fit in the Lord;",
            "headers": []
        },
        "19": {
            "verse": "the husbands! love your wives, and be not bitter with them;",
            "headers": []
        },
        "20": {
            "verse": "the children! obey the parents in all things, for this is well-pleasing to the Lord;",
            "headers": []
        },
        "21": {
            "verse": "the fathers! vex not your children, lest they be discouraged.",
            "headers": []
        },
        "22": {
            "verse": "The servants! obey in all things those who are masters according to the flesh, not in eye-service as men-pleasers, but in simplicity of heart, fearing God;",
            "headers": []
        },
        "23": {
            "verse": "and all, whatever ye may do -- out of soul work -- as to the Lord, and not to men,",
            "headers": []
        },
        "24": {
            "verse": "having known that from the Lord ye shall receive the recompense of the inheritance -- for the Lord Christ ye serve;",
            "headers": []
        },
        "25": {
            "verse": "and he who is doing unrighteously shall receive what he did unrighteously, and there is no acceptance of persons.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "The masters! that which is righteous and equal to the servants give ye, having known that ye also have a Master in the heavens.",
            "headers": []
        },
        "2": {
            "verse": "In the prayer continue ye, watching in it in thanksgiving;",
            "headers": []
        },
        "3": {
            "verse": "praying at the same time also for us, that God may open to us a door for the word, to speak the secret of the Christ, because of which also I have been bound,",
            "headers": []
        },
        "4": {
            "verse": "that I may manifest it, as it behoveth me to speak;",
            "headers": []
        },
        "5": {
            "verse": "in wisdom walk ye toward those without, the time forestalling;",
            "headers": []
        },
        "6": {
            "verse": "your word always in grace -- with salt being seasoned -- to know how it behoveth you to answer each one.",
            "headers": []
        },
        "7": {
            "verse": "All the things concerning me make known to you shall Tychicus -- the beloved brother, and faithful ministrant, and fellow-servant in the Lord --",
            "headers": []
        },
        "8": {
            "verse": "whom I did send unto you for this very thing, that he might know the things concerning you, and might comfort your hearts,",
            "headers": []
        },
        "9": {
            "verse": "with Onesimus the faithful and beloved brother, who is of you; all things to you shall they make known that [are] here.",
            "headers": []
        },
        "10": {
            "verse": "Salute you doth Aristarchus, my fellow-captive, and Marcus, the nephew of Barnabas, (concerning whom ye did receive commands -- if he may come unto you receive him,)",
            "headers": []
        },
        "11": {
            "verse": "and Jesus who is called Justus, who are of the circumcision: these only [are] fellow-workers for the reign of God who did become a comfort to me.",
            "headers": []
        },
        "12": {
            "verse": "Salute you doth Epaphras, who of you, a servant of Christ, always striving for you in the prayers, that ye may stand perfect and made full in all the will of God,",
            "headers": []
        },
        "13": {
            "verse": "for I do testify to him, that he hath much zeal for you, and those in Laodicea, and those in Hierapolis.",
            "headers": []
        },
        "14": {
            "verse": "Salute you doth Lukas, the beloved physician, and Demas;",
            "headers": []
        },
        "15": {
            "verse": "salute ye those in Laodicea -- brethren, and Nymphas, and the assembly in his house;",
            "headers": []
        },
        "16": {
            "verse": "and when the epistle may be read with you, cause that also in the assembly of the Laodiceans it may be read, and the [epistle] from Laodicea that ye also may read;",
            "headers": []
        },
        "17": {
            "verse": "and say to Archippus, `See to the ministration that thou didst receive in the Lord, that thou mayest fulfil it.'",
            "headers": []
        },
        "18": {
            "verse": "The salutation by the hand of me, Paul; remember my bonds; the grace with you. Amen.",
            "headers": []
        }
    }
}