{
    "1": {
        "1": {
            "verse": "L'ancien, à Kyria l'élue et à ses enfants, que j'aime dans la vérité, -et ce n'est pas moi seul qui les aime, mais aussi tous ceux qui ont connu la vérité, -",
            "headers": []
        },
        "2": {
            "verse": "à cause de la vérité qui demeure en nous, et qui sera avec nous pour l'éternité:",
            "headers": []
        },
        "3": {
            "verse": "que la grâce, la miséricorde et la paix soient avec vous de la part de Dieu le Père et de la part de Jésus Christ, le Fils du Père, dans la vérité et la charité!",
            "headers": []
        },
        "4": {
            "verse": "J'ai été fort réjoui de trouver de tes enfants qui marchent dans la vérité, selon le commandement que nous avons reçu du Père.",
            "headers": []
        },
        "5": {
            "verse": "Et maintenant, ce que je te demande, Kyria, -non comme te prescrivant un commandement nouveau, mais celui que nous avons eu dès le commencement, -c'est que nous nous aimions les uns les autres.",
            "headers": []
        },
        "6": {
            "verse": "Et l'amour consiste à marcher selon ses commandements. C'est là le commandement dans lequel vous devez marcher, comme vous l'avez appris dès le commencement.",
            "headers": []
        },
        "7": {
            "verse": "Car plusieurs séducteurs sont entrés dans le monde, qui ne confessent point que Jésus Christ est venu en chair. Celui qui est tel, c'est le séducteur et l'antéchrist.",
            "headers": []
        },
        "8": {
            "verse": "Prenez garde à vous-mêmes, afin que vous ne perdiez pas le fruit de votre travail, mais que vous receviez une pleine récompense.",
            "headers": []
        },
        "9": {
            "verse": "Quiconque va plus loin et ne demeure pas dans la doctrine de Christ n'a point Dieu; celui qui demeure dans cette doctrine a le Père et le Fils.",
            "headers": []
        },
        "10": {
            "verse": "Si quelqu'un vient à vous et n'apporte pas cette doctrine, ne le recevez pas dans votre maison, et ne lui dites pas: Salut!",
            "headers": []
        },
        "11": {
            "verse": "car celui qui lui dit: Salut! participe à ses mauvaises oeuvres.",
            "headers": []
        },
        "12": {
            "verse": "Quoique j'eusse beaucoup de choses à vous écrire, je n'ai pas voulu le faire avec le papier et l'encre; mais j'espère aller chez vous, et vous parler de bouche à bouche, afin que notre joie soit parfaite.",
            "headers": []
        },
        "13": {
            "verse": "Les enfants de ta soeur l'élue te saluent.",
            "headers": []
        }
    }
}