{
    "1": {
        "1": {
            "verse": "Paul, apôtre, non de la part des hommes, ni par un homme, mais par Jésus Christ et Dieu le Père, qui l'a ressuscité des morts,",
            "headers": []
        },
        "2": {
            "verse": "et tous les frères qui sont avec moi, aux Églises de la Galatie:",
            "headers": []
        },
        "3": {
            "verse": "que la grâce et la paix vous soient données de la part de Dieu le Père et de notre Seigneur Jésus Christ,",
            "headers": []
        },
        "4": {
            "verse": "qui s'est donné lui-même pour nos péchés, afin de nous arracher du présent siècle mauvais, selon la volonté de notre Dieu et Père,",
            "headers": []
        },
        "5": {
            "verse": "à qui soit la gloire aux siècles des siècles! Amen!",
            "headers": []
        },
        "6": {
            "verse": "Je m'étonne que vous vous détourniez si promptement de celui qui vous a appelés par la grâce de Christ, pour passer à un autre Évangile.",
            "headers": []
        },
        "7": {
            "verse": "Non pas qu'il y ait un autre Évangile, mais il y a des gens qui vous troublent, et qui veulent renverser l'Évangile de Christ.",
            "headers": []
        },
        "8": {
            "verse": "Mais, quand nous-mêmes, quand un ange du ciel annoncerait un autre Évangile que celui que nous vous avons prêché, qu'il soit anathème!",
            "headers": []
        },
        "9": {
            "verse": "Nous l'avons dit précédemment, et je le répète à cette heure: si quelqu'un vous annonce un autre Évangile que celui que vous avez reçu, qu'il soit anathème!",
            "headers": []
        },
        "10": {
            "verse": "Et maintenant, est-ce la faveur des hommes que je désire, ou celle de Dieu? Est-ce que je cherche à plaire aux hommes? Si je plaisais encore aux hommes, je ne serais pas serviteur de Christ.",
            "headers": []
        },
        "11": {
            "verse": "Je vous déclare, frères, que l'Évangile qui a été annoncé par moi n'est pas de l'homme;",
            "headers": []
        },
        "12": {
            "verse": "car je ne l'ai ni reçu ni appris d'un homme, mais par une révélation de Jésus Christ.",
            "headers": []
        },
        "13": {
            "verse": "Vous avez su, en effet, quelle était autrefois ma conduite dans le judaïsme, comment je persécutais à outrance et ravageais l'Église de Dieu,",
            "headers": []
        },
        "14": {
            "verse": "et comment j'étais plus avancé dans le judaïsme que beaucoup de ceux de mon âge et de ma nation, étant animé d'un zèle excessif pour les traditions de mes pères.",
            "headers": []
        },
        "15": {
            "verse": "Mais, lorsqu'il plut à celui qui m'avait mis à part dès le sein de ma mère, et qui m'a appelé par sa grâce,",
            "headers": []
        },
        "16": {
            "verse": "de révéler en moi son Fils, afin que je l'annonçasse parmi les païens, aussitôt, je ne consultai ni la chair ni le sang,",
            "headers": []
        },
        "17": {
            "verse": "et je ne montai point à Jérusalem vers ceux qui furent apôtres avant moi, mais je partis pour l'Arabie. Puis je revins encore à Damas.",
            "headers": []
        },
        "18": {
            "verse": "Trois ans plus tard, je montai à Jérusalem pour faire la connaissance de Céphas, et je demeurai quinze jours chez lui.",
            "headers": []
        },
        "19": {
            "verse": "Mais je ne vis aucun autre des apôtres, si ce n'est Jacques, le frère du Seigneur.",
            "headers": []
        },
        "20": {
            "verse": "Dans ce que je vous écris, voici, devant Dieu, je ne mens point.",
            "headers": []
        },
        "21": {
            "verse": "J'allai ensuite dans les contrées de la Syrie et de la Cilicie.",
            "headers": []
        },
        "22": {
            "verse": "Or, j'étais inconnu de visage aux Églises de Judée qui sont en Christ;",
            "headers": []
        },
        "23": {
            "verse": "seulement, elles avaient entendu dire: Celui qui autrefois nous persécutait annonce maintenant la foi qu'il s'efforçait alors de détruire.",
            "headers": []
        },
        "24": {
            "verse": "Et elles glorifiaient Dieu à mon sujet.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Quatorze ans après, je montai de nouveau à Jérusalem avec Barnabas, ayant aussi pris Tite avec moi;",
            "headers": []
        },
        "2": {
            "verse": "et ce fut d'après une révélation que j'y montai. Je leur exposai l'Évangile que je prêche parmi les païens, je l'exposai en particulier à ceux qui sont les plus considérés, afin de ne pas courir ou avoir couru en vain.",
            "headers": []
        },
        "3": {
            "verse": "Mais Tite, qui était avec moi, et qui était Grec, ne fut pas même contraint de se faire circoncire.",
            "headers": []
        },
        "4": {
            "verse": "Et cela, à cause des faux frères qui s'étaient furtivement introduits et glissés parmi nous, pour épier la liberté que nous avons en Jésus Christ, avec l'intention de nous asservir.",
            "headers": []
        },
        "5": {
            "verse": "Nous ne leur cédâmes pas un instant et nous résistâmes à leurs exigences, afin que la vérité de l'Évangile fût maintenue parmi vous.",
            "headers": []
        },
        "6": {
            "verse": "Ceux qui sont les plus considérés-quels qu'ils aient été jadis, cela ne m'importe pas: Dieu ne fait point acception de personnes, -ceux qui sont les plus considérés ne m'imposèrent rien.",
            "headers": []
        },
        "7": {
            "verse": "Au contraire, voyant que l'Évangile m'avait été confié pour les incirconcis, comme à Pierre pour les circoncis, -",
            "headers": []
        },
        "8": {
            "verse": "car celui qui a fait de Pierre l'apôtre des circoncis a aussi fait de moi l'apôtre des païens, -",
            "headers": []
        },
        "9": {
            "verse": "et ayant reconnu la grâce qui m'avait été accordée, Jacques, Céphas et Jean, qui sont regardés comme des colonnes, me donnèrent, à moi et à Barnabas, la main d'association, afin que nous allassions, nous vers les païens, et eux vers les circoncis.",
            "headers": []
        },
        "10": {
            "verse": "Ils nous recommandèrent seulement de nous souvenir des pauvres, ce que j'ai bien eu soin de faire.",
            "headers": []
        },
        "11": {
            "verse": "Mais lorsque Céphas vint à Antioche, je lui résistai en face, parce qu'il était répréhensible.",
            "headers": []
        },
        "12": {
            "verse": "En effet, avant l'arrivée de quelques personnes envoyées par Jacques, il mangeait avec les païens; et, quand elles furent venues, il s'esquiva et se tint à l'écart, par crainte des circoncis.",
            "headers": []
        },
        "13": {
            "verse": "Avec lui les autres Juifs usèrent aussi de dissimulation, en sorte que Barnabas même fut entraîné par leur hypocrisie.",
            "headers": []
        },
        "14": {
            "verse": "Voyant qu'ils ne marchaient pas droit selon la vérité de l'Évangile, je dis à Céphas, en présence de tous: Si toi qui es Juif, tu vis à la manière des païens et non à la manière des Juifs, pourquoi forces-tu les païens à judaïser?",
            "headers": []
        },
        "15": {
            "verse": "Nous, nous sommes Juifs de naissance, et non pécheurs d'entre les païens.",
            "headers": []
        },
        "16": {
            "verse": "Néanmoins, sachant que ce n'est pas par les oeuvres de la loi que l'homme est justifié, mais par la foi en Jésus Christ, nous aussi nous avons cru en Jésus Christ, afin d'être justifiés par la foi en Christ et non par les oeuvres de la loi, parce que nulle chair ne sera justifiée par les oeuvres de la loi.",
            "headers": []
        },
        "17": {
            "verse": "Mais, tandis que nous cherchons à être justifié par Christ, si nous étions aussi nous-mêmes trouvés pécheurs, Christ serait-il un ministre du péché? Loin de là!",
            "headers": []
        },
        "18": {
            "verse": "Car, si je rebâtis les choses que j'ai détruites, je me constitue moi-même un transgresseur,",
            "headers": []
        },
        "19": {
            "verse": "car c'est par la loi que je suis mort à la loi, afin de vivre pour Dieu.",
            "headers": []
        },
        "20": {
            "verse": "J'ai été crucifié avec Christ; et si je vis, ce n'est plus moi qui vis, c'est Christ qui vit en moi; si je vis maintenant dans la chair, je vis dans la foi au Fils de Dieu, qui m'a aimé et qui s'est livré lui-même pour moi.",
            "headers": []
        },
        "21": {
            "verse": "Je ne rejette pas la grâce de Dieu; car si la justice s'obtient par la loi, Christ est donc mort en vain.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "O Galates, dépourvus de sens! qui vous a fascinés, vous, aux yeux de qui Jésus Christ a été peint comme crucifié?",
            "headers": []
        },
        "2": {
            "verse": "Voici seulement ce que je veux apprendre de vous: Est-ce par les oeuvres de la loi que vous avez reçu l'Esprit, ou par la prédication de la foi?",
            "headers": []
        },
        "3": {
            "verse": "Etes-vous tellement dépourvus de sens? Après avoir commencé par l'Esprit, voulez-vous maintenant finir par la chair?",
            "headers": []
        },
        "4": {
            "verse": "Avez-vous tant souffert en vain? si toutefois c'est en vain.",
            "headers": []
        },
        "5": {
            "verse": "Celui qui vous accorde l'Esprit, et qui opère des miracles parmi vous, le fait-il donc par les oeuvres de la loi, ou par la prédication de la foi?",
            "headers": []
        },
        "6": {
            "verse": "Comme Abraham crut à Dieu, et que cela lui fut imputé à justice,",
            "headers": []
        },
        "7": {
            "verse": "reconnaissez donc que ce sont ceux qui ont la foi qui sont fils d'Abraham.",
            "headers": []
        },
        "8": {
            "verse": "Aussi l'Écriture, prévoyant que Dieu justifierait les païens par la foi, a d'avance annoncé cette bonne nouvelle à Abraham: Toutes les nations seront bénies en toi!",
            "headers": []
        },
        "9": {
            "verse": "de sorte que ceux qui croient sont bénis avec Abraham le croyant.",
            "headers": []
        },
        "10": {
            "verse": "Car tous ceux qui s'attachent aux oeuvres de la loi sont sous la malédiction; car il est écrit: Maudit est quiconque n'observe pas tout ce qui est écrit dans le livre de la loi, et ne le met pas en pratique.",
            "headers": []
        },
        "11": {
            "verse": "Et que nul ne soit justifié devant Dieu par la loi, cela est évident, puisqu'il est dit: Le juste vivra par la foi.",
            "headers": []
        },
        "12": {
            "verse": "Or, la loi ne procède pas de la foi; mais elle dit: Celui qui mettra ces choses en pratique vivra par elles.",
            "headers": []
        },
        "13": {
            "verse": "Christ nous a rachetés de la malédiction de la loi, étant devenu malédiction pour nous-car il est écrit: Maudit est quiconque est pendu au bois, -",
            "headers": []
        },
        "14": {
            "verse": "afin que la bénédiction d'Abraham eût pour les païens son accomplissement en Jésus Christ, et que nous reçussions par la foi l'Esprit qui avait été promis.",
            "headers": []
        },
        "15": {
            "verse": "Frères (je parle à la manière des hommes), une disposition en bonne forme, bien que faite par un homme, n'est annulée par personne, et personne n'y ajoute.",
            "headers": []
        },
        "16": {
            "verse": "Or les promesses ont été faites à Abraham et à sa postérité. Il n'est pas dit: et aux postérités, comme s'il s'agissait de plusieurs, mais en tant qu'il s'agit d'une seule: et à ta postérité, c'est-à-dire, à Christ.",
            "headers": []
        },
        "17": {
            "verse": "Voici ce que j'entends: une disposition, que Dieu a confirmée antérieurement, ne peut pas être annulée, et ainsi la promesse rendue vaine, par la loi survenue quatre cents trente ans plus tard.",
            "headers": []
        },
        "18": {
            "verse": "Car si l'héritage venait de la loi, il ne viendrait plus de la promesse; or, c'est par la promesse que Dieu a fait à Abraham ce don de sa grâce.",
            "headers": []
        },
        "19": {
            "verse": "Pourquoi donc la loi? Elle a été donnée ensuite à cause des transgressions, jusqu'à ce que vînt la postérité à qui la promesse avait été faite; elle a été promulguée par des anges, au moyen d'un médiateur.",
            "headers": []
        },
        "20": {
            "verse": "Or, le médiateur n'est pas médiateur d'un seul, tandis que Dieu est un seul.",
            "headers": []
        },
        "21": {
            "verse": "La loi est-elle donc contre les promesses de Dieu? Loin de là! S'il eût été donné une loi qui pût procurer la vie, la justice viendrait réellement de la loi.",
            "headers": []
        },
        "22": {
            "verse": "Mais l'Écriture a tout renfermé sous le péché, afin que ce qui avait été promis fût donné par la foi en Jésus Christ à ceux qui croient.",
            "headers": []
        },
        "23": {
            "verse": "Avant que la foi vînt, nous étions enfermés sous la garde de la loi, en vue de la foi qui devait être révélée.",
            "headers": []
        },
        "24": {
            "verse": "Ainsi la loi a été comme un pédagogue pour nous conduire à Christ, afin que nous fussions justifiés par la foi.",
            "headers": []
        },
        "25": {
            "verse": "La foi étant venue, nous ne sommes plus sous ce pédagogue.",
            "headers": []
        },
        "26": {
            "verse": "Car vous êtes tous fils de Dieu par la foi en Jésus Christ;",
            "headers": []
        },
        "27": {
            "verse": "vous tous, qui avez été baptisés en Christ, vous avez revêtu Christ.",
            "headers": []
        },
        "28": {
            "verse": "Il n'y a plus ni Juif ni Grec, il n'y a plus ni esclave ni libre, il n'y a plus ni homme ni femme; car tous vous êtes un en Jésus Christ.",
            "headers": []
        },
        "29": {
            "verse": "Et si vous êtes à Christ, vous êtes donc la postérité d'Abraham, héritiers selon la promesse.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Or, aussi longtemps que l'héritier est enfant, je dis qu'il ne diffère en rien d'un esclave, quoiqu'il soit le maître de tout;",
            "headers": []
        },
        "2": {
            "verse": "mais il est sous des tuteurs et des administrateurs jusqu'au temps marqué par le père.",
            "headers": []
        },
        "3": {
            "verse": "Nous aussi, de la même manière, lorsque nous étions enfants, nous étions sous l'esclavage des rudiments du monde;",
            "headers": []
        },
        "4": {
            "verse": "mais, lorsque les temps ont été accomplis, Dieu a envoyé son Fils, né d'une femme, né sous la loi,",
            "headers": []
        },
        "5": {
            "verse": "afin qu'il rachetât ceux qui étaient sous la loi, afin que nous reçussions l'adoption.",
            "headers": []
        },
        "6": {
            "verse": "Et parce que vous êtes fils, Dieu a envoyé dans nos coeurs l'Esprit de son Fils, lequel crie: Abba! Père!",
            "headers": []
        },
        "7": {
            "verse": "Ainsi tu n'es plus esclave, mais fils; et si tu es fils, tu es aussi héritier par la grâce de Dieu.",
            "headers": []
        },
        "8": {
            "verse": "Autrefois, ne connaissant pas Dieu, vous serviez des dieux qui ne le sont pas de leur nature;",
            "headers": []
        },
        "9": {
            "verse": "mais à présent que vous avez connu Dieu, ou plutôt que vous avez été connus de Dieu, comment retournez-vous à ces faibles et pauvres rudiments, auxquels de nouveau vous voulez vous asservir encore?",
            "headers": []
        },
        "10": {
            "verse": "Vous observez les jours, les mois, les temps et les années!",
            "headers": []
        },
        "11": {
            "verse": "Je crains d'avoir inutilement travaillé pour vous.",
            "headers": []
        },
        "12": {
            "verse": "Soyez comme moi, car moi aussi je suis comme vous. Frères, je vous en supplie.",
            "headers": []
        },
        "13": {
            "verse": "Vous ne m'avez fait aucun tort. Vous savez que ce fut à cause d'une infirmité de la chair que je vous ai pour la première fois annoncé l'Évangile.",
            "headers": []
        },
        "14": {
            "verse": "Et mis à l'épreuve par ma chair, vous n'avez témoigné ni mépris ni dégoût; vous m'avez, au contraire, reçu comme un ange de Dieu, comme Jésus Christ.",
            "headers": []
        },
        "15": {
            "verse": "Où donc est l'expression de votre bonheur? Car je vous atteste que, si cela eût été possible, vous vous seriez arraché les yeux pour me les donner.",
            "headers": []
        },
        "16": {
            "verse": "Suis-je devenu votre ennemi en vous disant la vérité?",
            "headers": []
        },
        "17": {
            "verse": "Le zèle qu'ils ont pour vous n'est pas pur, mais ils veulent vous détacher de nous, afin que vous soyez zélés pour eux.",
            "headers": []
        },
        "18": {
            "verse": "Il est beau d'avoir du zèle pour ce qui est bien et en tout temps, et non pas seulement quand je suis présent parmi vous.",
            "headers": []
        },
        "19": {
            "verse": "Mes enfants, pour qui j'éprouve de nouveau les douleurs de l'enfantement, jusqu'à ce que Christ soit formé en vous,",
            "headers": []
        },
        "20": {
            "verse": "je voudrais être maintenant auprès de vous, et changer de langage, car je suis dans l'inquiétude à votre sujet.",
            "headers": []
        },
        "21": {
            "verse": "Dites-moi, vous qui voulez être sous la loi, n'entendez-vous point la loi?",
            "headers": []
        },
        "22": {
            "verse": "Car il est écrit qu'Abraham eut deux fils, un de la femme esclave, et un de la femme libre.",
            "headers": []
        },
        "23": {
            "verse": "Mais celui de l'esclave naquit selon la chair, et celui de la femme libre naquit en vertu de la promesse.",
            "headers": []
        },
        "24": {
            "verse": "Ces choses sont allégoriques; car ces femmes sont deux alliances. L'une du mont Sinaï, enfantant pour la servitude, c'est Agar, -",
            "headers": []
        },
        "25": {
            "verse": "car Agar, c'est le mont Sinaï en Arabie, -et elle correspond à la Jérusalem actuelle, qui est dans la servitude avec ses enfants.",
            "headers": []
        },
        "26": {
            "verse": "Mais la Jérusalem d'en haut est libre, c'est notre mère;",
            "headers": []
        },
        "27": {
            "verse": "car il est écrit: Réjouis-toi, stérile, toi qui n'enfantes point! Éclate et pousse des cris, toi qui n'as pas éprouvé les douleurs de l'enfantement! Car les enfants de la délaissée seront plus nombreux Que les enfants de celle qui était mariée.",
            "headers": []
        },
        "28": {
            "verse": "Pour vous, frères, comme Isaac, vous êtes enfants de la promesse;",
            "headers": []
        },
        "29": {
            "verse": "et de même qu'alors celui qui était né selon la chair persécutait celui qui était né selon l'Esprit, ainsi en est-il encore maintenant.",
            "headers": []
        },
        "30": {
            "verse": "Mais que dit l'Écriture? Chasse l'esclave et son fils, car le fils de l'esclave n'héritera pas avec le fils de la femme libre.",
            "headers": []
        },
        "31": {
            "verse": "C'est pourquoi, frères, nous ne sommes pas enfants de l'esclave, mais de la femme libre.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "C'est pour la liberté que Christ nous a affranchis. Demeurez donc fermes, et ne vous laissez pas mettre de nouveau sous le joug de la servitude.",
            "headers": []
        },
        "2": {
            "verse": "Voici, moi Paul, je vous dis que, si vous vous faites circoncire, Christ ne vous servira de rien.",
            "headers": []
        },
        "3": {
            "verse": "Et je proteste encore une fois à tout homme qui se fait circoncire, qu'il est tenu de pratiquer la loi tout entière.",
            "headers": []
        },
        "4": {
            "verse": "Vous êtes séparés de Christ, vous tous qui cherchez la justification dans la loi; vous êtes déchus de la grâce.",
            "headers": []
        },
        "5": {
            "verse": "Pour nous, c'est de la foi que nous attendons, par l'Esprit, l'espérance de la justice.",
            "headers": []
        },
        "6": {
            "verse": "Car, en Jésus Christ, ni la circoncision ni l'incirconcision n'a de valeur, mais la foi qui est agissante par la charité.",
            "headers": []
        },
        "7": {
            "verse": "Vous couriez bien: qui vous a arrêtés, pour vous empêcher d'obéir à la vérité?",
            "headers": []
        },
        "8": {
            "verse": "Cette influence ne vient pas de celui qui vous appelle.",
            "headers": []
        },
        "9": {
            "verse": "Un peu de levain fait lever toute la pâte.",
            "headers": []
        },
        "10": {
            "verse": "J'ai cette confiance en vous, dans le Seigneur, que vous ne penserez pas autrement. Mais celui qui vous trouble, quel qu'il soit, en portera la peine.",
            "headers": []
        },
        "11": {
            "verse": "Pour moi, frères, si je prêche encore la circoncision, pourquoi suis-je encore persécuté? Le scandale de la croix a donc disparu!",
            "headers": []
        },
        "12": {
            "verse": "Puissent-ils être retranchés, ceux qui mettent le trouble parmi vous!",
            "headers": []
        },
        "13": {
            "verse": "Frères, vous avez été appelés à la liberté, seulement ne faites pas de cette liberté un prétexte de vivre selon la chair; mais rendez-vous, par la charité, serviteurs les uns des autres.",
            "headers": []
        },
        "14": {
            "verse": "Car toute la loi est accomplie dans une seule parole, dans celle-ci: Tu aimeras ton prochain comme toi-même.",
            "headers": []
        },
        "15": {
            "verse": "Mais si vous vous mordez et vous dévorez les uns les autres, prenez garde que vous ne soyez détruits les uns par les autres.",
            "headers": []
        },
        "16": {
            "verse": "Je dis donc: Marchez selon l'Esprit, et vous n'accomplirez pas les désirs de la chair.",
            "headers": []
        },
        "17": {
            "verse": "Car la chair a des désirs contraires à ceux de l'Esprit, et l'Esprit en a de contraires à ceux de la chair; ils sont opposés entre eux, afin que vous ne fassiez point ce que vous voudriez.",
            "headers": []
        },
        "18": {
            "verse": "Si vous êtes conduits par l'Esprit, vous n'êtes point sous la loi.",
            "headers": []
        },
        "19": {
            "verse": "Or, les oeuvres de la chair sont manifestes, ce sont l'impudicité, l'impureté, la dissolution,",
            "headers": []
        },
        "20": {
            "verse": "l'idolâtrie, la magie, les inimitiés, les querelles, les jalousies, les animosités, les disputes, les divisions, les sectes,",
            "headers": []
        },
        "21": {
            "verse": "l'envie, l'ivrognerie, les excès de table, et les choses semblables. Je vous dis d'avance, comme je l'ai déjà dit, que ceux qui commettent de telles choses n'hériteront point le royaume de Dieu.",
            "headers": []
        },
        "22": {
            "verse": "Mais le fruit de l'Esprit, c'est l'amour, la joie, la paix, la patience, la bonté, la bénignité, la fidélité, la douceur, la tempérance;",
            "headers": []
        },
        "23": {
            "verse": "la loi n'est pas contre ces choses.",
            "headers": []
        },
        "24": {
            "verse": "Ceux qui sont à Jésus Christ ont crucifié la chair avec ses passions et ses désirs.",
            "headers": []
        },
        "25": {
            "verse": "Si nous vivons par l'Esprit, marchons aussi selon l'Esprit.",
            "headers": []
        },
        "26": {
            "verse": "Ne cherchons pas une vaine gloire, en nous provoquant les uns les autres, en nous portant envie les uns aux autres.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Frères, si un homme vient à être surpris en quelque faute, vous qui êtes spirituels, redressez-le avec un esprit de douceur. Prends garde à toi-même, de peur que tu ne sois aussi tenté.",
            "headers": []
        },
        "2": {
            "verse": "Portez les fardeaux les uns des autres, et vous accomplirez ainsi la loi de Christ.",
            "headers": []
        },
        "3": {
            "verse": "Si quelqu'un pense être quelque chose, quoiqu'il ne soit rien, il s'abuse lui-même.",
            "headers": []
        },
        "4": {
            "verse": "Que chacun examine ses propres oeuvres, et alors il aura sujet de se glorifier pour lui seul, et non par rapport à autrui;",
            "headers": []
        },
        "5": {
            "verse": "car chacun portera son propre fardeau.",
            "headers": []
        },
        "6": {
            "verse": "Que celui à qui l'on enseigne la parole fasse part de tous ses biens à celui qui l'enseigne.",
            "headers": []
        },
        "7": {
            "verse": "Ne vous y trompez pas: on ne se moque pas de Dieu. Ce qu'un homme aura semé, il le moissonnera aussi.",
            "headers": []
        },
        "8": {
            "verse": "Celui qui sème pour sa chair moissonnera de la chair la corruption; mais celui qui sème pour l'Esprit moissonnera de l'Esprit la vie éternelle.",
            "headers": []
        },
        "9": {
            "verse": "Ne nous lassons pas de faire le bien; car nous moissonnerons au temps convenable, si nous ne nous relâchons pas.",
            "headers": []
        },
        "10": {
            "verse": "Ainsi donc, pendant que nous en avons l'occasion, pratiquons le bien envers tous, et surtout envers les frères en la foi.",
            "headers": []
        },
        "11": {
            "verse": "Voyez avec quelles grandes lettres je vous ai écrit de ma propre main.",
            "headers": []
        },
        "12": {
            "verse": "Tous ceux qui veulent se rendre agréables selon la chair vous contraignent à vous faire circoncire, uniquement afin de n'être pas persécutés pour la croix de Christ.",
            "headers": []
        },
        "13": {
            "verse": "Car les circoncis eux-mêmes n'observent point la loi; mais ils veulent que vous soyez circoncis, pour se glorifier dans votre chair.",
            "headers": []
        },
        "14": {
            "verse": "Pour ce qui me concerne, loin de moi la pensée de me glorifier d'autre chose que de la croix de notre Seigneur Jésus Christ, par qui le monde est crucifié pour moi, comme je le suis pour le monde!",
            "headers": []
        },
        "15": {
            "verse": "Car ce n'est rien que d'être circoncis ou incirconcis; ce qui est quelque chose, c'est d'être une nouvelle créature.",
            "headers": []
        },
        "16": {
            "verse": "Paix et miséricorde sur tous ceux qui suivront cette règle, et sur l'Israël de Dieu!",
            "headers": []
        },
        "17": {
            "verse": "Que personne désormais ne me fasse de la peine, car je porte sur mon corps les marques de Jésus.",
            "headers": []
        },
        "18": {
            "verse": "Frères, que la grâce de notre Seigneur Jésus Christ soit avec votre esprit! Amen!",
            "headers": []
        }
    }
}