{
    "1": {
        "1": {
            "verse": "La parole de l’Éternel qui fut adressée à Osée, fils de Beéri, au temps d’Ozias, de Jotham, d’Achaz, d’Ézéchias, rois de Juda, et au temps de Jéroboam, fils de Joas, roi d’Israël.",
            "headers": [
                "Idolâtrie et corruption d’Israël; châtiment et retour en grâce"
            ]
        },
        "2": {
            "verse": "La première fois que l’Éternel adressa la parole à Osée, l’Éternel dit à Osée: Va, prends une femme prostituée et des enfants de prostitution; car le pays se prostitue, il abandonne l’Éternel!",
            "headers": []
        },
        "3": {
            "verse": "Il alla, et il prit Gomer, fille de Diblaïm. Elle conçut, et lui enfanta un fils.",
            "headers": []
        },
        "4": {
            "verse": "Et l’Éternel lui dit: Appelle-le du nom de Jizreel; car encore un peu de temps, et je châtierai la maison de Jéhu pour le sang versé à Jizreel, je mettrai fin au royaume de la maison d’Israël.",
            "headers": []
        },
        "5": {
            "verse": "En ce jour-là, je briserai l’arc d’Israël dans la vallée de Jizreel.",
            "headers": []
        },
        "6": {
            "verse": "Elle conçut de nouveau, et enfanta une fille. Et l’Éternel dit à Osée: Donne-lui le nom de Lo-Ruchama; car je n’aurai plus pitié de la maison d’Israël, je ne lui pardonnerai plus.",
            "headers": []
        },
        "7": {
            "verse": "Mais j’aurai pitié de la maison de Juda; je les sauverai par l’Éternel, leur Dieu, et je ne les sauverai ni par l’arc, ni par l’épée, ni par les combats, ni par les chevaux, ni par les cavaliers.",
            "headers": []
        },
        "8": {
            "verse": "Elle sevra Lo-Ruchama; puis elle conçut, et enfanta un fils.",
            "headers": []
        },
        "9": {
            "verse": "Et l’Éternel dit: Donne-lui le nom de Lo-Ammi; car vous n’êtes pas mon peuple, et je ne suis pas votre Dieu.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Cependant le nombre des enfants d’Israël sera comme le sable de la mer, qui ne peut ni se mesurer ni se compter; et au lieu qu’on leur disait: Vous n’êtes pas mon peuple! On leur dira: Fils du Dieu vivant!",
            "headers": []
        },
        "2": {
            "verse": "Les enfants de Juda et les enfants d’Israël se rassembleront, se donneront un chef, et sortiront du pays; car grande sera la journée de Jizreel.",
            "headers": []
        },
        "3": {
            "verse": "Dites à vos frères: Ammi! Et à vos sœurs: Ruchama!",
            "headers": []
        },
        "4": {
            "verse": "Plaidez, plaidez contre votre mère, car elle n’est point ma femme, et je ne suis point son mari! Qu’elle ôte de sa face ses prostitutions, et de son sein ses adultères!",
            "headers": []
        },
        "5": {
            "verse": "Sinon, je la dépouille à nu, je la mets comme au jour de sa naissance, je la rends semblable à un désert, à une terre aride, et je la fais mourir de soif;",
            "headers": []
        },
        "6": {
            "verse": "et je n’aurai pas pitié de ses enfants, car ce sont des enfants de prostitution.",
            "headers": []
        },
        "7": {
            "verse": "Leur mère s’est prostituée, celle qui les a conçus s’est déshonorée, car elle a dit: J’irai après mes amants, qui me donnent mon pain et mon eau, ma laine et mon lin, mon huile et ma boisson.",
            "headers": []
        },
        "8": {
            "verse": "C’est pourquoi voici, je vais fermer son chemin avec des épines et y élever un mur, afin qu’elle ne trouve plus ses sentiers.",
            "headers": []
        },
        "9": {
            "verse": "Elle poursuivra ses amants, et ne les atteindra pas; elle les cherchera, et ne les trouvera pas. Puis elle dira: J’irai, et je retournerai vers mon premier mari, car alors j’étais plus heureuse que maintenant.",
            "headers": []
        },
        "10": {
            "verse": "Elle n’a pas reconnu que c’était moi qui lui donnais le blé, le moût et l’huile; et l’on a consacré au service de Baal l’argent et l’or que je lui prodiguais.",
            "headers": []
        },
        "11": {
            "verse": "C’est pourquoi je reprendrai mon blé en son temps et mon moût dans sa saison, et j’enlèverai ma laine et mon lin qui devaient couvrir sa nudité.",
            "headers": []
        },
        "12": {
            "verse": "Et maintenant je découvrirai sa honte aux yeux de ses amants, et nul ne la délivrera de ma main.",
            "headers": []
        },
        "13": {
            "verse": "Je ferai cesser toute sa joie, ses fêtes, ses nouvelles lunes, ses sabbats et toutes ses solennités.",
            "headers": []
        },
        "14": {
            "verse": "Je ravagerai ses vignes et ses figuiers, dont elle disait: C’est le salaire que m’ont donné mes amants! Je les réduirai en une forêt, et les bêtes des champs les dévoreront.",
            "headers": []
        },
        "15": {
            "verse": "Je la châtierai pour les jours où elle encensait les Baals, où elle se paraît de ses anneaux et de ses colliers, allait après ses amants, et m’oubliait, dit l’Éternel.",
            "headers": []
        },
        "16": {
            "verse": "C’est pourquoi voici, je veux l’attirer et la conduire au désert, et je parlerai à son cœur.",
            "headers": []
        },
        "17": {
            "verse": "Là, je lui donnerai ses vignes et la vallée d’Acor, comme une porte d’espérance, et là, elle chantera comme au temps de sa jeunesse, et comme au jour où elle remonta du pays d’Égypte.",
            "headers": []
        },
        "18": {
            "verse": "En ce jour-là, dit l’Éternel, tu m’appelleras: Mon mari! Et tu ne m’appelleras plus: Mon maître!",
            "headers": []
        },
        "19": {
            "verse": "J’ôterai de sa bouche les noms des Baals, afin qu’on ne les mentionne plus par leurs noms.",
            "headers": []
        },
        "20": {
            "verse": "En ce jour-là, je traiterai pour eux une alliance avec les bêtes des champs, les oiseaux du ciel et les reptiles de la terre, je briserai dans le pays l’arc, l’épée et la guerre, et je les ferai reposer avec sécurité.",
            "headers": []
        },
        "21": {
            "verse": "Je serai ton fiancé pour toujours; je serai ton fiancé par la justice, la droiture, la grâce et la miséricorde;",
            "headers": []
        },
        "22": {
            "verse": "je serai ton fiancé par la fidélité, et tu reconnaîtras l’Éternel.",
            "headers": []
        },
        "23": {
            "verse": "En ce jour-là, j’exaucerai, dit l’Éternel, j’exaucerai les cieux, et ils exauceront la terre;",
            "headers": []
        },
        "24": {
            "verse": "la terre exaucera le blé, le moût et l’huile, et ils exauceront Jizreel.",
            "headers": []
        },
        "25": {
            "verse": "Je planterai pour moi Lo-Ruchama dans le pays, et je lui ferai miséricorde; je dirai à Lo-Ammi: Tu es mon peuple! Et il répondra: Mon Dieu!",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "L’Éternel me dit: Va encore, et aime une femme aimée d’un amant, et adultère; aime-la comme l’Éternel aime les enfants d’Israël, qui se tournent vers d’autres dieux et qui aiment les gâteaux de raisins.",
            "headers": []
        },
        "2": {
            "verse": "Je l’achetai pour quinze sicles d’argent, un homer d’orge et un léthec d’orge.",
            "headers": []
        },
        "3": {
            "verse": "Et je lui dis: Reste longtemps pour moi, ne te livre pas à la prostitution, ne sois à aucun homme, et je serai de même envers toi.",
            "headers": []
        },
        "4": {
            "verse": "Car les enfants d’Israël resteront longtemps sans roi, sans chef, sans sacrifice, sans statue, sans éphod, et sans théraphim.",
            "headers": []
        },
        "5": {
            "verse": "Après cela, les enfants d’Israël reviendront; ils chercheront l’Éternel, leur Dieu, et David, leur roi; et ils tressailliront à la vue de l’Éternel et de sa bonté, dans la suite des temps.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Écoutez la parole de l’Éternel, enfants d’Israël!",
            "headers": [
                "Les crimes d’Israël et de Juda; censures et menaces"
            ]
        },
        "2": {
            "verse": "Il n’y a que parjures et mensonges,",
            "headers": []
        },
        "3": {
            "verse": "C’est pourquoi le pays sera dans le deuil,",
            "headers": []
        },
        "4": {
            "verse": "Mais que nul ne conteste, que nul ne se livre aux reproches;",
            "headers": []
        },
        "5": {
            "verse": "Tu tomberas de jour,",
            "headers": []
        },
        "6": {
            "verse": "Mon peuple est détruit, parce qu’il lui manque la connaissance.",
            "headers": []
        },
        "7": {
            "verse": "Plus ils se sont multipliés, plus ils ont péché contre moi:",
            "headers": []
        },
        "8": {
            "verse": "Ils se repaissent des péchés de mon peuple,",
            "headers": []
        },
        "9": {
            "verse": "Il en sera du sacrificateur comme du peuple;",
            "headers": []
        },
        "10": {
            "verse": "Ils mangeront sans se rassasier,",
            "headers": []
        },
        "11": {
            "verse": "La prostitution, le vin et le moût, font perdre le sens.",
            "headers": []
        },
        "12": {
            "verse": "Mon peuple consulte son bois,",
            "headers": []
        },
        "13": {
            "verse": "Ils sacrifient sur le sommet des montagnes,",
            "headers": []
        },
        "14": {
            "verse": "Je ne punirai pas vos filles parce qu’elles se prostituent,",
            "headers": []
        },
        "15": {
            "verse": "Si tu te livres à la prostitution, ô Israël,",
            "headers": []
        },
        "16": {
            "verse": "Parce qu’Israël se révolte comme une génisse indomptable,",
            "headers": []
        },
        "17": {
            "verse": "Éphraïm est attaché aux idoles: laisse-le!",
            "headers": []
        },
        "18": {
            "verse": "A peine ont-ils cessé de boire",
            "headers": []
        },
        "19": {
            "verse": "Le vent les enveloppera de ses ailes,",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Écoutez ceci, sacrificateurs!",
            "headers": [
                "Le châtiment"
            ]
        },
        "2": {
            "verse": "Par leurs sacrifices, les infidèles s’enfoncent dans le crime,",
            "headers": []
        },
        "3": {
            "verse": "Je connais Éphraïm,",
            "headers": []
        },
        "4": {
            "verse": "Leurs œuvres ne leur permettent pas de revenir à leur Dieu,",
            "headers": []
        },
        "5": {
            "verse": "L’orgueil d’Israël témoigne contre lui;",
            "headers": []
        },
        "6": {
            "verse": "Ils iront avec leurs brebis et leurs bœufs chercher l’Éternel,",
            "headers": []
        },
        "7": {
            "verse": "Ils ont été infidèles à l’Éternel,",
            "headers": []
        },
        "8": {
            "verse": "Sonnez de la trompette à Guibea,",
            "headers": []
        },
        "9": {
            "verse": "Éphraïm sera dévasté au jour du châtiment;",
            "headers": []
        },
        "10": {
            "verse": "Les chefs de Juda sont comme ceux qui déplacent les bornes;",
            "headers": []
        },
        "11": {
            "verse": "Éphraïm est opprimé, brisé par le jugement,",
            "headers": []
        },
        "12": {
            "verse": "Je serai comme une teigne pour Éphraïm,",
            "headers": []
        },
        "13": {
            "verse": "Éphraïm voit son mal, et Juda ses plaies;",
            "headers": []
        },
        "14": {
            "verse": "Je serai comme un lion pour Éphraïm,",
            "headers": []
        },
        "15": {
            "verse": "Je m’en irai, je reviendrai dans ma demeure,",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Venez, retournons à l’Éternel!",
            "headers": [
                "Repentir et rechute"
            ]
        },
        "2": {
            "verse": "Il nous rendra la vie dans deux jours;",
            "headers": []
        },
        "3": {
            "verse": "Connaissons, cherchons à connaître l’Éternel;",
            "headers": []
        },
        "4": {
            "verse": "Que te ferai-je, Éphraïm?",
            "headers": []
        },
        "5": {
            "verse": "C’est pourquoi je les frapperai par les prophètes,",
            "headers": []
        },
        "6": {
            "verse": "Car j’aime la piété et non les sacrifices,",
            "headers": []
        },
        "7": {
            "verse": "Ils ont, comme le vulgaire, transgressé l’alliance;",
            "headers": []
        },
        "8": {
            "verse": "Galaad est une ville de malfaiteurs,",
            "headers": []
        },
        "9": {
            "verse": "La troupe des sacrificateurs est comme une bande en embuscade,",
            "headers": []
        },
        "10": {
            "verse": "Dans la maison d’Israël j’ai vu des choses horribles:",
            "headers": []
        },
        "11": {
            "verse": "A toi aussi, Juda, une moisson est préparée,",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Lorsque je voulais guérir Israël,",
            "headers": [
                "Reproches aux chefs et aux rois"
            ]
        },
        "2": {
            "verse": "Ils ne se disent pas dans leur cœur",
            "headers": []
        },
        "3": {
            "verse": "Ils réjouissent le roi par leur méchanceté,",
            "headers": []
        },
        "4": {
            "verse": "Ils sont tous adultères,",
            "headers": []
        },
        "5": {
            "verse": "Au jour de notre roi,",
            "headers": []
        },
        "6": {
            "verse": "Ils appliquent aux embûches leur cœur pareil à un four;",
            "headers": []
        },
        "7": {
            "verse": "Ils sont tous ardents comme un four,",
            "headers": []
        },
        "8": {
            "verse": "Éphraïm se mêle avec les peuples,",
            "headers": []
        },
        "9": {
            "verse": "Des étrangers consument sa force,",
            "headers": []
        },
        "10": {
            "verse": "L’orgueil d’Israël témoigne contre lui;",
            "headers": []
        },
        "11": {
            "verse": "Éphraïm est comme une colombe stupide, sans intelligence;",
            "headers": []
        },
        "12": {
            "verse": "S’ils partent, j’étendrai sur eux mon filet,",
            "headers": []
        },
        "13": {
            "verse": "Malheur à eux, parce qu’ils me fuient!",
            "headers": []
        },
        "14": {
            "verse": "Ils ne crient pas vers moi dans leur cœur,",
            "headers": []
        },
        "15": {
            "verse": "Je les ai châtiés, j’ai fortifié leurs bras;",
            "headers": []
        },
        "16": {
            "verse": "Ce n’est pas au Très-Haut qu’ils retournent;",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Embouche la trompette!",
            "headers": [
                "Dispersion d’Israël parmi les nations"
            ]
        },
        "2": {
            "verse": "Ils crieront vers moi:",
            "headers": []
        },
        "3": {
            "verse": "Israël a rejeté le bien;",
            "headers": []
        },
        "4": {
            "verse": "Ils ont établi des rois sans mon ordre,",
            "headers": []
        },
        "5": {
            "verse": "L’Éternel a rejeté ton veau, Samarie!",
            "headers": []
        },
        "6": {
            "verse": "Il vient d’Israël, un ouvrier l’a fabriqué,",
            "headers": []
        },
        "7": {
            "verse": "Puisqu’ils ont semé du vent, ils moissonneront la tempête;",
            "headers": []
        },
        "8": {
            "verse": "Israël est anéanti!",
            "headers": []
        },
        "9": {
            "verse": "Car ils sont allés en Assyrie,",
            "headers": []
        },
        "10": {
            "verse": "Quand même ils font des présents parmi les nations,",
            "headers": []
        },
        "11": {
            "verse": "Éphraïm a multiplié les autels pour pécher,",
            "headers": []
        },
        "12": {
            "verse": "Que j’écrive pour lui toutes les ordonnances de ma loi,",
            "headers": []
        },
        "13": {
            "verse": "Ils immolent des victimes qu’ils m’offrent,",
            "headers": []
        },
        "14": {
            "verse": "Israël a oublié celui qui l’a fait,",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Israël, ne te livre pas à la joie, à l’allégresse, comme les peuples,",
            "headers": [
                "Déportation d’Israël"
            ]
        },
        "2": {
            "verse": "L’aire et le pressoir ne les nourriront pas,",
            "headers": []
        },
        "3": {
            "verse": "Ils ne resteront pas dans le pays de l’Éternel;",
            "headers": []
        },
        "4": {
            "verse": "Ils ne feront pas à l’Éternel des libations de vin:",
            "headers": []
        },
        "5": {
            "verse": "Que ferez-vous aux jours solennels,",
            "headers": []
        },
        "6": {
            "verse": "Car voici, ils partent à cause de la dévastation;",
            "headers": []
        },
        "7": {
            "verse": "Ils arrivent, les jours du châtiment,",
            "headers": []
        },
        "8": {
            "verse": "Éphraïm est une sentinelle contre mon Dieu;",
            "headers": []
        },
        "9": {
            "verse": "Ils sont plongés dans la corruption, comme aux jours de Guibea;",
            "headers": []
        },
        "10": {
            "verse": "J’ai trouvé Israël comme des raisins dans le désert,",
            "headers": []
        },
        "11": {
            "verse": "La gloire d’Éphraïm s’envolera comme un oiseau:",
            "headers": []
        },
        "12": {
            "verse": "S’ils élèvent leurs enfants,",
            "headers": []
        },
        "13": {
            "verse": "Éphraïm, aussi loin que portent mes regards du côté de Tyr,",
            "headers": []
        },
        "14": {
            "verse": "Donne-leur, ô Éternel!… Que leur donneras-tu?…",
            "headers": []
        },
        "15": {
            "verse": "Toute leur méchanceté se montre à Guilgal;",
            "headers": []
        },
        "16": {
            "verse": "Éphraïm est frappé, sa racine est devenue sèche;",
            "headers": []
        },
        "17": {
            "verse": "Mon Dieu les rejettera, parce qu’ils ne l’ont pas écouté,",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Israël était une vigne féconde,",
            "headers": [
                "Ruine du royaume des dix tribus"
            ]
        },
        "2": {
            "verse": "Leur cœur est partagé: ils vont en porter la peine.",
            "headers": []
        },
        "3": {
            "verse": "Et bientôt ils diront: Nous n’avons point de roi,",
            "headers": []
        },
        "4": {
            "verse": "Ils prononcent des paroles vaines, des serments faux,",
            "headers": []
        },
        "5": {
            "verse": "Les habitants de Samarie seront consternés au sujet des veaux de Beth-Aven;",
            "headers": []
        },
        "6": {
            "verse": "Elle sera transportée en Assyrie,",
            "headers": []
        },
        "7": {
            "verse": "C’en est fait de Samarie, de son roi,",
            "headers": []
        },
        "8": {
            "verse": "Les hauts lieux de Beth-Aven, où Israël a péché, seront détruits;",
            "headers": []
        },
        "9": {
            "verse": "Depuis les jours de Guibea tu as péché, Israël!",
            "headers": []
        },
        "10": {
            "verse": "Je les châtierai à mon gré,",
            "headers": []
        },
        "11": {
            "verse": "Éphraïm est une génisse dressée, et qui aime à fouler le grain,",
            "headers": []
        },
        "12": {
            "verse": "Semez selon la justice, moissonnez selon la miséricorde,",
            "headers": []
        },
        "13": {
            "verse": "Vous avez cultivé le mal, moissonné l’iniquité,",
            "headers": []
        },
        "14": {
            "verse": "Il s’élèvera un tumulte parmi ton peuple,",
            "headers": []
        },
        "15": {
            "verse": "Voilà ce que vous attirera Béthel,",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Quand Israël était jeune, je l’aimais,",
            "headers": [
                "Ingratitude d’Israël et compassion de Dieu"
            ]
        },
        "2": {
            "verse": "Mais ils se sont éloignés de ceux qui les appelaient;",
            "headers": []
        },
        "3": {
            "verse": "C’est moi qui guidai les pas d’Éphraïm,",
            "headers": []
        },
        "4": {
            "verse": "Je les tirai avec des liens d’humanité, avec des cordages d’amour,",
            "headers": []
        },
        "5": {
            "verse": "Ils ne retourneront pas au pays d’Égypte;",
            "headers": []
        },
        "6": {
            "verse": "L’épée fondra sur leurs villes,",
            "headers": []
        },
        "7": {
            "verse": "Mon peuple est enclin à s’éloigner de moi;",
            "headers": []
        },
        "8": {
            "verse": "Que ferai-je de toi, Éphraïm?",
            "headers": []
        },
        "9": {
            "verse": "Je n’agirai pas selon mon ardente colère,",
            "headers": []
        },
        "10": {
            "verse": "Ils suivront l’Éternel, qui rugira comme un lion,",
            "headers": []
        },
        "11": {
            "verse": "Ils accourront de l’Égypte, comme un oiseau,",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Éphraïm m’entoure de mensonge,",
            "headers": [
                "Culpabilité des enfants de Jacob"
            ]
        },
        "2": {
            "verse": "Éphraïm se repaît de vent, et poursuit le vent d’orient;",
            "headers": []
        },
        "3": {
            "verse": "L’Éternel est aussi en contestation avec Juda,",
            "headers": []
        },
        "4": {
            "verse": "Dans le sein maternel Jacob saisit son frère par le talon,",
            "headers": []
        },
        "5": {
            "verse": "Il lutta avec l’ange, et il fut vainqueur,",
            "headers": []
        },
        "6": {
            "verse": "L’Éternel est le Dieu des armées;",
            "headers": []
        },
        "7": {
            "verse": "Et toi, reviens à ton Dieu,",
            "headers": []
        },
        "8": {
            "verse": "Éphraïm est un marchand qui a dans sa main des balances fausses,",
            "headers": []
        },
        "9": {
            "verse": "Et Éphraïm dit: A la vérité, je me suis enrichi,",
            "headers": []
        },
        "10": {
            "verse": "Et moi, je suis l’Éternel, ton Dieu, dès le pays d’Égypte;",
            "headers": []
        },
        "11": {
            "verse": "J’ai parlé aux prophètes,",
            "headers": []
        },
        "12": {
            "verse": "Si Galaad n’est que néant, ils seront certainement anéantis. Ils sacrifient des bœufs dans Guilgal: Aussi leurs autels seront comme des monceaux de pierres",
            "headers": []
        },
        "13": {
            "verse": "Jacob s’enfuit au pays d’Aram,",
            "headers": []
        },
        "14": {
            "verse": "Par un prophète l’Éternel fit monter Israël hors d’Égypte,",
            "headers": []
        },
        "15": {
            "verse": "Éphraïm a irrité l’Éternel amèrement:",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Lorsqu’Éphraïm parlait, c’était une terreur:",
            "headers": [
                "Endurcissement et ruine d’Israël"
            ]
        },
        "2": {
            "verse": "Maintenant ils continuent à pécher,",
            "headers": []
        },
        "3": {
            "verse": "C’est pourquoi ils seront comme la nuée du matin,",
            "headers": []
        },
        "4": {
            "verse": "Et moi, je suis l’Éternel, ton Dieu, dès le pays d’Égypte.",
            "headers": []
        },
        "5": {
            "verse": "Je t’ai connu dans le désert,",
            "headers": []
        },
        "6": {
            "verse": "Ils se sont rassasiés dans leurs pâturages;",
            "headers": []
        },
        "7": {
            "verse": "Je serai pour eux comme un lion;",
            "headers": []
        },
        "8": {
            "verse": "Je les attaquerai, comme une ourse à qui l’on a enlevé ses petits,",
            "headers": []
        },
        "9": {
            "verse": "Ce qui cause ta ruine, Israël,",
            "headers": []
        },
        "10": {
            "verse": "Où donc est ton roi?",
            "headers": []
        },
        "11": {
            "verse": "Je t’ai donné un roi dans ma colère,",
            "headers": []
        },
        "12": {
            "verse": "L’iniquité d’Éphraïm est gardée,",
            "headers": []
        },
        "13": {
            "verse": "Les douleurs de celle qui enfante viendront pour lui;",
            "headers": []
        },
        "14": {
            "verse": "Je les rachèterai de la puissance du séjour des morts,",
            "headers": []
        },
        "15": {
            "verse": "Éphraïm a beau être fertile au milieu de ses frères,",
            "headers": []
        },
        "16": {
            "verse": "Samarie sera punie, parce qu’elle s’est révoltée contre son Dieu.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Israël, reviens à l’Éternel, ton Dieu,",
            "headers": [
                "Appel à la repentance"
            ]
        },
        "2": {
            "verse": "Apportez avec vous des paroles,",
            "headers": []
        },
        "3": {
            "verse": "L’Assyrien ne nous sauvera pas, nous ne monterons pas sur des chevaux,",
            "headers": []
        },
        "4": {
            "verse": "Je réparerai leur infidélité,",
            "headers": []
        },
        "5": {
            "verse": "Je serai comme la rosée pour Israël,",
            "headers": []
        },
        "6": {
            "verse": "Ses rameaux s’étendront;",
            "headers": []
        },
        "7": {
            "verse": "Ils reviendront s’asseoir à son ombre,",
            "headers": []
        },
        "8": {
            "verse": "Éphraïm, qu’ai-je à faire encore avec les idoles?",
            "headers": []
        },
        "9": {
            "verse": "Que celui qui est sage prenne garde à ces choses!",
            "headers": []
        }
    }
}