{
    "1": {
        "1": {
            "verse": "Paul, serviteur de Jésus-Christ, appelé à être apôtre, mis à part pour annoncer l’Évangile de Dieu,",
            "headers": [
                "Adresse et salutation"
            ]
        },
        "2": {
            "verse": "qui avait été promis auparavant de la part de Dieu par ses prophètes dans les saintes Écritures,",
            "headers": []
        },
        "3": {
            "verse": "et qui concerne son Fils (né de la postérité de David, selon la chair,",
            "headers": []
        },
        "4": {
            "verse": "et déclaré Fils de Dieu avec puissance, selon l’Esprit de sainteté, par sa résurrection d’entre les morts), Jésus-Christ notre Seigneur,",
            "headers": []
        },
        "5": {
            "verse": "par qui nous avons reçu la grâce et l’apostolat, pour amener en son nom à l’obéissance de la foi tous les païens,",
            "headers": []
        },
        "6": {
            "verse": "parmi lesquels vous êtes aussi, vous qui avez été appelés par Jésus-Christ,",
            "headers": []
        },
        "7": {
            "verse": "à tous ceux qui, à Rome, sont bien-aimés de Dieu, appelés à être saints: que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!",
            "headers": []
        },
        "8": {
            "verse": "Je rends d’abord grâces à mon Dieu par Jésus-Christ, au sujet de vous tous, de ce que votre foi est renommée dans le monde entier.",
            "headers": [
                "Amour de Paul pour les chrétiens de Rome. Son désir d’aller les voir"
            ]
        },
        "9": {
            "verse": "Dieu, que je sers en mon esprit dans l’Évangile de son Fils, m’est témoin que je fais sans cesse mention de vous,",
            "headers": []
        },
        "10": {
            "verse": "demandant continuellement dans mes prières d’avoir enfin, par sa volonté, le bonheur d’aller vers vous.",
            "headers": []
        },
        "11": {
            "verse": "Car je désire vous voir, pour vous communiquer quelque don spirituel, afin que vous soyez affermis,",
            "headers": []
        },
        "12": {
            "verse": "ou plutôt, afin que nous soyons encouragés ensemble au milieu de vous par la foi qui nous est commune, à vous et à moi.",
            "headers": []
        },
        "13": {
            "verse": "Je ne veux pas vous laisser ignorer, frères, que j’ai souvent formé le projet d’aller vous voir, afin de recueillir quelque fruit parmi vous, comme parmi les autres nations; mais j’en ai été empêché jusqu’ici.",
            "headers": []
        },
        "14": {
            "verse": "Je me dois aux Grecs et aux barbares, aux savants et aux ignorants.",
            "headers": []
        },
        "15": {
            "verse": "Ainsi j’ai un vif désir de vous annoncer aussi l’Évangile, à vous qui êtes à Rome.",
            "headers": []
        },
        "16": {
            "verse": "Car je n’ai point honte de l’Évangile: c’est une puissance de Dieu pour le salut de quiconque croit, du Juif premièrement, puis du Grec,",
            "headers": [
                "La justice par la foi, sujet de l’épître"
            ]
        },
        "17": {
            "verse": "parce qu’en lui est révélée la justice de Dieu par la foi et pour la foi, selon qu’il est écrit: Le juste vivra par la foi.",
            "headers": []
        },
        "18": {
            "verse": "La colère de Dieu se révèle du ciel contre toute impiété et toute injustice des hommes qui retiennent injustement la vérité captive,",
            "headers": [
                "État de péché et de condamnation de l’humanité"
            ]
        },
        "19": {
            "verse": "car ce qu’on peut connaître de Dieu est manifeste pour eux, Dieu le leur ayant fait connaître.",
            "headers": []
        },
        "20": {
            "verse": "En effet, les perfections invisibles de Dieu, sa puissance éternelle et sa divinité, se voient comme à l’œil, depuis la création du monde, quand on les considère dans ses ouvrages. Ils sont donc inexcusables,",
            "headers": []
        },
        "21": {
            "verse": "puisque ayant connu Dieu, ils ne l’ont point glorifié comme Dieu, et ne lui ont point rendu grâces; mais ils se sont égarés dans leurs pensées, et leur cœur sans intelligence a été plongé dans les ténèbres.",
            "headers": []
        },
        "22": {
            "verse": "Se vantant d’être sages, ils sont devenus fous;",
            "headers": []
        },
        "23": {
            "verse": "et ils ont changé la gloire du Dieu incorruptible en images représentant l’homme corruptible, des oiseaux, des quadrupèdes, et des reptiles.",
            "headers": []
        },
        "24": {
            "verse": "C’est pourquoi Dieu les a livrés à l’impureté, selon les convoitises de leurs cœurs; en sorte qu’ils déshonorent eux-mêmes leurs propres corps;",
            "headers": []
        },
        "25": {
            "verse": "eux qui ont changé la vérité de Dieu en mensonge, et qui ont adoré et servi la créature au lieu du Créateur, qui est béni éternellement. Amen!",
            "headers": []
        },
        "26": {
            "verse": "C’est pourquoi Dieu les a livrés à des passions infâmes: car leurs femmes ont changé l’usage naturel en celui qui est contre nature;",
            "headers": []
        },
        "27": {
            "verse": "et de même les hommes, abandonnant l’usage naturel de la femme, se sont enflammés dans leurs désirs les uns pour les autres, commettant homme avec homme des choses infâmes, et recevant en eux-mêmes le salaire que méritait leur égarement.",
            "headers": []
        },
        "28": {
            "verse": "Comme ils ne se sont pas souciés de connaître Dieu, Dieu les a livrés à leur sens réprouvé, pour commettre des choses indignes,",
            "headers": []
        },
        "29": {
            "verse": "étant remplis de toute espèce d’injustice, de méchanceté, de cupidité, de malice; pleins d’envie, de meurtre, de querelle, de ruse, de malignité;",
            "headers": []
        },
        "30": {
            "verse": "rapporteurs, médisants, impies, arrogants, hautains, fanfarons, ingénieux au mal, rebelles à leurs parents, dépourvus d’intelligence,",
            "headers": []
        },
        "31": {
            "verse": "de loyauté, d’affection naturelle, de miséricorde.",
            "headers": []
        },
        "32": {
            "verse": "Et, bien qu’ils connaissent le jugement de Dieu, déclarant dignes de mort ceux qui commettent de telles choses, non seulement ils les font, mais ils approuvent ceux qui les font.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "O homme, qui que tu sois, toi qui juges, tu es donc inexcusable; car, en jugeant les autres, tu te condamnes toi-même, puisque toi qui juges, tu fais les mêmes choses.",
            "headers": [
                "Les païens"
            ]
        },
        "2": {
            "verse": "Nous savons, en effet, que le jugement de Dieu contre ceux qui commettent de telles choses est selon la vérité.",
            "headers": []
        },
        "3": {
            "verse": "Et penses-tu, ô homme, qui juges ceux qui commettent de telles choses, et qui les fais, que tu échapperas au jugement de Dieu?",
            "headers": []
        },
        "4": {
            "verse": "Ou méprises-tu les richesses de sa bonté, de sa patience et de sa longanimité, ne reconnaissant pas que la bonté de Dieu te pousse à la repentance?",
            "headers": []
        },
        "5": {
            "verse": "Mais, par ton endurcissement et par ton cœur impénitent, tu t’amasses un trésor de colère pour le jour de la colère et de la manifestation du juste jugement de Dieu,",
            "headers": []
        },
        "6": {
            "verse": "qui rendra à chacun selon ses œuvres;",
            "headers": []
        },
        "7": {
            "verse": "réservant la vie éternelle à ceux qui, par la persévérance à bien faire, cherchent l’honneur, la gloire et l’immortalité;",
            "headers": []
        },
        "8": {
            "verse": "mais l’irritation et la colère à ceux qui, par esprit de dispute, sont rebelles à la vérité et obéissent à l’injustice.",
            "headers": []
        },
        "9": {
            "verse": "Tribulation et angoisse sur toute âme d’homme qui fait le mal, sur le Juif premièrement, puis sur le Grec!",
            "headers": []
        },
        "10": {
            "verse": "Gloire, honneur et paix pour quiconque fait le bien, pour le Juif premièrement, puis pour le Grec!",
            "headers": []
        },
        "11": {
            "verse": "Car devant Dieu il n’y a point d’acception de personnes.",
            "headers": []
        },
        "12": {
            "verse": "Tous ceux qui ont péché sans la loi périront aussi sans la loi, et tous ceux qui ont péché avec la loi seront jugés par la loi.",
            "headers": []
        },
        "13": {
            "verse": "Ce ne sont pas, en effet, ceux qui écoutent la loi qui sont justes devant Dieu, mais ce sont ceux qui la mettent en pratique qui seront justifiés.",
            "headers": []
        },
        "14": {
            "verse": "Quand les païens, qui n’ont point la loi, font naturellement ce que prescrit la loi, ils sont, eux qui n’ont point la loi, une loi pour eux-mêmes;",
            "headers": []
        },
        "15": {
            "verse": "ils montrent que l’œuvre de la loi est écrite dans leurs cœurs, leur conscience en rendant témoignage, et leurs pensées s’accusant ou se défendant tour à tour.",
            "headers": []
        },
        "16": {
            "verse": "C’est ce qui paraîtra au jour où, selon mon Évangile, Dieu jugera par Jésus-Christ les actions secrètes des hommes.",
            "headers": []
        },
        "17": {
            "verse": "Toi qui te donnes le nom de Juif, qui te reposes sur la loi, qui te glorifies de Dieu,",
            "headers": [
                "Les Juifs"
            ]
        },
        "18": {
            "verse": "qui connais sa volonté, qui apprécies la différence des choses, étant instruit par la loi;",
            "headers": []
        },
        "19": {
            "verse": "toi qui te flattes d’être le conducteur des aveugles, la lumière de ceux qui sont dans les ténèbres,",
            "headers": []
        },
        "20": {
            "verse": "le docteur des insensés, le maître des ignorants, parce que tu as dans la loi la règle de la science et de la vérité;",
            "headers": []
        },
        "21": {
            "verse": "toi donc, qui enseignes les autres, tu ne t’enseignes pas toi-même! Toi qui prêches de ne pas dérober, tu dérobes!",
            "headers": []
        },
        "22": {
            "verse": "Toi qui dis de ne pas commettre d’adultère, tu commets l’adultère! Toi qui as en abomination les idoles, tu commets des sacrilèges!",
            "headers": []
        },
        "23": {
            "verse": "Toi qui te fais une gloire de la loi, tu déshonores Dieu par la transgression de la loi!",
            "headers": []
        },
        "24": {
            "verse": "Car le nom de Dieu est à cause de vous blasphémé parmi les païens, comme cela est écrit.",
            "headers": []
        },
        "25": {
            "verse": "La circoncision est utile, si tu mets en pratique la loi; mais si tu transgresses la loi, ta circoncision devient incirconcision.",
            "headers": []
        },
        "26": {
            "verse": "Si donc l’incirconcis observe les ordonnances de la loi, son incirconcision ne sera-t-elle pas tenue pour circoncision?",
            "headers": []
        },
        "27": {
            "verse": "L’incirconcis de nature, qui accomplit la loi, ne te condamnera-t-il pas, toi qui la transgresses, tout en ayant la lettre de la loi et la circoncision?",
            "headers": []
        },
        "28": {
            "verse": "Le Juif, ce n’est pas celui qui en a les dehors; et la circoncision, ce n’est pas celle qui est visible dans la chair.",
            "headers": []
        },
        "29": {
            "verse": "Mais le Juif, c’est celui qui l’est intérieurement; et la circoncision, c’est celle du cœur, selon l’esprit et non selon la lettre. La louange de ce Juif ne vient pas des hommes, mais de Dieu.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Quel est donc l’avantage des Juifs, ou quelle est l’utilité de la circoncision?",
            "headers": []
        },
        "2": {
            "verse": "Il est grand de toute manière, et tout d’abord en ce que les oracles de Dieu leur ont été confiés.",
            "headers": []
        },
        "3": {
            "verse": "Eh quoi! Si quelques-uns n’ont pas cru, leur incrédulité anéantira-t-elle la fidélité de Dieu?",
            "headers": []
        },
        "4": {
            "verse": "Loin de là! Que Dieu, au contraire, soit reconnu pour vrai, et tout homme pour menteur, selon qu’il est écrit:",
            "headers": []
        },
        "5": {
            "verse": "Mais si notre injustice établit la justice de Dieu, que dirons-nous? Dieu est-il injuste quand il déchaîne sa colère? (Je parle à la manière des hommes.)",
            "headers": []
        },
        "6": {
            "verse": "Loin de là! Autrement, comment Dieu jugerait-il le monde?",
            "headers": []
        },
        "7": {
            "verse": "Et si, par mon mensonge, la vérité de Dieu éclate davantage pour sa gloire, pourquoi suis-je moi-même encore jugé comme pécheur?",
            "headers": []
        },
        "8": {
            "verse": "Et pourquoi ne ferions-nous pas le mal afin qu’il en arrive du bien, comme quelques-uns, qui nous calomnient, prétendent que nous le disons? La condamnation de ces gens est juste.",
            "headers": []
        },
        "9": {
            "verse": "Quoi donc! Sommes-nous plus excellents? Nullement. Car nous avons déjà prouvé que tous, Juifs et Grecs, sont sous l’empire du péché,",
            "headers": []
        },
        "10": {
            "verse": "selon qu’il est écrit:",
            "headers": []
        },
        "11": {
            "verse": "Nul n’est intelligent,",
            "headers": []
        },
        "12": {
            "verse": "Il n’en est aucun qui fasse le bien,",
            "headers": []
        },
        "13": {
            "verse": "Leur gosier est un sépulcre ouvert;",
            "headers": []
        },
        "14": {
            "verse": "Leur bouche est pleine de malédiction et d’amertume;",
            "headers": []
        },
        "15": {
            "verse": "Ils ont les pieds légers pour répandre le sang;",
            "headers": []
        },
        "16": {
            "verse": "La destruction et le malheur sont sur leur route;",
            "headers": []
        },
        "17": {
            "verse": "Ils ne connaissent pas le chemin de la paix;",
            "headers": []
        },
        "18": {
            "verse": "La crainte de Dieu n’est pas devant leurs yeux.",
            "headers": []
        },
        "19": {
            "verse": "Or, nous savons que tout ce que dit la loi, elle le dit à ceux qui sont sous la loi, afin que toute bouche soit fermée, et que tout le monde soit reconnu coupable devant Dieu.",
            "headers": []
        },
        "20": {
            "verse": "Car nul ne sera justifié devant lui par les œuvres de la loi, puisque c’est par la loi que vient la connaissance du péché.",
            "headers": []
        },
        "21": {
            "verse": "Mais maintenant, sans la loi est manifestée la justice de Dieu, à laquelle rendent témoignage la loi et les prophètes,",
            "headers": [
                "La justification par la foi en Jésus-Christ"
            ]
        },
        "22": {
            "verse": "justice de Dieu par la foi en Jésus-Christ pour tous ceux qui croient. Il n’y a point de distinction.",
            "headers": []
        },
        "23": {
            "verse": "Car tous ont péché et sont privés de la gloire de Dieu;",
            "headers": []
        },
        "24": {
            "verse": "et ils sont gratuitement justifiés par sa grâce, par le moyen de la rédemption qui est en Jésus-Christ.",
            "headers": []
        },
        "25": {
            "verse": "C’est lui que Dieu a destiné, par son sang, à être, pour ceux qui croiraient, victime propitiatoire, afin de montrer sa justice, parce qu’il avait laissé impunis les péchés commis auparavant, au temps de sa patience, afin, dis-je,",
            "headers": []
        },
        "26": {
            "verse": "de montrer sa justice dans le temps présent, de manière à être juste tout en justifiant celui qui a la foi en Jésus.",
            "headers": []
        },
        "27": {
            "verse": "Où donc est le sujet de se glorifier? Il est exclu. Par quelle loi? Par la loi des œuvres? Non, mais par la loi de la foi.",
            "headers": []
        },
        "28": {
            "verse": "Car nous pensons que l’homme est justifié par la foi, sans les œuvres de la loi.",
            "headers": []
        },
        "29": {
            "verse": "Ou bien Dieu est-il seulement le Dieu des Juifs? Ne l’est-il pas aussi des païens? Oui, il l’est aussi des païens,",
            "headers": []
        },
        "30": {
            "verse": "puisqu’il y a un seul Dieu, qui justifiera par la foi les circoncis, et par la foi les incirconcis.",
            "headers": []
        },
        "31": {
            "verse": "Anéantissons-nous donc la loi par la foi? Loin de là! Au contraire, nous confirmons la loi.",
            "headers": [
                "La justification par la foi d’accord avec l’Écriture: exemple d’Abraham"
            ]
        }
    },
    "4": {
        "1": {
            "verse": "Que dirons-nous donc qu’Abraham, notre père, a obtenu selon la chair?",
            "headers": []
        },
        "2": {
            "verse": "Si Abraham a été justifié par les œuvres, il a sujet de se glorifier, mais non devant Dieu.",
            "headers": []
        },
        "3": {
            "verse": "Car que dit l’Écriture? Abraham crut à Dieu, et cela lui fut imputé à justice.",
            "headers": []
        },
        "4": {
            "verse": "Or, à celui qui fait une œuvre, le salaire est imputé, non comme une grâce, mais comme une chose due;",
            "headers": []
        },
        "5": {
            "verse": "et à celui qui ne fait point d’œuvre, mais qui croit en celui qui justifie l’impie, sa foi lui est imputée à justice.",
            "headers": []
        },
        "6": {
            "verse": "De même David exprime le bonheur de l’homme à qui Dieu impute la justice sans les œuvres:",
            "headers": []
        },
        "7": {
            "verse": "Heureux ceux dont les iniquités sont pardonnées,",
            "headers": []
        },
        "8": {
            "verse": "Heureux l’homme à qui le Seigneur n’impute pas son péché!",
            "headers": []
        },
        "9": {
            "verse": "Ce bonheur n’est-il que pour les circoncis, ou est-il également pour les incirconcis? Car nous disons que la foi fut imputée à justice à Abraham.",
            "headers": []
        },
        "10": {
            "verse": "Comment donc lui fut-elle imputée? Était-ce après, ou avant sa circoncision? Il n’était pas encore circoncis, il était incirconcis.",
            "headers": []
        },
        "11": {
            "verse": "Et il reçut le signe de la circoncision, comme sceau de la justice qu’il avait obtenue par la foi quand il était incirconcis, afin d’être le père de tous les incirconcis qui croient, pour que la justice leur fût aussi imputée,",
            "headers": []
        },
        "12": {
            "verse": "et le père des circoncis, qui ne sont pas seulement circoncis, mais encore qui marchent sur les traces de la foi de notre père Abraham quand il était incirconcis.",
            "headers": []
        },
        "13": {
            "verse": "En effet, ce n’est pas par la loi que l’héritage du monde a été promis à Abraham ou à sa postérité, c’est par la justice de la foi.",
            "headers": []
        },
        "14": {
            "verse": "Car, si les héritiers le sont par la loi, la foi est vaine, et la promesse est anéantie,",
            "headers": []
        },
        "15": {
            "verse": "parce que la loi produit la colère, et que là où il n’y a point de loi il n’y a point non plus de transgression.",
            "headers": []
        },
        "16": {
            "verse": "C’est pourquoi les héritiers le sont par la foi, pour que ce soit par grâce, afin que la promesse soit assurée à toute la postérité, non seulement à celle qui est sous la loi, mais aussi à celle qui a la foi d’Abraham, notre père à tous, selon qu’il est écrit:",
            "headers": []
        },
        "17": {
            "verse": "Je t’ai établi père d’un grand nombre de nations. Il est notre père devant celui auquel il a cru, Dieu, qui donne la vie aux morts, et qui appelle les choses qui ne sont point comme si elles étaient.",
            "headers": []
        },
        "18": {
            "verse": "Espérant contre toute espérance, il crut, en sorte qu’il devint père d’un grand nombre de nations, selon ce qui lui avait été dit: Telle sera ta postérité.",
            "headers": []
        },
        "19": {
            "verse": "Et, sans faiblir dans la foi, il ne considéra point que son corps était déjà usé, puisqu’il avait près de cent ans, et que Sara n’était plus en état d’avoir des enfants.",
            "headers": []
        },
        "20": {
            "verse": "Il ne douta point, par incrédulité, au sujet de la promesse de Dieu; mais il fut fortifié par la foi, donnant gloire à Dieu,",
            "headers": []
        },
        "21": {
            "verse": "et ayant la pleine conviction que ce qu’il promet il peut aussi l’accomplir.",
            "headers": []
        },
        "22": {
            "verse": "C’est pourquoi cela lui fut imputé à justice.",
            "headers": []
        },
        "23": {
            "verse": "Mais ce n’est pas à cause de lui seul qu’il est écrit que cela lui fut imputé;",
            "headers": []
        },
        "24": {
            "verse": "c’est encore à cause de nous, à qui cela sera imputé, à nous qui croyons en celui qui a ressuscité des morts Jésus notre Seigneur,",
            "headers": []
        },
        "25": {
            "verse": "lequel a été livré pour nos offenses, et est ressuscité pour notre justification.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Étant donc justifiés par la foi, nous avons la paix avec Dieu par notre Seigneur Jésus-Christ,",
            "headers": [
                "Fruits de la justification par la foi"
            ]
        },
        "2": {
            "verse": "à qui nous devons d’avoir eu par la foi accès à cette grâce, dans laquelle nous demeurons fermes, et nous nous glorifions dans l’espérance de la gloire de Dieu.",
            "headers": []
        },
        "3": {
            "verse": "Bien plus, nous nous glorifions même des afflictions, sachant que l’affliction produit la persévérance,",
            "headers": []
        },
        "4": {
            "verse": "la persévérance la victoire dans l’épreuve, et cette victoire l’espérance.",
            "headers": []
        },
        "5": {
            "verse": "Or, l’espérance ne trompe point, parce que l’amour de Dieu est répandu dans nos cœurs par le Saint-Esprit qui nous a été donné.",
            "headers": []
        },
        "6": {
            "verse": "Car, lorsque nous étions encore sans force, Christ, au temps marqué, est mort pour des impies.",
            "headers": []
        },
        "7": {
            "verse": "A peine mourrait-on pour un juste; quelqu’un peut-être mourrait-il pour un homme de bien.",
            "headers": []
        },
        "8": {
            "verse": "Mais Dieu prouve son amour envers nous, en ce que, lorsque nous étions encore des pécheurs, Christ est mort pour nous.",
            "headers": []
        },
        "9": {
            "verse": "A plus forte raison donc, maintenant que nous sommes justifiés par son sang, serons-nous sauvés par lui de la colère.",
            "headers": []
        },
        "10": {
            "verse": "Car si, lorsque nous étions ennemis, nous avons été réconciliés avec Dieu par la mort de son Fils, à plus forte raison, étant réconciliés, serons-nous sauvés par sa vie.",
            "headers": []
        },
        "11": {
            "verse": "Et non seulement cela, mais encore nous nous glorifions en Dieu par notre Seigneur Jésus-Christ, par qui maintenant nous avons obtenu la réconciliation.",
            "headers": []
        },
        "12": {
            "verse": "C’est pourquoi, comme par un seul homme le péché est entré dans le monde, et par le péché la mort, et qu’ainsi la mort s’est étendue sur tous les hommes, parce que tous ont péché,…",
            "headers": [
                "Le péché et la grâce"
            ]
        },
        "13": {
            "verse": "car jusqu’à la loi le péché était dans le monde. Or, le péché n’est pas imputé, quand il n’y a point de loi.",
            "headers": []
        },
        "14": {
            "verse": "Cependant la mort a régné depuis Adam jusqu’à Moïse, même sur ceux qui n’avaient pas péché par une transgression semblable à celle d’Adam, lequel est la figure de celui qui devait venir.",
            "headers": []
        },
        "15": {
            "verse": "Mais il n’en est pas du don gratuit comme de l’offense; car, si par l’offense d’un seul il en est beaucoup qui sont morts, à plus forte raison la grâce de Dieu et le don de la grâce venant d’un seul homme, Jésus-Christ, ont-ils été abondamment répandus sur beaucoup.",
            "headers": []
        },
        "16": {
            "verse": "Et il n’en est pas du don comme de ce qui est arrivé par un seul qui a péché; car c’est après une seule offense que le jugement est devenu condamnation, tandis que le don gratuit devient justification après plusieurs offenses.",
            "headers": []
        },
        "17": {
            "verse": "Si par l’offense d’un seul la mort a régné par lui seul, à plus forte raison ceux qui reçoivent l’abondance de la grâce et du don de la justice régneront-ils dans la vie par Jésus-Christ lui seul.",
            "headers": []
        },
        "18": {
            "verse": "Ainsi donc, comme par une seule offense la condamnation a atteint tous les hommes, de même par un seul acte de justice la justification qui donne la vie s’étend à tous les hommes.",
            "headers": []
        },
        "19": {
            "verse": "Car, comme par la désobéissance d’un seul homme beaucoup ont été rendus pécheurs, de même par l’obéissance d’un seul beaucoup seront rendus justes.",
            "headers": []
        },
        "20": {
            "verse": "Or, la loi est intervenue pour que l’offense abondât, mais là où le péché a abondé, la grâce a surabondé,",
            "headers": []
        },
        "21": {
            "verse": "afin que, comme le péché a régné par la mort, ainsi la grâce régnât par la justice pour la vie éternelle, par Jésus-Christ notre Seigneur.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Que dirons-nous donc? Demeurerions-nous dans le péché, afin que la grâce abonde?",
            "headers": [
                "La grâce, loin d’autoriser le péché, délivre de l’empire du péché"
            ]
        },
        "2": {
            "verse": "Loin de là! Nous qui sommes morts au péché, comment vivrions-nous encore dans le péché?",
            "headers": []
        },
        "3": {
            "verse": "Ignorez-vous que nous tous qui avons été baptisés en Jésus-Christ, c’est en sa mort que nous avons été baptisés?",
            "headers": []
        },
        "4": {
            "verse": "Nous avons donc été ensevelis avec lui par le baptême en sa mort, afin que, comme Christ est ressuscité des morts par la gloire du Père, de même nous aussi nous marchions en nouveauté de vie.",
            "headers": []
        },
        "5": {
            "verse": "En effet, si nous sommes devenus une même plante avec lui par la conformité à sa mort, nous le serons aussi par la conformité à sa résurrection,",
            "headers": []
        },
        "6": {
            "verse": "sachant que notre vieil homme a été crucifié avec lui, afin que le corps du péché fût détruit, pour que nous ne soyons plus esclaves du péché;",
            "headers": []
        },
        "7": {
            "verse": "car celui qui est mort est libre du péché.",
            "headers": []
        },
        "8": {
            "verse": "Or, si nous sommes morts avec Christ, nous croyons que nous vivrons aussi avec lui,",
            "headers": []
        },
        "9": {
            "verse": "sachant que Christ ressuscité des morts ne meurt plus; la mort n’a plus de pouvoir sur lui.",
            "headers": []
        },
        "10": {
            "verse": "Car il est mort, et c’est pour le péché qu’il est mort une fois pour toutes; il est revenu à la vie, et c’est pour Dieu qu’il vit.",
            "headers": []
        },
        "11": {
            "verse": "Ainsi vous-mêmes, regardez-vous comme morts au péché, et comme vivants pour Dieu en Jésus-Christ.",
            "headers": []
        },
        "12": {
            "verse": "Que le péché ne règne donc point dans votre corps mortel, et n’obéissez pas à ses convoitises.",
            "headers": []
        },
        "13": {
            "verse": "Ne livrez pas vos membres au péché, comme des instruments d’iniquité; mais donnez-vous vous-mêmes à Dieu, comme étant vivants de morts que vous étiez, et offrez à Dieu vos membres, comme des instruments de justice.",
            "headers": []
        },
        "14": {
            "verse": "Car le péché n’aura point de pouvoir sur vous, puisque vous êtes, non sous la loi, mais sous la grâce.",
            "headers": []
        },
        "15": {
            "verse": "Quoi donc! Pécherions-nous, parce que nous sommes, non sous la loi, mais sous la grâce? Loin de là!",
            "headers": []
        },
        "16": {
            "verse": "Ne savez-vous pas qu’en vous livrant à quelqu’un comme esclaves pour lui obéir, vous êtes esclaves de celui à qui vous obéissez, soit du péché qui conduit à la mort, soit de l’obéissance qui conduit à la justice?",
            "headers": []
        },
        "17": {
            "verse": "Mais grâces soient rendues à Dieu de ce que, après avoir été esclaves du péché, vous avez obéi de cœur à la règle de doctrine dans laquelle vous avez été instruits.",
            "headers": []
        },
        "18": {
            "verse": "Ayant été affranchis du péché, vous êtes devenus esclaves de la justice.",
            "headers": []
        },
        "19": {
            "verse": "Je parle à la manière des hommes, à cause de la faiblesse de votre chair. De même donc que vous avez livré vos membres comme esclaves à l’impureté et à l’iniquité, pour arriver à l’iniquité, ainsi maintenant livrez vos membres comme esclaves à la justice, pour arriver à la sainteté.",
            "headers": []
        },
        "20": {
            "verse": "Car, lorsque vous étiez esclaves du péché, vous étiez libres à l’égard de la justice.",
            "headers": []
        },
        "21": {
            "verse": "Quels fruits portiez-vous alors? Des fruits dont vous rougissez aujourd’hui. Car la fin de ces choses, c’est la mort.",
            "headers": []
        },
        "22": {
            "verse": "Mais maintenant, étant affranchis du péché et devenus esclaves de Dieu, vous avez pour fruit la sainteté et pour fin la vie éternelle.",
            "headers": []
        },
        "23": {
            "verse": "Car le salaire du péché, c’est la mort; mais le don gratuit de Dieu, c’est la vie éternelle en Jésus-Christ notre Seigneur.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Ignorez-vous, frères, car je parle à des gens qui connaissent la loi, que la loi exerce son pouvoir sur l’homme aussi longtemps qu’il vit?",
            "headers": [
                "Le chrétien, affranchi de la loi, sert Dieu dans un esprit nouveau"
            ]
        },
        "2": {
            "verse": "Ainsi, une femme mariée est liée par la loi à son mari tant qu’il est vivant; mais si le mari meurt, elle est dégagée de la loi qui la liait à son mari.",
            "headers": []
        },
        "3": {
            "verse": "Si donc, du vivant de son mari, elle devient la femme d’un autre homme, elle sera appelée adultère; mais si le mari meurt, elle est affranchie de la loi, de sorte qu’elle n’est point adultère en devenant la femme d’un autre.",
            "headers": []
        },
        "4": {
            "verse": "De même, mes frères, vous aussi vous avez été, par le corps de Christ, mis à mort en ce qui concerne la loi, pour que vous apparteniez à un autre, à celui qui est ressuscité des morts, afin que nous portions des fruits pour Dieu.",
            "headers": []
        },
        "5": {
            "verse": "Car, lorsque nous étions dans la chair, les passions des péchés provoquées par la loi agissaient dans nos membres, de sorte que nous portions des fruits pour la mort.",
            "headers": []
        },
        "6": {
            "verse": "Mais maintenant, nous avons été dégagés de la loi, étant morts à cette loi sous laquelle nous étions retenus, de sorte que nous servons dans un esprit nouveau, et non selon la lettre qui a vieilli.",
            "headers": []
        },
        "7": {
            "verse": "Que dirons-nous donc? La loi est-elle péché? Loin de là! Mais je n’ai connu le péché que par la loi. Car je n’aurais pas connu la convoitise, si la loi n’eût dit: Tu ne convoiteras point.",
            "headers": [
                "La loi, quoique sainte, a provoqué les transgressions, en faisant connaître le péché. Lutte de la chair contre l’esprit"
            ]
        },
        "8": {
            "verse": "Et le péché, saisissant l’occasion, produisit en moi par le commandement toutes sortes de convoitises; car sans loi le péché est mort.",
            "headers": []
        },
        "9": {
            "verse": "Pour moi, étant autrefois sans loi, je vivais; mais quand le commandement vint, le péché reprit vie, et moi je mourus.",
            "headers": []
        },
        "10": {
            "verse": "Ainsi, le commandement qui conduit à la vie se trouva pour moi conduire à la mort.",
            "headers": []
        },
        "11": {
            "verse": "Car le péché saisissant l’occasion, me séduisit par le commandement, et par lui me fit mourir.",
            "headers": []
        },
        "12": {
            "verse": "La loi donc est sainte, et le commandement est saint, juste et bon.",
            "headers": []
        },
        "13": {
            "verse": "Ce qui est bon a-t-il donc été pour moi une cause de mort? Loin de là! Mais c’est le péché, afin qu’il se manifestât comme péché en me donnant la mort par ce qui est bon, et que, par le commandement, il devînt condamnable au plus haut point.",
            "headers": []
        },
        "14": {
            "verse": "Nous savons, en effet, que la loi est spirituelle; mais moi, je suis charnel, vendu au péché.",
            "headers": []
        },
        "15": {
            "verse": "Car je ne sais pas ce que je fais: je ne fais point ce que je veux, et je fais ce que je hais.",
            "headers": []
        },
        "16": {
            "verse": "Or, si je fais ce que je ne veux pas, je reconnais par là que la loi est bonne.",
            "headers": []
        },
        "17": {
            "verse": "Et maintenant ce n’est plus moi qui le fais, mais c’est le péché qui habite en moi.",
            "headers": []
        },
        "18": {
            "verse": "Ce qui est bon, je le sais, n’habite pas en moi, c’est-à-dire dans ma chair: j’ai la volonté, mais non le pouvoir de faire le bien.",
            "headers": []
        },
        "19": {
            "verse": "Car je ne fais pas le bien que je veux, et je fais le mal que je ne veux pas.",
            "headers": []
        },
        "20": {
            "verse": "Et si je fais ce que je ne veux pas, ce n’est plus moi qui le fais, c’est le péché qui habite en moi.",
            "headers": []
        },
        "21": {
            "verse": "Je trouve donc en moi cette loi: quand je veux faire le bien, le mal est attaché à moi.",
            "headers": []
        },
        "22": {
            "verse": "Car je prends plaisir à la loi de Dieu, selon l’homme intérieur;",
            "headers": []
        },
        "23": {
            "verse": "mais je vois dans mes membres une autre loi, qui lutte contre la loi de mon entendement, et qui me rend captif de la loi du péché, qui est dans mes membres.",
            "headers": []
        },
        "24": {
            "verse": "Misérable que je suis! Qui me délivrera du corps de cette mort?…",
            "headers": []
        },
        "25": {
            "verse": "Grâces soient rendues à Dieu par Jésus-Christ notre Seigneur!… Ainsi donc, moi-même, je suis par l’entendement esclave de la loi de Dieu, et je suis par la chair esclave de la loi du péché.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Il n’y a donc maintenant aucune condamnation pour ceux qui sont en Jésus-Christ.",
            "headers": [
                "Point de condamnation pour ceux qui sont en Jésus-Christ. Ils marchent selon l’esprit et non selon la chair, — étant soutenus au milieu des souffrances du temps présent, vivant dans l’attente du salut, et ayant l’assurance que rien ne peut les séparer de l’amour de Dieu en Jésus-Christ"
            ]
        },
        "2": {
            "verse": "En effet, la loi de l’esprit de vie en Jésus-Christ m’a affranchi de la loi du péché et de la mort.",
            "headers": []
        },
        "3": {
            "verse": "Car chose impossible à la loi, parce que la chair la rendait sans force, Dieu a condamné le péché dans la chair, en envoyant, à cause du péché, son propre Fils dans une chair semblable à celle du péché,",
            "headers": []
        },
        "4": {
            "verse": "et cela afin que la justice de la loi fût accomplie en nous, qui marchons, non selon la chair, mais selon l’esprit.",
            "headers": []
        },
        "5": {
            "verse": "Ceux, en effet, qui vivent selon la chair, s’affectionnent aux choses de la chair, tandis que ceux qui vivent selon l’esprit s’affectionnent aux choses de l’esprit.",
            "headers": []
        },
        "6": {
            "verse": "Et l’affection de la chair, c’est la mort, tandis que l’affection de l’esprit, c’est la vie et la paix;",
            "headers": []
        },
        "7": {
            "verse": "car l’affection de la chair est inimitié contre Dieu, parce qu’elle ne se soumet pas à la loi de Dieu, et qu’elle ne le peut même pas.",
            "headers": []
        },
        "8": {
            "verse": "Or ceux qui vivent selon la chair ne sauraient plaire à Dieu.",
            "headers": []
        },
        "9": {
            "verse": "Pour vous, vous ne vivez pas selon la chair, mais selon l’esprit, si du moins l’Esprit de Dieu habite en vous. Si quelqu’un n’a pas l’Esprit de Christ, il ne lui appartient pas.",
            "headers": []
        },
        "10": {
            "verse": "Et si Christ est en vous, le corps, il est vrai, est mort à cause du péché, mais l’esprit est vie à cause de la justice.",
            "headers": []
        },
        "11": {
            "verse": "Et si l’Esprit de celui qui a ressuscité Jésus d’entre les morts habite en vous, celui qui a ressuscité Christ d’entre les morts rendra aussi la vie à vos corps mortels par son Esprit qui habite en vous.",
            "headers": []
        },
        "12": {
            "verse": "Ainsi donc, frères, nous ne sommes point redevables à la chair, pour vivre selon la chair.",
            "headers": []
        },
        "13": {
            "verse": "Si vous vivez selon la chair, vous mourrez; mais si par l’Esprit vous faites mourir les actions du corps, vous vivrez,",
            "headers": []
        },
        "14": {
            "verse": "car tous ceux qui sont conduits par l’Esprit de Dieu sont fils de Dieu.",
            "headers": []
        },
        "15": {
            "verse": "Et vous n’avez point reçu un esprit de servitude, pour être encore dans la crainte; mais vous avez reçu un Esprit d’adoption, par lequel nous crions: Abba! Père!",
            "headers": []
        },
        "16": {
            "verse": "L’Esprit lui-même rend témoignage à notre esprit que nous sommes enfants de Dieu.",
            "headers": []
        },
        "17": {
            "verse": "Or, si nous sommes enfants, nous sommes aussi héritiers: héritiers de Dieu, et cohéritiers de Christ, si toutefois nous souffrons avec lui, afin d’être glorifiés avec lui.",
            "headers": []
        },
        "18": {
            "verse": "J’estime que les souffrances du temps présent ne sauraient être comparées à la gloire à venir qui sera révélée pour nous.",
            "headers": []
        },
        "19": {
            "verse": "Aussi la création attend-elle avec un ardent désir la révélation des fils de Dieu.",
            "headers": []
        },
        "20": {
            "verse": "Car la création a été soumise à la vanité, non de son gré, mais à cause de celui qui l’y a soumise,",
            "headers": []
        },
        "21": {
            "verse": "avec l’espérance qu’elle aussi sera affranchie de la servitude de la corruption, pour avoir part à la liberté de la gloire des enfants de Dieu.",
            "headers": []
        },
        "22": {
            "verse": "Or, nous savons que, jusqu’à ce jour, la création tout entière soupire et souffre les douleurs de l’enfantement.",
            "headers": []
        },
        "23": {
            "verse": "Et ce n’est pas elle seulement; mais nous aussi, qui avons les prémices de l’Esprit, nous aussi nous soupirons en nous-mêmes, en attendant l’adoption, la rédemption de notre corps.",
            "headers": []
        },
        "24": {
            "verse": "Car c’est en espérance que nous sommes sauvés. Or, l’espérance qu’on voit n’est plus espérance: ce qu’on voit, peut-on l’espérer encore?",
            "headers": []
        },
        "25": {
            "verse": "Mais si nous espérons ce que nous ne voyons pas, nous l’attendons avec persévérance.",
            "headers": []
        },
        "26": {
            "verse": "De même aussi l’Esprit nous aide dans notre faiblesse, car nous ne savons pas ce qu’il nous convient de demander dans nos prières. Mais l’Esprit lui-même intercède par des soupirs inexprimables;",
            "headers": []
        },
        "27": {
            "verse": "et celui qui sonde les cœurs connaît quelle est la pensée de l’Esprit, parce que c’est selon Dieu qu’il intercède en faveur des saints.",
            "headers": []
        },
        "28": {
            "verse": "Nous savons, du reste, que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein.",
            "headers": []
        },
        "29": {
            "verse": "Car ceux qu’il a connus d’avance, il les a aussi prédestinés à être semblables à l’image de son Fils, afin que son Fils fût le premier-né entre plusieurs frères.",
            "headers": []
        },
        "30": {
            "verse": "Et ceux qu’il a prédestinés, il les a aussi appelés; et ceux qu’il a appelés, il les a aussi justifiés; et ceux qu’il a justifiés, il les a aussi glorifiés.",
            "headers": []
        },
        "31": {
            "verse": "Que dirons-nous donc à l’égard de ces choses? Si Dieu est pour nous, qui sera contre nous?",
            "headers": []
        },
        "32": {
            "verse": "Lui, qui n’a point épargné son propre Fils, mais qui l’a livré pour nous tous, comment ne nous donnera-t-il pas aussi toutes choses avec lui?",
            "headers": []
        },
        "33": {
            "verse": "Qui accusera les élus de Dieu? C’est Dieu qui justifie!",
            "headers": []
        },
        "34": {
            "verse": "Qui les condamnera? Christ est mort; bien plus, il est ressuscité, il est à la droite de Dieu, et il intercède pour nous!",
            "headers": []
        },
        "35": {
            "verse": "Qui nous séparera de l’amour de Christ? Sera-ce la tribulation, ou l’angoisse, ou la persécution, ou la faim, ou la nudité, ou le péril, ou l’épée?",
            "headers": []
        },
        "36": {
            "verse": "selon qu’il est écrit:",
            "headers": []
        },
        "37": {
            "verse": "Mais dans toutes ces choses nous sommes plus que vainqueurs par celui qui nous a aimés.",
            "headers": []
        },
        "38": {
            "verse": "Car j’ai l’assurance que ni la mort ni la vie, ni les anges ni les dominations, ni les choses présentes ni les choses à venir,",
            "headers": []
        },
        "39": {
            "verse": "ni les puissances, ni la hauteur, ni la profondeur, ni aucune autre créature ne pourra nous séparer de l’amour de Dieu manifesté en Jésus-Christ notre Seigneur.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Je dis la vérité en Christ, je ne mens point, ma conscience m’en rend témoignage par le Saint-Esprit:",
            "headers": [
                "Souveraineté de Dieu dans la dispensation de ses grâces. Le salut annoncé aux païens par suite de l’endurcissement d’Israël. Conversion finale et salut des Juifs"
            ]
        },
        "2": {
            "verse": "J’éprouve une grande tristesse, et j’ai dans le cœur un chagrin continuel.",
            "headers": []
        },
        "3": {
            "verse": "Car je voudrais moi-même être anathème et séparé de Christ pour mes frères, mes parents selon la chair,",
            "headers": []
        },
        "4": {
            "verse": "qui sont Israélites, à qui appartiennent l’adoption, et la gloire, et les alliances, et la loi, et le culte,",
            "headers": []
        },
        "5": {
            "verse": "et les promesses, et les patriarches, et de qui est issu, selon la chair, le Christ, qui est au-dessus de toutes choses, Dieu béni éternellement. Amen!",
            "headers": []
        },
        "6": {
            "verse": "Ce n’est point à dire que la parole de Dieu soit restée sans effet. Car tous ceux qui descendent d’Israël ne sont pas Israël,",
            "headers": []
        },
        "7": {
            "verse": "et, pour être la postérité d’Abraham, ils ne sont pas tous ses enfants; mais il est dit: En Isaac sera nommée pour toi une postérité,",
            "headers": []
        },
        "8": {
            "verse": "c’est-à-dire que ce ne sont pas les enfants de la chair qui sont enfants de Dieu, mais que ce sont les enfants de la promesse qui sont regardés comme la postérité.",
            "headers": []
        },
        "9": {
            "verse": "Voici, en effet, la parole de la promesse: Je reviendrai à cette même époque, et Sara aura un fils.",
            "headers": []
        },
        "10": {
            "verse": "Et, de plus, il en fut ainsi de Rébecca, qui conçut du seul Isaac notre père;",
            "headers": []
        },
        "11": {
            "verse": "car, quoique les enfants ne fussent pas encore nés et qu’ils n’eussent fait ni bien ni mal, afin que le dessein d’élection de Dieu subsistât, sans dépendre des œuvres, et par la seule volonté de celui qui appelle,",
            "headers": []
        },
        "12": {
            "verse": "il fut dit à Rébecca: L’aîné sera assujetti au plus jeune; selon qu’il est écrit:",
            "headers": []
        },
        "13": {
            "verse": "J’ai aimé Jacob",
            "headers": []
        },
        "14": {
            "verse": "Que dirons-nous donc? Y a-t-il en Dieu de l’injustice? Loin de là!",
            "headers": []
        },
        "15": {
            "verse": "Car il dit à Moïse: Je ferai miséricorde à qui je fais miséricorde, et j’aurai compassion de qui j’ai compassion.",
            "headers": []
        },
        "16": {
            "verse": "Ainsi donc, cela ne dépend ni de celui qui veut, ni de celui qui court, mais de Dieu qui fait miséricorde.",
            "headers": []
        },
        "17": {
            "verse": "Car l’Écriture dit à Pharaon: Je t’ai suscité à dessein pour montrer en toi ma puissance, et afin que mon nom soit publié par toute la terre.",
            "headers": []
        },
        "18": {
            "verse": "Ainsi, il fait miséricorde à qui il veut, et il endurcit qui il veut.",
            "headers": []
        },
        "19": {
            "verse": "Tu me diras: Pourquoi blâme-t-il encore? Car qui est-ce qui résiste à sa volonté?",
            "headers": []
        },
        "20": {
            "verse": "O homme, toi plutôt, qui es-tu pour contester avec Dieu? Le vase d’argile dira-t-il à celui qui l’a formé: Pourquoi m’as-tu fait ainsi?",
            "headers": []
        },
        "21": {
            "verse": "Le potier n’est-il pas maître de l’argile, pour faire avec la même masse un vase d’honneur et un vase d’un usage vil?",
            "headers": []
        },
        "22": {
            "verse": "Et que dire, si Dieu, voulant montrer sa colère et faire connaître sa puissance, a supporté avec une grande patience des vases de colère formés pour la perdition,",
            "headers": []
        },
        "23": {
            "verse": "et s’il a voulu faire connaître la richesse de sa gloire envers des vases de miséricorde qu’il a d’avance préparés pour la gloire?",
            "headers": []
        },
        "24": {
            "verse": "Ainsi nous a-t-il appelés, non seulement d’entre les Juifs, mais encore d’entre les païens,",
            "headers": []
        },
        "25": {
            "verse": "selon qu’il le dit dans Osée: J’appellerai mon peuple celui qui n’était pas mon peuple, et bien-aimée celle qui n’était pas la bien-aimée;",
            "headers": []
        },
        "26": {
            "verse": "et là où on leur disait: Vous n’êtes pas mon peuple! Ils seront appelés fils du Dieu vivant.",
            "headers": []
        },
        "27": {
            "verse": "Ésaïe, de son côté, s’écrie au sujet d’Israël:",
            "headers": []
        },
        "28": {
            "verse": "Car le Seigneur exécutera pleinement et promptement sur la terre ce qu’il a résolu.",
            "headers": []
        },
        "29": {
            "verse": "Et, comme Ésaïe l’avait dit auparavant:",
            "headers": []
        },
        "30": {
            "verse": "Que dirons-nous donc? Les païens, qui ne cherchaient pas la justice, ont obtenu la justice, la justice qui vient de la foi,",
            "headers": []
        },
        "31": {
            "verse": "tandis qu’Israël, qui cherchait une loi de justice, n’est pas parvenu à cette loi.",
            "headers": []
        },
        "32": {
            "verse": "Pourquoi? Parce qu’Israël l’a cherchée, non par la foi, mais comme provenant des œuvres. Ils se sont heurtés contre la pierre d’achoppement,",
            "headers": []
        },
        "33": {
            "verse": "selon qu’il est écrit:",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Frères, le vœu de mon cœur et ma prière à Dieu pour eux, c’est qu’ils soient sauvés.",
            "headers": []
        },
        "2": {
            "verse": "Je leur rends le témoignage qu’ils ont du zèle pour Dieu, mais sans intelligence:",
            "headers": []
        },
        "3": {
            "verse": "ne connaissant pas la justice de Dieu, et cherchant à établir leur propre justice, ils ne se sont pas soumis à la justice de Dieu;",
            "headers": []
        },
        "4": {
            "verse": "car Christ est la fin de la loi, pour la justification de tous ceux qui croient.",
            "headers": []
        },
        "5": {
            "verse": "En effet, Moïse définit ainsi la justice qui vient de la loi: L’homme qui mettra ces choses en pratique vivra par elles.",
            "headers": []
        },
        "6": {
            "verse": "Mais voici comment parle la justice qui vient de la foi: Ne dis pas en ton cœur: Qui montera au ciel? C’est en faire descendre Christ;",
            "headers": []
        },
        "7": {
            "verse": "ou: Qui descendra dans l’abîme? C’est faire remonter Christ d’entre les morts.",
            "headers": []
        },
        "8": {
            "verse": "Que dit-elle donc? La parole est près de toi, dans ta bouche et dans ton cœur. Or, c’est la parole de la foi, que nous prêchons.",
            "headers": []
        },
        "9": {
            "verse": "Si tu confesses de ta bouche le Seigneur Jésus, et si tu crois dans ton cœur que Dieu l’a ressuscité des morts, tu seras sauvé.",
            "headers": []
        },
        "10": {
            "verse": "Car c’est en croyant du cœur qu’on parvient à la justice, et c’est en confessant de la bouche qu’on parvient au salut, selon ce que dit l’Écriture:",
            "headers": []
        },
        "11": {
            "verse": "Quiconque croit en lui ne sera point confus.",
            "headers": []
        },
        "12": {
            "verse": "Il n’y a aucune différence, en effet, entre le Juif et le Grec, puisqu’ils ont tous un même Seigneur, qui est riche pour tous ceux qui l’invoquent.",
            "headers": []
        },
        "13": {
            "verse": "Car quiconque invoquera le nom du Seigneur sera sauvé.",
            "headers": []
        },
        "14": {
            "verse": "Comment donc invoqueront-ils celui en qui ils n’ont pas cru? Et comment croiront-ils en celui dont ils n’ont pas entendu parler? Et comment en entendront-ils parler, s’il n’y a personne qui prêche?",
            "headers": []
        },
        "15": {
            "verse": "Et comment y aura-t-il des prédicateurs, s’ils ne sont pas envoyés? Selon qu’il est écrit:",
            "headers": []
        },
        "16": {
            "verse": "Mais tous n’ont pas obéi à la bonne nouvelle. Aussi Ésaïe dit-il:",
            "headers": []
        },
        "17": {
            "verse": "Ainsi la foi vient de ce qu’on entend, et ce qu’on entend vient de la parole de Christ.",
            "headers": []
        },
        "18": {
            "verse": "Mais je dis: N’ont-ils pas entendu? Au contraire!",
            "headers": []
        },
        "19": {
            "verse": "Mais je dis: Israël ne l’a-t-il pas su? Moïse le premier dit: J’exciterai votre jalousie par ce qui n’est point une nation, je provoquerai votre colère par une nation sans intelligence.",
            "headers": []
        },
        "20": {
            "verse": "Et Ésaïe pousse la hardiesse jusqu’à dire:",
            "headers": []
        },
        "21": {
            "verse": "Mais au sujet d’Israël, il dit:",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Je dis donc: Dieu a-t-il rejeté son peuple? Loin de là! Car moi aussi je suis Israélite, de la postérité d’Abraham, de la tribu de Benjamin.",
            "headers": []
        },
        "2": {
            "verse": "Dieu n’a point rejeté son peuple, qu’il a connu d’avance. Ne savez-vous pas ce que l’Écriture rapporte d’Élie, comment il adresse à Dieu cette plainte contre Israël:",
            "headers": []
        },
        "3": {
            "verse": "Seigneur, ils ont tué tes prophètes, ils ont renversé tes autels; je suis resté moi seul, et ils cherchent à m’ôter la vie?",
            "headers": []
        },
        "4": {
            "verse": "Mais quelle réponse Dieu lui fait-il? Je me suis réservé sept mille hommes, qui n’ont point fléchi le genou devant Baal.",
            "headers": []
        },
        "5": {
            "verse": "De même aussi dans le temps présent il y a un reste, selon l’élection de la grâce.",
            "headers": []
        },
        "6": {
            "verse": "Or, si c’est par grâce, ce n’est plus par les œuvres; autrement la grâce n’est plus une grâce. Et si c’est par les œuvres, ce n’est plus une grâce; autrement l’œuvre n’est plus une œuvre.",
            "headers": []
        },
        "7": {
            "verse": "Quoi donc? Ce qu’Israël cherche, il ne l’a pas obtenu, mais l’élection l’a obtenu, tandis que les autres ont été endurcis,",
            "headers": []
        },
        "8": {
            "verse": "selon qu’il est écrit:",
            "headers": []
        },
        "9": {
            "verse": "Que leur table soit pour eux un piège,",
            "headers": []
        },
        "10": {
            "verse": "Que leurs yeux soient obscurcis pour ne point voir,",
            "headers": []
        },
        "11": {
            "verse": "Je dis donc: Est-ce pour tomber qu’ils ont bronché? Loin de là! Mais, par leur chute, le salut est devenu accessible aux païens, afin qu’ils fussent excités à la jalousie.",
            "headers": []
        },
        "12": {
            "verse": "Or, si leur chute a été la richesse du monde, et leur amoindrissement la richesse des païens, combien plus en sera-t-il ainsi quand ils se convertiront tous.",
            "headers": []
        },
        "13": {
            "verse": "Je vous le dis à vous, païens: en tant qu’apôtre des païens je suis, je glorifie mon ministère,",
            "headers": []
        },
        "14": {
            "verse": "afin, s’il est possible, d’exciter la jalousie de ceux de ma race, et d’en sauver quelques-uns.",
            "headers": []
        },
        "15": {
            "verse": "Car si leur rejet a été la réconciliation du monde, que sera leur réintégration, sinon une vie d’entre les morts?",
            "headers": []
        },
        "16": {
            "verse": "Or, si les prémices sont saintes, la masse l’est aussi; et si la racine est sainte, les branches le sont aussi.",
            "headers": []
        },
        "17": {
            "verse": "Mais si quelques-unes des branches ont été retranchées, et si toi, qui étais un olivier sauvage, tu as été enté à leur place, et rendu participant de la racine et de la graisse de l’olivier,",
            "headers": []
        },
        "18": {
            "verse": "ne te glorifie pas aux dépens de ces branches. Si tu te glorifies, sache que ce n’est pas toi qui portes la racine, mais que c’est la racine qui te porte.",
            "headers": []
        },
        "19": {
            "verse": "Tu diras donc: Les branches ont été retranchées, afin que moi je fusse enté.",
            "headers": []
        },
        "20": {
            "verse": "Cela est vrai; elles ont été retranchées pour cause d’incrédulité, et toi, tu subsistes par la foi. Ne t’abandonne pas à l’orgueil, mais crains;",
            "headers": []
        },
        "21": {
            "verse": "car si Dieu n’a pas épargné les branches naturelles, il ne t’épargnera pas non plus.",
            "headers": []
        },
        "22": {
            "verse": "Considère donc la bonté et la sévérité de Dieu: sévérité envers ceux qui sont tombés, et bonté de Dieu envers toi, si tu demeures ferme dans cette bonté; autrement, tu seras aussi retranché.",
            "headers": []
        },
        "23": {
            "verse": "Eux de même, s’ils ne persistent pas dans l’incrédulité, ils seront entés; car Dieu est puissant pour les enter de nouveau.",
            "headers": []
        },
        "24": {
            "verse": "Si toi, tu as été coupé de l’olivier naturellement sauvage, et enté contrairement à ta nature sur l’olivier franc, à plus forte raison eux seront-ils entés selon leur nature sur leur propre olivier.",
            "headers": []
        },
        "25": {
            "verse": "Car je ne veux pas, frères, que vous ignoriez ce mystère, afin que vous ne vous regardiez point comme sages, c’est qu’une partie d’Israël est tombée dans l’endurcissement, jusqu’à ce que la totalité des païens soit entrée.",
            "headers": []
        },
        "26": {
            "verse": "Et ainsi tout Israël sera sauvé, selon qu’il est écrit:",
            "headers": []
        },
        "27": {
            "verse": "Et ce sera mon alliance avec eux,",
            "headers": []
        },
        "28": {
            "verse": "En ce qui concerne l’Évangile, ils sont ennemis à cause de vous; mais en ce qui concerne l’élection, ils sont aimés à cause de leurs pères.",
            "headers": []
        },
        "29": {
            "verse": "Car Dieu ne se repent pas de ses dons et de son appel.",
            "headers": []
        },
        "30": {
            "verse": "De même que vous avez autrefois désobéi à Dieu et que par leur désobéissance vous avez maintenant obtenu miséricorde,",
            "headers": []
        },
        "31": {
            "verse": "de même ils ont maintenant désobéi, afin que, par la miséricorde qui vous a été faite, ils obtiennent aussi miséricorde.",
            "headers": []
        },
        "32": {
            "verse": "Car Dieu a renfermé tous les hommes dans la désobéissance, pour faire miséricorde à tous.",
            "headers": []
        },
        "33": {
            "verse": "O profondeur de la richesse, de la sagesse et de la science de Dieu! Que ses jugements sont insondables, et ses voies incompréhensibles! Car",
            "headers": []
        },
        "34": {
            "verse": "Qui a connu la pensée du Seigneur,",
            "headers": []
        },
        "35": {
            "verse": "Qui lui a donné le premier, pour qu’il ait à recevoir en retour?",
            "headers": []
        },
        "36": {
            "verse": "C’est de lui, par lui, et pour lui que sont toutes choses. A lui la gloire dans tous les siècles! Amen!",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Je vous exhorte donc, frères, par les compassions de Dieu, à offrir vos corps comme un sacrifice vivant, saint, agréable à Dieu, ce qui sera de votre part un culte raisonnable.",
            "headers": [
                "Exhortations. Consécration à Dieu. Humilité et fidélité dans l’exercice des dons et fonctions"
            ]
        },
        "2": {
            "verse": "Ne vous conformez pas au siècle présent, mais soyez transformés par le renouvellement de l’intelligence, afin que vous discerniez quelle est la volonté de Dieu, ce qui est bon, agréable et parfait.",
            "headers": []
        },
        "3": {
            "verse": "Par la grâce qui m’a été donnée, je dis à chacun de vous de n’avoir pas de lui-même une trop haute opinion, mais de revêtir des sentiments modestes, selon la mesure de foi que Dieu a départie à chacun.",
            "headers": []
        },
        "4": {
            "verse": "Car, comme nous avons plusieurs membres dans un seul corps, et que tous les membres n’ont pas la même fonction,",
            "headers": []
        },
        "5": {
            "verse": "ainsi, nous qui sommes plusieurs, nous formons un seul corps en Christ, et nous sommes tous membres les uns des autres.",
            "headers": []
        },
        "6": {
            "verse": "Puisque nous avons des dons différents, selon la grâce qui nous a été accordée, que celui qui a le don de prophétie l’exerce selon l’analogie de la foi;",
            "headers": []
        },
        "7": {
            "verse": "que celui qui est appelé au ministère s’attache à son ministère; que celui qui enseigne s’attache à son enseignement,",
            "headers": []
        },
        "8": {
            "verse": "et celui qui exhorte à l’exhortation. Que celui qui donne le fasse avec libéralité; que celui qui préside le fasse avec zèle; que celui qui pratique la miséricorde le fasse avec joie.",
            "headers": []
        },
        "9": {
            "verse": "Que la charité soit sans hypocrisie. Ayez le mal en horreur; attachez-vous fortement au bien.",
            "headers": [
                "Applications diverses de la charité"
            ]
        },
        "10": {
            "verse": "Par amour fraternel, soyez pleins d’affection les uns pour les autres; par honneur, usez de prévenances réciproques.",
            "headers": []
        },
        "11": {
            "verse": "Ayez du zèle, et non de la paresse. Soyez fervents d’esprit. Servez le Seigneur.",
            "headers": []
        },
        "12": {
            "verse": "Réjouissez-vous en espérance. Soyez patients dans l’affliction. Persévérez dans la prière.",
            "headers": []
        },
        "13": {
            "verse": "Pourvoyez aux besoins des saints. Exercez l’hospitalité.",
            "headers": []
        },
        "14": {
            "verse": "Bénissez ceux qui vous persécutent, bénissez et ne maudissez pas.",
            "headers": []
        },
        "15": {
            "verse": "Réjouissez-vous avec ceux qui se réjouissent; pleurez avec ceux qui pleurent.",
            "headers": []
        },
        "16": {
            "verse": "Ayez les mêmes sentiments les uns envers les autres. N’aspirez pas à ce qui est élevé, mais laissez-vous attirer par ce qui est humble. Ne soyez point sages à vos propres yeux.",
            "headers": []
        },
        "17": {
            "verse": "Ne rendez à personne le mal pour le mal. Recherchez ce qui est bien devant tous les hommes.",
            "headers": []
        },
        "18": {
            "verse": "S’il est possible, autant que cela dépende de vous, soyez en paix avec tous les hommes.",
            "headers": []
        },
        "19": {
            "verse": "Ne vous vengez point vous-mêmes, bien-aimés, mais laissez agir la colère; car il est écrit: A moi la vengeance, à moi la rétribution, dit le Seigneur.",
            "headers": []
        },
        "20": {
            "verse": "Mais si ton ennemi a faim, donne-lui à manger; s’il a soif, donne-lui à boire; car en agissant ainsi, ce sont des charbons ardents que tu amasseras sur sa tête.",
            "headers": []
        },
        "21": {
            "verse": "Ne te laisse pas vaincre par le mal, mais surmonte le mal par le bien.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Que toute personne soit soumise aux autorités supérieures; car il n’y a point d’autorité qui ne vienne de Dieu, et les autorités qui existent ont été instituées de Dieu.",
            "headers": [
                "Soumission aux autorités"
            ]
        },
        "2": {
            "verse": "C’est pourquoi celui qui s’oppose à l’autorité résiste à l’ordre que Dieu a établi, et ceux qui résistent attireront une condamnation sur eux-mêmes.",
            "headers": []
        },
        "3": {
            "verse": "Ce n’est pas pour une bonne action, c’est pour une mauvaise, que les magistrats sont à redouter. Veux-tu ne pas craindre l’autorité? Fais le bien, et tu auras son approbation.",
            "headers": []
        },
        "4": {
            "verse": "Le magistrat est serviteur de Dieu pour ton bien. Mais si tu fais le mal, crains; car ce n’est pas en vain qu’il porte l’épée, étant serviteur de Dieu pour exercer la vengeance et punir celui qui fait le mal.",
            "headers": []
        },
        "5": {
            "verse": "Il est donc nécessaire d’être soumis, non seulement par crainte de la punition, mais encore par motif de conscience.",
            "headers": []
        },
        "6": {
            "verse": "C’est aussi pour cela que vous payez les impôts. Car les magistrats sont des ministres de Dieu entièrement appliqués à cette fonction.",
            "headers": []
        },
        "7": {
            "verse": "Rendez à tous ce qui leur est dû: l’impôt à qui vous devez l’impôt, le tribut à qui vous devez le tribut, la crainte à qui vous devez la crainte, l’honneur à qui vous devez l’honneur.",
            "headers": []
        },
        "8": {
            "verse": "Ne devez rien à personne, si ce n’est de vous aimer les uns les autres; car celui qui aime les autres a accompli la loi.",
            "headers": [
                "Amour mutuel. Vigilance et pureté"
            ]
        },
        "9": {
            "verse": "En effet, les commandements:",
            "headers": []
        },
        "10": {
            "verse": "L’amour ne fait point de mal au prochain: l’amour est donc l’accomplissement de la loi.",
            "headers": []
        },
        "11": {
            "verse": "Cela importe d’autant plus que vous savez en quel temps nous sommes: c’est l’heure de vous réveiller enfin du sommeil, car maintenant le salut est plus près de nous que lorsque nous avons cru.",
            "headers": []
        },
        "12": {
            "verse": "La nuit est avancée, le jour approche. Dépouillons-nous donc des œuvres des ténèbres, et revêtons les armes de la lumière.",
            "headers": []
        },
        "13": {
            "verse": "Marchons honnêtement, comme en plein jour, loin des excès et de l’ivrognerie, de la luxure et de l’impudicité, des querelles et des jalousies.",
            "headers": []
        },
        "14": {
            "verse": "Mais revêtez-vous du Seigneur Jésus-Christ, et n’ayez pas soin de la chair pour en satisfaire les convoitises.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Faites accueil à celui qui est faible dans la foi, et ne discutez pas sur les opinions.",
            "headers": [
                "Préceptes de tolérance"
            ]
        },
        "2": {
            "verse": "Tel croit pouvoir manger de tout: tel autre, qui est faible, ne mange que des légumes.",
            "headers": []
        },
        "3": {
            "verse": "Que celui qui mange ne méprise point celui qui ne mange pas, et que celui qui ne mange pas ne juge point celui qui mange, car Dieu l’a accueilli.",
            "headers": []
        },
        "4": {
            "verse": "Qui es-tu, toi qui juges un serviteur d’autrui? S’il se tient debout, ou s’il tombe, cela regarde son maître. Mais il se tiendra debout, car le Seigneur a le pouvoir de l’affermir.",
            "headers": []
        },
        "5": {
            "verse": "Tel fait une distinction entre les jours; tel autre les estime tous égaux. Que chacun ait en son esprit une pleine conviction.",
            "headers": []
        },
        "6": {
            "verse": "Celui qui distingue entre les jours agit ainsi pour le Seigneur. Celui qui mange, c’est pour le Seigneur qu’il mange, car il rend grâces à Dieu; celui qui ne mange pas, c’est pour le Seigneur qu’il ne mange pas, et il rend grâces à Dieu.",
            "headers": []
        },
        "7": {
            "verse": "En effet, nul de nous ne vit pour lui-même, et nul ne meurt pour lui-même.",
            "headers": []
        },
        "8": {
            "verse": "Car si nous vivons, nous vivons pour le Seigneur; et si nous mourons, nous mourons pour le Seigneur. Soit donc que nous vivions, soit que nous mourions, nous sommes au Seigneur.",
            "headers": []
        },
        "9": {
            "verse": "Car Christ est mort et il a vécu, afin de dominer sur les morts et sur les vivants.",
            "headers": []
        },
        "10": {
            "verse": "Mais toi, pourquoi juges-tu ton frère? Ou toi, pourquoi méprises-tu ton frère? puisque nous comparaîtrons tous devant le tribunal de Dieu.",
            "headers": []
        },
        "11": {
            "verse": "Car il est écrit:",
            "headers": []
        },
        "12": {
            "verse": "Ainsi chacun de nous rendra compte à Dieu pour lui-même.",
            "headers": []
        },
        "13": {
            "verse": "Ne nous jugeons donc plus les uns les autres; mais pensez plutôt à ne rien faire qui soit pour votre frère une pierre d’achoppement ou une occasion de chute.",
            "headers": []
        },
        "14": {
            "verse": "Je sais et je suis persuadé par le Seigneur Jésus que rien n’est impur en soi, et qu’une chose n’est impure que pour celui qui la croit impure.",
            "headers": []
        },
        "15": {
            "verse": "Mais si, pour un aliment, ton frère est attristé, tu ne marches plus selon l’amour: ne cause pas, par ton aliment, la perte de celui pour lequel Christ est mort.",
            "headers": []
        },
        "16": {
            "verse": "Que votre privilège ne soit pas un sujet de calomnie.",
            "headers": []
        },
        "17": {
            "verse": "Car le royaume de Dieu, ce n’est pas le manger et le boire, mais la justice, la paix et la joie, par le Saint-Esprit.",
            "headers": []
        },
        "18": {
            "verse": "Celui qui sert Christ de cette manière est agréable à Dieu et approuvé des hommes.",
            "headers": []
        },
        "19": {
            "verse": "Ainsi donc, recherchons ce qui contribue à la paix et à l’édification mutuelle.",
            "headers": []
        },
        "20": {
            "verse": "Pour un aliment, ne détruis pas l’œuvre de Dieu. A la vérité toutes choses sont pures; mais il est mal à l’homme, quand il mange, de devenir une pierre d’achoppement.",
            "headers": []
        },
        "21": {
            "verse": "Il est bien de ne pas manger de viande, de ne pas boire de vin, et de s’abstenir de ce qui peut être pour ton frère une occasion de chute, de scandale ou de faiblesse.",
            "headers": []
        },
        "22": {
            "verse": "Cette foi que tu as, garde-la pour toi devant Dieu. Heureux celui qui ne se condamne pas lui-même dans ce qu’il approuve!",
            "headers": []
        },
        "23": {
            "verse": "Mais celui qui a des doutes au sujet de ce qu’il mange est condamné, parce qu’il n’agit pas par conviction. Tout ce qui n’est pas le produit d’une conviction est péché.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Nous qui sommes forts, nous devons supporter les faiblesses de ceux qui ne le sont pas, et ne pas nous complaire en nous-mêmes.",
            "headers": []
        },
        "2": {
            "verse": "Que chacun de nous complaise au prochain pour ce qui est bien en vue de l’édification.",
            "headers": []
        },
        "3": {
            "verse": "Car Christ ne s’est point complu en lui-même, mais, selon qu’il est écrit:",
            "headers": []
        },
        "4": {
            "verse": "Or, tout ce qui a été écrit d’avance l’a été pour notre instruction, afin que, par la patience, et par la consolation que donnent les Écritures, nous possédions l’espérance.",
            "headers": []
        },
        "5": {
            "verse": "Que le Dieu de la persévérance et de la consolation vous donne d’avoir les mêmes sentiments les uns envers les autres selon Jésus-Christ,",
            "headers": []
        },
        "6": {
            "verse": "afin que tous ensemble, d’une seule bouche, vous glorifiiez le Dieu et Père de notre Seigneur Jésus-Christ.",
            "headers": []
        },
        "7": {
            "verse": "Accueillez-vous donc les uns les autres, comme Christ vous a accueillis, pour la gloire de Dieu.",
            "headers": []
        },
        "8": {
            "verse": "Je dis, en effet, que Christ a été serviteur des circoncis, pour prouver la véracité de Dieu en confirmant les promesses faites aux pères,",
            "headers": []
        },
        "9": {
            "verse": "tandis que les païens glorifient Dieu à cause de sa miséricorde, selon qu’il est écrit:",
            "headers": []
        },
        "10": {
            "verse": "Il est dit encore:",
            "headers": []
        },
        "11": {
            "verse": "Et encore:",
            "headers": []
        },
        "12": {
            "verse": "Ésaïe dit aussi:",
            "headers": []
        },
        "13": {
            "verse": "Que le Dieu de l’espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en espérance, par la puissance du Saint-Esprit!",
            "headers": []
        },
        "14": {
            "verse": "Pour ce qui vous concerne, mes frères, je suis moi-même persuadé que vous êtes pleins de bonnes dispositions, remplis de toute connaissance, et capables de vous exhorter les uns les autres.",
            "headers": [
                "Réflexions de Paul sur son ministère, et projets de voyage"
            ]
        },
        "15": {
            "verse": "Cependant, à certains égards, je vous ai écrit avec une sorte de hardiesse, comme pour réveiller vos souvenirs, à cause de la grâce que Dieu m’a faite",
            "headers": []
        },
        "16": {
            "verse": "d’être ministre de Jésus-Christ parmi les païens, m’acquittant du divin service de l’Évangile de Dieu, afin que les païens lui soient une offrande agréable, étant sanctifiée par l’Esprit-Saint.",
            "headers": []
        },
        "17": {
            "verse": "J’ai donc sujet de me glorifier en Jésus-Christ, pour ce qui regarde les choses de Dieu.",
            "headers": []
        },
        "18": {
            "verse": "Car je n’oserais mentionner aucune chose que Christ n’ait pas faite par moi pour amener les païens à l’obéissance, par la parole et par les actes,",
            "headers": []
        },
        "19": {
            "verse": "par la puissance des miracles et des prodiges, par la puissance de l’Esprit de Dieu, en sorte que, depuis Jérusalem et les pays voisins jusqu’en Illyrie, j’ai abondamment répandu l’Évangile de Christ.",
            "headers": []
        },
        "20": {
            "verse": "Et je me suis fait honneur d’annoncer l’Évangile là où Christ n’avait point été nommé, afin de ne pas bâtir sur le fondement d’autrui, selon qu’il est écrit:",
            "headers": []
        },
        "21": {
            "verse": "Ceux à qui il n’avait point été annoncé verront,",
            "headers": []
        },
        "22": {
            "verse": "C’est ce qui m’a souvent empêché d’aller vers vous.",
            "headers": []
        },
        "23": {
            "verse": "Mais maintenant, n’ayant plus rien qui me retienne dans ces contrées, et ayant depuis plusieurs années le désir d’aller vers vous,",
            "headers": []
        },
        "24": {
            "verse": "j’espère vous voir en passant, quand je me rendrai en Espagne, et y être accompagné par vous, après que j’aurai satisfait en partie mon désir de me trouver chez vous.",
            "headers": []
        },
        "25": {
            "verse": "Présentement je vais à Jérusalem, pour le service des saints.",
            "headers": []
        },
        "26": {
            "verse": "Car la Macédoine et l’Achaïe ont bien voulu s’imposer une contribution en faveur des pauvres parmi les saints de Jérusalem.",
            "headers": []
        },
        "27": {
            "verse": "Elles l’ont bien voulu, et elles le leur devaient; car si les païens ont eu part à leurs avantages spirituels, ils doivent aussi les assister dans les choses temporelles.",
            "headers": []
        },
        "28": {
            "verse": "Dès que j’aurai terminé cette affaire et que je leur aurai remis ces dons, je partirai pour l’Espagne et passerai chez vous.",
            "headers": []
        },
        "29": {
            "verse": "Je sais qu’en allant vers vous, c’est avec une pleine bénédiction de Christ que j’irai.",
            "headers": []
        },
        "30": {
            "verse": "Je vous exhorte, frères, par notre Seigneur Jésus-Christ et par l’amour de l’Esprit, à combattre avec moi, en adressant à Dieu des prières en ma faveur,",
            "headers": []
        },
        "31": {
            "verse": "afin que je sois délivré des incrédules de la Judée, et que les dons que je porte à Jérusalem soient agréés des saints,",
            "headers": []
        },
        "32": {
            "verse": "en sorte que j’arrive chez vous avec joie, si c’est la volonté de Dieu, et que je jouisse au milieu de vous de quelque repos.",
            "headers": []
        },
        "33": {
            "verse": "Que le Dieu de paix soit avec vous tous! Amen!",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Je vous recommande Phœbé, notre sœur, qui est diaconesse de l’Église de Cenchrées,",
            "headers": [
                "Recommandations, salutations et vœux"
            ]
        },
        "2": {
            "verse": "afin que vous la receviez en notre Seigneur d’une manière digne des saints, et que vous l’assistiez dans les choses où elle aurait besoin de vous, car elle a donné aide à plusieurs et à moi-même.",
            "headers": []
        },
        "3": {
            "verse": "Saluez Prisca et Aquilas, mes compagnons d’œuvre en Jésus-Christ,",
            "headers": []
        },
        "4": {
            "verse": "qui ont exposé leur tête pour sauver ma vie; ce n’est pas moi seul qui leur rends grâces, ce sont encore toutes les Églises des païens.",
            "headers": []
        },
        "5": {
            "verse": "Saluez aussi l’Église qui est dans leur maison. Saluez Épaïnète, mon bien-aimé, qui a été pour Christ les prémices de l’Asie.",
            "headers": []
        },
        "6": {
            "verse": "Saluez Marie, qui a pris beaucoup de peine pour vous.",
            "headers": []
        },
        "7": {
            "verse": "Saluez Andronicus et Junias, mes parents et mes compagnons de captivité, qui jouissent d’une grande considération parmi les apôtres, et qui même ont été en Christ avant moi.",
            "headers": []
        },
        "8": {
            "verse": "Saluez Amplias, mon bien-aimé dans le Seigneur.",
            "headers": []
        },
        "9": {
            "verse": "Saluez Urbain, notre compagnon d’œuvre en Christ, et Stachys, mon bien-aimé.",
            "headers": []
        },
        "10": {
            "verse": "Saluez Apellès, qui est éprouvé en Christ. Saluez ceux de la maison d’Aristobule.",
            "headers": []
        },
        "11": {
            "verse": "Saluez Hérodion, mon parent. Saluez ceux de la maison de Narcisse qui sont dans le Seigneur.",
            "headers": []
        },
        "12": {
            "verse": "Saluez Tryphène et Tryphose, qui travaillent pour le Seigneur. Saluez Perside, la bien-aimée, qui a beaucoup travaillé pour le Seigneur.",
            "headers": []
        },
        "13": {
            "verse": "Saluez Rufus, l’élu du Seigneur, et sa mère, qui est aussi la mienne.",
            "headers": []
        },
        "14": {
            "verse": "Saluez Asyncrite, Phlégon, Hermès, Patrobas, Hermas, et les frères qui sont avec eux.",
            "headers": []
        },
        "15": {
            "verse": "Saluez Philologue et Julie, Nérée et sa sœur, et Olympe, et tous les saints qui sont avec eux.",
            "headers": []
        },
        "16": {
            "verse": "Saluez-vous les uns les autres par un saint baiser. Toutes les Églises de Christ vous saluent.",
            "headers": []
        },
        "17": {
            "verse": "Je vous exhorte, frères, à prendre garde à ceux qui causent des divisions et des scandales, au préjudice de l’enseignement que vous avez reçu. Éloignez-vous d’eux.",
            "headers": []
        },
        "18": {
            "verse": "Car de tels hommes ne servent point Christ notre Seigneur, mais leur propre ventre; et, par des paroles douces et flatteuses, ils séduisent les cœurs des simples.",
            "headers": []
        },
        "19": {
            "verse": "Pour vous, votre obéissance est connue de tous; je me réjouis donc à votre sujet, et je désire que vous soyez sages en ce qui concerne le bien et purs en ce qui concerne le mal.",
            "headers": []
        },
        "20": {
            "verse": "Le Dieu de paix écrasera bientôt Satan sous vos pieds. Que la grâce de notre Seigneur Jésus-Christ soit avec vous!",
            "headers": []
        },
        "21": {
            "verse": "Timothée, mon compagnon d’œuvre, vous salue, ainsi que Lucius, Jason et Sosipater, mes parents.",
            "headers": []
        },
        "22": {
            "verse": "Je vous salue dans le Seigneur, moi Tertius, qui ai écrit cette lettre.",
            "headers": []
        },
        "23": {
            "verse": "Gaïus, mon hôte et celui de toute l’Église, vous salue. Éraste, le trésorier de la ville, vous salue, ainsi que le frère Quartus.",
            "headers": []
        },
        "24": {
            "verse": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous! Amen!",
            "headers": []
        },
        "25": {
            "verse": "A celui qui peut vous affermir selon mon Évangile et la prédication de Jésus-Christ, conformément à la révélation du mystère caché pendant des siècles,",
            "headers": []
        },
        "26": {
            "verse": "mais manifesté maintenant par les écrits des prophètes, d’après l’ordre du Dieu éternel, et porté à la connaissance de toutes les nations, afin qu’elles obéissent à la foi,",
            "headers": []
        },
        "27": {
            "verse": "à Dieu, seul sage, soit la gloire aux siècles des siècles, par Jésus-Christ! Amen!",
            "headers": []
        }
    }
}