{
    "1": {
        "1": {
            "verse": "PABLO, llamado á ser apóstol de Jesucristo por la voluntad de Dios, y Sóstenes el hermano,",
            "headers": []
        },
        "2": {
            "verse": "A la iglesia de Dios que está en Corinto, santificados en Cristo Jesús, llamados santos, y á todos los que invocan el nombre de nuestro Señor Jesucristo en cualquier lugar, Señor de ellos y nuestro:",
            "headers": []
        },
        "3": {
            "verse": "Gracia y paz de Dios nuestro Padre, y del Señor Jesucristo.",
            "headers": []
        },
        "4": {
            "verse": "Gracias doy á mi Dios siempre por vosotros, por la gracia de Dios que os es dada en Cristo Jesús;",
            "headers": []
        },
        "5": {
            "verse": "Que en todas las cosas sois enriquecidos en él, en toda lengua y en toda ciencia;",
            "headers": []
        },
        "6": {
            "verse": "Así como el testimonio de Cristo ha sido confirmado en vosotros:",
            "headers": []
        },
        "7": {
            "verse": "De tal manera que nada os falte en ningún don, esperando la manifestación de nuestro Señor Jesucristo:",
            "headers": []
        },
        "8": {
            "verse": "El cual también os confirmará hasta el fin, para que seáis sin falta en el día de nuestro Señor Jesucristo.",
            "headers": []
        },
        "9": {
            "verse": "Fiel es Dios, por el cual sois llamados á la participación de su Hijo Jesucristo nuestro Señor.",
            "headers": []
        },
        "10": {
            "verse": "Os ruego pues, hermanos, por el nombre de nuestro Señor Jesucristo, que habléis todos una misma cosa, y que no haya entre vosotros disensiones, antes seáis perfectamente unidos en una misma mente y en un mismo parecer.",
            "headers": []
        },
        "11": {
            "verse": "Porque me ha sido declarado de vosotros, hermanos míos, por los que son de Cloé, que hay entre vosotros contiendas;",
            "headers": []
        },
        "12": {
            "verse": "Quiero decir, que cada uno de vosotros dice: Yo cierto soy de Pablo; pues yo de Apolos; y yo de Cefas; y yo de Cristo.",
            "headers": []
        },
        "13": {
            "verse": "¿Está dividido Cristo? ¿Fué crucificado Pablo por vosotros? ¿ó habéis sido bautizados en el nombre de Pablo?",
            "headers": []
        },
        "14": {
            "verse": "Doy gracias á Dios, que á ninguno de vosotros he bautizado, sino á Crispo y á Gayo;",
            "headers": []
        },
        "15": {
            "verse": "Para que ninguno diga que habéis sido bautizados en mi nombre.",
            "headers": []
        },
        "16": {
            "verse": "Y también bauticé la familia de Estéfanas: mas no sé si he bautizado algún otro.",
            "headers": []
        },
        "17": {
            "verse": "Porque no me envió Cristo á bautizar, sino á predicar el evangelio: no en sabiduría de palabras, porque no sea hecha vana la cruz de Cristo.",
            "headers": []
        },
        "18": {
            "verse": "Porque la palabra de la cruz es locura á los que se pierden; mas á los que se salvan, es á saber, á nosotros, es potencia de Dios.",
            "headers": []
        },
        "19": {
            "verse": "Porque está escrito: Destruiré la sabiduría de los sabios, Y desecharé la inteligencia de los entendidos.",
            "headers": []
        },
        "20": {
            "verse": "¿Qué es del sabio? ¿qué del escriba? ¿qué del escudriñador de este siglo? ¿no ha enloquecido Dios la sabiduría del mundo?",
            "headers": []
        },
        "21": {
            "verse": "Porque por no haber el mundo conocido en la sabiduría de Dios á Dios por sabiduría, agradó á Dios salvar á los creyentes por la locura de la predicación.",
            "headers": []
        },
        "22": {
            "verse": "Porque los Judíos piden señales, y los Griegos buscan sabiduría:",
            "headers": []
        },
        "23": {
            "verse": "Mas nosotros predicamos á Cristo crucificado, á los Judíos ciertamente tropezadero, y á los Gentiles locura;",
            "headers": []
        },
        "24": {
            "verse": "Empero á los llamados, así Judíos como Griegos, Cristo potencia de Dios, y sabiduría de Dios.",
            "headers": []
        },
        "25": {
            "verse": "Porque lo loco de Dios es más sabio que los hombres; y lo flaco de Dios es más fuerte que los hombres.",
            "headers": []
        },
        "26": {
            "verse": "Porque mirad, hermanos, vuestra vocación, que no sois muchos sabios según la carne, no muchos poderosos, no muchos nobles;",
            "headers": []
        },
        "27": {
            "verse": "Antes lo necio del mundo escogió Dios, para avergonzar á los sabios; y lo flaco del mundo escogió Dios, para avergonzar lo fuerte;",
            "headers": []
        },
        "28": {
            "verse": "Y lo vil del mundo y lo menos preciado escogió Dios, y lo que no es, para deshacer lo que es:",
            "headers": []
        },
        "29": {
            "verse": "Para que ninguna carne se jacte en su presencia.",
            "headers": []
        },
        "30": {
            "verse": "Mas de él sois vosotros en Cristo Jesús, el cual nos ha sido hecho por Dios sabiduría, y justificación, y santificación, y redención:",
            "headers": []
        },
        "31": {
            "verse": "Para que, como está escrito: El que se gloría, gloríese en el Señor.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "ASI que, hermanos, cuando fuí á vosotros, no fuí con altivez de palabra, ó de sabiduría, á anunciaros el testimonio de Cristo.",
            "headers": []
        },
        "2": {
            "verse": "Porque no me propuse saber algo entre vosotros, sino á Jesucristo, y á éste crucificado.",
            "headers": []
        },
        "3": {
            "verse": "Y estuve yo con vosotros con flaqueza, y mucho temor y temblor;",
            "headers": []
        },
        "4": {
            "verse": "Y ni mi palabra ni mi predicación fué con palabras persuasivas de humana sabiduría, mas con demostración del Espíritu y de poder;",
            "headers": []
        },
        "5": {
            "verse": "Para que vuestra fe no esté fundada en sabiduría de hombres, mas en poder de Dios.",
            "headers": []
        },
        "6": {
            "verse": "Empero hablamos sabiduría de Dios entre perfectos; y sabiduría, no de este siglo, ni de los príncipes de este siglo, que se deshacen:",
            "headers": []
        },
        "7": {
            "verse": "Mas hablamos sabiduría de Dios en misterio, la sabiduría oculta, la cual Dios predestinó antes de los siglos para nuestra gloria:",
            "headers": []
        },
        "8": {
            "verse": "La que ninguno de los príncipes de este siglo conoció; porque si la hubieran conocido, nunca hubieran crucificado al Señor de gloria:",
            "headers": []
        },
        "9": {
            "verse": "Antes, como está escrito: Cosas que ojo no vió, ni oreja oyó, Ni han subido en corazón de hombre, Son las que ha Dios preparado para aquellos que le aman.",
            "headers": []
        },
        "10": {
            "verse": "Empero Dios nos lo reveló á nosotros por el Espíritu: porque el Espíritu todo lo escudriña, aun lo profundo de Dios.",
            "headers": []
        },
        "11": {
            "verse": "Porque ¿quién de los hombres sabe las cosas del hombre, sino el espíritu del hombre que está en él? Así tampoco nadie conoció las cosas de Dios, sino el Espíritu de Dios.",
            "headers": []
        },
        "12": {
            "verse": "Y nosotros hemos recibido, no el espíritu del mundo, sino el Espíritu que es de Dios, para que conozcamos lo que Dios nos ha dado;",
            "headers": []
        },
        "13": {
            "verse": "Lo cual también hablamos, no con doctas palabras de humana sabiduría, mas con doctrina del Espíritu, acomodando lo espiritual á lo espiritual.",
            "headers": []
        },
        "14": {
            "verse": "Mas el hombre animal no percibe las cosas que son del Espíritu de Dios, porque le son locura: y no las puede entender, porque se han de examinar espiritualmente.",
            "headers": []
        },
        "15": {
            "verse": "Empero el espiritual juzga todas las cosas; mas él no es juzgado de nadie.",
            "headers": []
        },
        "16": {
            "verse": "Porque ¿quién conoció la mente del Señor? ¿quién le instruyó? Mas nosotros tenemos la mente de Cristo.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "DE manera que yo, hermanos, no pude hablaros como á espirituales, sino como á carnales, como á niños en Cristo.",
            "headers": []
        },
        "2": {
            "verse": "Os dí á beber leche, y no vianda: porque aun no podíais, ni aun podéis ahora;",
            "headers": []
        },
        "3": {
            "verse": "Porque todavía sois carnales: pues habiendo entre vosotros celos, y contiendas, y disensiones, ¿no sois carnales, y andáis como hombres?",
            "headers": []
        },
        "4": {
            "verse": "Porque diciendo el uno: Yo cierto soy de Pablo; y el otro: Yo de Apolos; ¿no sois carnales?",
            "headers": []
        },
        "5": {
            "verse": "¿Qué pues es Pablo? ¿y qué es Apolos? Ministros por los cuales habéis creído; y eso según que á cada uno ha concedido el Señor.",
            "headers": []
        },
        "6": {
            "verse": "Yo planté, Apolos regó: mas Dios ha dado el crecimiento.",
            "headers": []
        },
        "7": {
            "verse": "Así que, ni el que planta es algo, ni el que riega; sino Dios, que da el crecimiento.",
            "headers": []
        },
        "8": {
            "verse": "Y el que planta y el que riega son una misma cosa; aunque cada uno recibirá su recompensa conforme á su labor.",
            "headers": []
        },
        "9": {
            "verse": "Porque nosotros, coadjutores somos de Dios; y vosotros labranza de Dios sois, edificio de Dios sois.",
            "headers": []
        },
        "10": {
            "verse": "Conforme á la gracia de Dios que me ha sido dada, yo como perito arquitecto puse el fundamento, y otro edifica encima: empero cada uno vea cómo sobreedifica.",
            "headers": []
        },
        "11": {
            "verse": "Porque nadie puede poner otro fundamento que el que está puesto, el cual es Jesucristo.",
            "headers": []
        },
        "12": {
            "verse": "Y si alguno edificare sobre este fundamento oro, plata, piedras preciosas, madera, heno, hojarasca;",
            "headers": []
        },
        "13": {
            "verse": "La obra de cada uno será manifestada: porque el día la declarará; porque por el fuego será manifestada; y la obra de cada uno cuál sea, el fuego hará la prueba.",
            "headers": []
        },
        "14": {
            "verse": "Si permaneciere la obra de alguno que sobreedificó, recibirá recompensa.",
            "headers": []
        },
        "15": {
            "verse": "Si la obra de alguno fuere quemada, será perdida: él empero será salvo, mas así como por fuego.",
            "headers": []
        },
        "16": {
            "verse": "¿No sabéis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros?",
            "headers": []
        },
        "17": {
            "verse": "Si alguno violare el templo de Dios, Dios destruirá al tal: porque el templo de Dios, el cual sois vosotros, santo es.",
            "headers": []
        },
        "18": {
            "verse": "Nadie se engañe á sí mismo: si alguno entre vosotros parece ser sabio en este siglo, hágase simple, para ser sabio.",
            "headers": []
        },
        "19": {
            "verse": "Porque la sabiduría de esta mundo es necedad para con Dios; pues escrito está: El que prende á los sabios en la astucia de ellos.",
            "headers": []
        },
        "20": {
            "verse": "Y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos.",
            "headers": []
        },
        "21": {
            "verse": "Así que, ninguno se gloríe en los hombres; porque todo es vuestro,",
            "headers": []
        },
        "22": {
            "verse": "Sea Pablo, sea Apolos, sea Cefas, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea los por venir; todo es vuestro;",
            "headers": []
        },
        "23": {
            "verse": "Y vosotros de Cristo; y Cristo de Dios.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "TÉNGANNOS los hombres por ministros de Cristo, y dispensadores de los misterios de Dios.",
            "headers": []
        },
        "2": {
            "verse": "Mas ahora se requiere en los dispensadores, que cada uno sea hallado fiel.",
            "headers": []
        },
        "3": {
            "verse": "Yo en muy poco tengo el ser juzgado de vosotros, ó de juicio humano; y ni aun yo me juzgo.",
            "headers": []
        },
        "4": {
            "verse": "Porque aunque de nada tengo mala conciencia, no por eso soy justificado; mas el que me juzga, el Señor es.",
            "headers": []
        },
        "5": {
            "verse": "Así que, no juzguéis nada antes de tiempo, hasta que venga el Señor, el cual también aclarará lo oculto de las tinieblas, y manifestará los intentos de los corazones: y entonces cada uno tendrá de Dios la alabanza.",
            "headers": []
        },
        "6": {
            "verse": "Esto empero, hermanos, he pasado por ejemplo en mí y en Apolos por amor de vosotros; para que en nosotros aprendáis á no saber más de lo que está escrito, hinchándoos por causa de otro el uno contra el otro.",
            "headers": []
        },
        "7": {
            "verse": "Porque ¿quién te distingue? ¿ó qué tienes que no hayas recibido? Y si lo recibiste, ¿de qué te glorías como si no hubieras recibido?",
            "headers": []
        },
        "8": {
            "verse": "Ya estáis hartos, ya estáis ricos, sin nosotros reináis; y ojalá reinéis, para que nosotros reinemos también juntamente con vosotros.",
            "headers": []
        },
        "9": {
            "verse": "Porque á lo que pienso, Dios nos ha mostrado á nosotros los apóstoles por los postreros, como á sentenciados á muerte: porque somos hechos espectáculo al mundo, y á los ángeles, y á los hombres.",
            "headers": []
        },
        "10": {
            "verse": "Nosotros necios por amor de Cristo, y vosotros prudentes en Cristo; nosotros flacos, y vosotros fuertes; vosotros nobles, y nosotros viles.",
            "headers": []
        },
        "11": {
            "verse": "Hasta esta hora hambreamos, y tenemos sed, y estamos desnudos, y somos heridos de golpes, y andamos vagabundos;",
            "headers": []
        },
        "12": {
            "verse": "Y trabajamos, obrando con nuestras manos: nos maldicen, y bendecimos: padecemos persecución, y sufrimos:",
            "headers": []
        },
        "13": {
            "verse": "Somos blasfemados, y rogamos: hemos venido á ser como la hez del mundo, el desecho de todos hasta ahora.",
            "headers": []
        },
        "14": {
            "verse": "No escribo esto para avergonzaros: mas amonéstoos como á mis hijos amados.",
            "headers": []
        },
        "15": {
            "verse": "Porque aunque tengáis diez mil ayos en Cristo, no tendréis muchos padres; que en Cristo Jesús yo os engendré por el evangelio.",
            "headers": []
        },
        "16": {
            "verse": "Por tanto, os ruego que me imitéis.",
            "headers": []
        },
        "17": {
            "verse": "Por lo cual os he enviado á Timoteo, que es mi hijo amado y fiel en el Señor, el cual os amonestará de mis caminos cuáles sean en Cristo, de la manera que enseño en todas partes en todas las iglesias.",
            "headers": []
        },
        "18": {
            "verse": "Mas algunos están envanecidos, como si nunca hubiese yo de ir á vosotros.",
            "headers": []
        },
        "19": {
            "verse": "Empero iré presto á vosotros, si el Señor quisiere; y entenderé, no las palabras de los que andan hinchados, sino la virtud.",
            "headers": []
        },
        "20": {
            "verse": "Porque el reino de Dios no consiste en palabras, sino en virtud.",
            "headers": []
        },
        "21": {
            "verse": "¿Qué queréis? ¿iré á vosotros con vara, ó con caridad y espíritu de mansedumbre?",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "DE cierto se oye que hay entre vosotros fornicación, y tal fornicación cual ni aun se nombra entre los Gentiles; tanto que alguno tenga la mujer de su padre.",
            "headers": []
        },
        "2": {
            "verse": "Y vosotros estáis hinchados, y no más bien tuvisteis duelo, para que fuese quitado de en medio de vosotros el que hizo tal obra.",
            "headers": []
        },
        "3": {
            "verse": "Y ciertamente, como ausente con el cuerpo, mas presente en espíritu, ya como presente he juzgado al que esto así ha cometido:",
            "headers": []
        },
        "4": {
            "verse": "En el nombre del Señor nuestro Jesucristo, juntados vosotros y mi espíritu, con la facultad de nuestro Señor Jesucristo,",
            "headers": []
        },
        "5": {
            "verse": "El tal sea entregado á Satanás para muerte de la carne, porque el espíritu sea salvo en el día del Señor Jesús.",
            "headers": []
        },
        "6": {
            "verse": "No es buena vuestra jactancia. ¿No sabéis que un poco de levadura leuda toda la masa?",
            "headers": []
        },
        "7": {
            "verse": "Limpiad pues la vieja levadura, para que seáis nueva masa, como sois sin levadura: porque nuestra pascua, que es Cristo, fué sacrificada por nosotros.",
            "headers": []
        },
        "8": {
            "verse": "Así que hagamos fiesta, no en la vieja levadura, ni en la levadura de malicia y de maldad, sino en ázimos de sinceridad y de verdad.",
            "headers": []
        },
        "9": {
            "verse": "Os he escrito por carta, que no os envolváis con los fornicarios:",
            "headers": []
        },
        "10": {
            "verse": "No absolutamente con los fornicarios de este mundo, ó con los avaros, ó con los ladrones, ó con los idólatras; pues en tal caso os sería menester salir del mundo.",
            "headers": []
        },
        "11": {
            "verse": "Mas ahora os he escrito, que no os envolváis, es á saber, que si alguno llamándose hermano fuere fornicario, ó avaro, ó idólatra, ó maldiciente, ó borracho, ó ladrón, con el tal ni aun comáis.",
            "headers": []
        },
        "12": {
            "verse": "Porque ¿qué me va á mí en juzgar á los que están fuera? ¿No juzgáis vosotros á los que están dentro?",
            "headers": []
        },
        "13": {
            "verse": "Porque á los que están fuera, Dios juzgará: quitad pues á ese malo de entre vosotros.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "¿OSA alguno de vosotros, teniendo algo con otro, ir á juicio delante de los injustos, y no delante de los santos?",
            "headers": []
        },
        "2": {
            "verse": "¿O no sabéis que los santos han de juzgar al mundo? Y si el mundo ha de ser juzgado por vosotros, ¿sois indignos de juzgar cosas muy pequeñas?",
            "headers": []
        },
        "3": {
            "verse": "¿O no sabéis que hemos de juzgar á los angeles? ¿cuánto más las cosas de este siglo?",
            "headers": []
        },
        "4": {
            "verse": "Por tanto, si hubiereis de tener juicios de cosas de este siglo, poned para juzgar á los que son de menor estima en la iglesia.",
            "headers": []
        },
        "5": {
            "verse": "Para avergonzaros lo digo. ¿Pues qué, no hay entre vosotros sabio, ni aun uno que pueda juzgar entre sus hermanos;",
            "headers": []
        },
        "6": {
            "verse": "Sino que el hermano con el hermano pleitea en juicio, y esto ante los infieles?",
            "headers": []
        },
        "7": {
            "verse": "Así que, por cierto es ya una falta en vosotros que tengáis pleitos entre vosotros mismos. ¿Por qué no sufrís antes la injuria? ¿por qué no sufrís antes ser defraudados?",
            "headers": []
        },
        "8": {
            "verse": "Empero vosotros hacéis la injuria, y defraudáis, y esto á los hermanos.",
            "headers": []
        },
        "9": {
            "verse": "¿No sabéis que los injustos no poseerán el reino de Dios? No erréis, que ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se echan con varones,",
            "headers": []
        },
        "10": {
            "verse": "Ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los robadores, heredarán el reino de Dios.",
            "headers": []
        },
        "11": {
            "verse": "Y esto erais algunos: mas ya sois lavados, mas ya sois santificados, mas ya sois justificados en el nombre del Señor Jesús, y por el Espíritu de nuestro Dios.",
            "headers": []
        },
        "12": {
            "verse": "Todas las cosas me son lícitas, mas no todas convienen: todas las cosas me son lícitas, mas yo no me meteré debajo de potestad de nada.",
            "headers": []
        },
        "13": {
            "verse": "Las viandas para el vientre, y el vientre para las viandas; empero y á él y á ellas deshará Dios. Mas el cuerpo no es para la fornicación, sino para el Señor; y el Señor para el cuerpo:",
            "headers": []
        },
        "14": {
            "verse": "Y Dios que levantó al Señor, también á nosotros nos levantará con su poder.",
            "headers": []
        },
        "15": {
            "verse": "¿No sabéis que vuestros cuerpos son miembros de Cristo? ¿Quitaré pues los miembros de Cristo, y los haré miembros de una ramera? Lejos sea.",
            "headers": []
        },
        "16": {
            "verse": "¿O no sabéis que el que se junta con una ramera, es hecho con ella un cuerpo? porque serán, dice, los dos en una carne.",
            "headers": []
        },
        "17": {
            "verse": "Empero el que se junta con el Señor, un espíritu es.",
            "headers": []
        },
        "18": {
            "verse": "Huid la fornicación. Cualquier otro pecado que el hombre hiciere, fuera del cuerpo es; mas el que fornica, contra su propio cuerpo peca.",
            "headers": []
        },
        "19": {
            "verse": "¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo, el cual está en vosotros, el cual tenéis de Dios, y que no sois vuestros?",
            "headers": []
        },
        "20": {
            "verse": "Porque comprados sois por precio: glorificad pues á Dios en vuestro cuerpo y en vuestro espíritu, los cuales son de Dios.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "CUANTO á las cosas de que me escribisteis, bien es al hombre no tocar mujer.",
            "headers": []
        },
        "2": {
            "verse": "Mas á causa de las fornicaciones, cada uno tenga su mujer, y cada una tenga su marido.",
            "headers": []
        },
        "3": {
            "verse": "El marido pague á la mujer la debida benevolencia; y asimismo la mujer al marido.",
            "headers": []
        },
        "4": {
            "verse": "La mujer no tiene potestad de su propio cuerpo, sino el marido: é igualmente tampoco el marido tiene potestad de su propio cuerpo, sino la mujer.",
            "headers": []
        },
        "5": {
            "verse": "No os defraudéis el uno al otro, á no ser por algún tiempo de mutuo consentimiento, para ocuparos en la oración: y volved á juntaros en uno, porque no os tiente Satanás á causa de vuestra incontinencia.",
            "headers": []
        },
        "6": {
            "verse": "Mas esto digo por permisión, no por mandamiento.",
            "headers": []
        },
        "7": {
            "verse": "Quisiera más bien que todos los hombres fuesen como yo: empero cada uno tiene su propio don de Dios; uno á la verdad así, y otro así.",
            "headers": []
        },
        "8": {
            "verse": "Digo pues á los solteros y á las viudas, que bueno les es si se quedaren como yo.",
            "headers": []
        },
        "9": {
            "verse": "Y si no tienen don de continencia, cásense; que mejor es casarse que quemarse.",
            "headers": []
        },
        "10": {
            "verse": "Mas á los que están juntos en matrimonio, denuncio, no yo, sino el Señor: Que la mujer no se aparte del marido;",
            "headers": []
        },
        "11": {
            "verse": "Y si se apartare, que se quede sin casar, ó reconcíliese con su marido; y que el marido no despida á su mujer.",
            "headers": []
        },
        "12": {
            "verse": "Y á los demás yo digo, no el Señor: si algún hermano tiene mujer infiel, y ella consiente en habitar con él, no la despida.",
            "headers": []
        },
        "13": {
            "verse": "Y la mujer que tiene marido infiel, y él consiente en habitar con ella, no lo deje.",
            "headers": []
        },
        "14": {
            "verse": "Porque el marido infiel es santificado en la mujer, y la mujer infiel en el marido: pues de otra manera vuestros hijos serían inmundos; empero ahora son santos.",
            "headers": []
        },
        "15": {
            "verse": "Pero si el infiel se aparta, apártese: que no es el hermano ó la hermana sujeto á servidumbre en semejante caso; antes á paz nos llamó Dios.",
            "headers": []
        },
        "16": {
            "verse": "Porque ¿de dónde sabes, oh mujer, si quizá harás salva á tu marido? ¿ó de dónde sabes, oh marido, si quizá harás salvo á tu mujer?",
            "headers": []
        },
        "17": {
            "verse": "Empero cada uno como el Señor le repartió, y como Dios llamó á cada uno, así ande: y así enseño en todas las iglesias.",
            "headers": []
        },
        "18": {
            "verse": "¿Es llamado alguno circuncidado? quédese circunciso. ¿Es llamado alguno incircuncidado? que no se circuncide.",
            "headers": []
        },
        "19": {
            "verse": "La circuncisión nada es, y la incircuncisión nada es; sino la observancia de las mandamientos de Dios.",
            "headers": []
        },
        "20": {
            "verse": "Cada uno en la vocación en que fué llamado, en ella se quede.",
            "headers": []
        },
        "21": {
            "verse": "¿Eres llamado siendo siervo? no se te dé cuidado; mas también si puedes hacerte libre, procúralo más.",
            "headers": []
        },
        "22": {
            "verse": "Porque el que en el Señor es llamado siendo siervo, liberto es del Señor: asimismo también el que es llamado siendo libre, siervo es de Cristo.",
            "headers": []
        },
        "23": {
            "verse": "Por precio sois comprados; no os hagáis siervos de los hombres.",
            "headers": []
        },
        "24": {
            "verse": "Cada uno, hermanos, en lo que es llamado, en esto se quede para con Dios.",
            "headers": []
        },
        "25": {
            "verse": "Empero de las vírgenes no tengo mandamiento del Señor; mas doy mi parecer, como quien ha alcanzado misericordia del Señor para ser fiel.",
            "headers": []
        },
        "26": {
            "verse": "Tengo, pues, esto por bueno á causa de la necesidad que apremia, que bueno es al hombre estarse así.",
            "headers": []
        },
        "27": {
            "verse": "¿Estás ligado á mujer? no procures soltarte. ¿Estáis suelto de mujer? no procures mujer.",
            "headers": []
        },
        "28": {
            "verse": "Mas también si tomares mujer, no pecaste; y si la doncella se casare, no pecó: pero aflicción de carne tendrán los tales; mas yo os dejo.",
            "headers": []
        },
        "29": {
            "verse": "Esto empero digo, hermanos, que el tiempo es corto: lo que resta es, que los que tienen mujeres sean como los que no las tienen,",
            "headers": []
        },
        "30": {
            "verse": "Y los que lloran, como los que no lloran; y los que se huelgan, como los que no se huelgan; y los que compran, como los que no poseen;",
            "headers": []
        },
        "31": {
            "verse": "Y los que usan de este mundo, como los que no usan: porque la apariencia de este mundo se pasa.",
            "headers": []
        },
        "32": {
            "verse": "Quisiera, pues, que estuvieseis sin congoja. El soltero tiene cuidado de las cosas que son del Señor, cómo ha de agradar al Señor:",
            "headers": []
        },
        "33": {
            "verse": "Empero el que se casó tiene cuidado de las cosas que son del mundo, cómo ha de agradar á su mujer.",
            "headers": []
        },
        "34": {
            "verse": "Hay asimismo diferencia entre la casada y la doncella: la doncella tiene cuidado de las cosas del Señor, para ser santa así en el cuerpo como en el espíritu: mas la casada tiene cuidado de las cosas del mundo, cómo ha de agradar á su marido.",
            "headers": []
        },
        "35": {
            "verse": "Esto empero digo para vuestro provecho; no para echaros lazo, sino para lo honesto y decente, y para que sin impedimento os lleguéis al Señor.",
            "headers": []
        },
        "36": {
            "verse": "Mas, si á alguno parece cosa fea en su hija virgen, que pase ya de edad, y que así conviene que se haga, haga lo que quisiere, no peca; cásese.",
            "headers": []
        },
        "37": {
            "verse": "Pero el que está firme en su corazón, y no tiene necesidad, sino que tiene libertad de su voluntad, y determinó en su corazón esto, el guardar su hija virgen, bien hace.",
            "headers": []
        },
        "38": {
            "verse": "Así que, el que la da en casamiento, bien hace; y el que no la da en casamiento, hace mejor.",
            "headers": []
        },
        "39": {
            "verse": "La mujer casada está atada á la ley, mientras vive su marido; mas si su marido muriere, libre es: cásese con quien quisiere, con tal que sea en el Señor.",
            "headers": []
        },
        "40": {
            "verse": "Empero más venturosa será si se quedare así, según mi consejo; y pienso que también yo tengo Espíritu de Dios.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Y POR lo que hace á lo sacrificado á los ídolos, sabemos que todos tenemos ciencia. La ciencia hincha, mas la caridad edifica.",
            "headers": []
        },
        "2": {
            "verse": "Y si alguno se imagina que sabe algo, aun no sabe nada como debe saber.",
            "headers": []
        },
        "3": {
            "verse": "Mas si alguno ama á Dios, el tal es conocido de él.",
            "headers": []
        },
        "4": {
            "verse": "Acerca, pues, de las viandas que son saacrificadas á los ídolos, sabemos que el ídolo nada es en el mundo, y que no hay más de un Dios.",
            "headers": []
        },
        "5": {
            "verse": "Porque aunque haya algunos que se llamen dioses, ó en el cielo, ó en la tierra (como hay muchos dioses y muchos señores),",
            "headers": []
        },
        "6": {
            "verse": "Nosotros empero no tenemos más de un Dios, el Padre, del cual son todas las cosas, y nosotros en él: y un Señor Jesucristo, por el cual son todas las cosas, y nosotros por él.",
            "headers": []
        },
        "7": {
            "verse": "Mas no en todos hay esta ciencia: porque algunos con conciencia del ídolo hasta aquí, comen como sacrificado á ídolos; y su conciencia, siendo flaca, es contaminada.",
            "headers": []
        },
        "8": {
            "verse": "Si bien la vianda no nos hace más aceptos á Dios: porque ni que comamos, seremos más ricos; ni que no comamos, seremos más pobres.",
            "headers": []
        },
        "9": {
            "verse": "Mas mirad que esta vuestra libertad no sea tropezadero á los que son flacos.",
            "headers": []
        },
        "10": {
            "verse": "Porque si te ve alguno, á ti que tienes ciencia, que estás sentado á la mesa en el lugar de los ídolos, ¿la conciencia de aquel que es flaco, no será adelantada á comer de lo sacrificado á los ídolos?",
            "headers": []
        },
        "11": {
            "verse": "Y por tu ciencia se perderá el hermano flaco por el cual Cristo murió.",
            "headers": []
        },
        "12": {
            "verse": "De esta manera, pues, pecando contra los hermanos, é hiriendo su flaca conciencia, contra Cristo pecáis.",
            "headers": []
        },
        "13": {
            "verse": "Por lo cual, si la comida es á mi hermano ocasión de caer, jamás comeré carne por no escandalizar á mi hermano.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "¿NO soy apóstol? ¿no soy libre? ¿no he visto á Jesús el Señor nuestro? ¿no sois vosotros mi obra en el Señor?",
            "headers": []
        },
        "2": {
            "verse": "Si á los otros no soy apóstol, á vosotros ciertamente lo soy: porque el sello de mi apostolado sois vosotros en el Señor.",
            "headers": []
        },
        "3": {
            "verse": "Esta es mi respuesta á los que me preguntan.",
            "headers": []
        },
        "4": {
            "verse": "Qué, ¿no tenemos potestad de comer y de beber?",
            "headers": []
        },
        "5": {
            "verse": "¿No tenemos potestad de traer con nosotros una hermana mujer también como los otros apóstoles, y los hermanos del Señor, y Cefas?",
            "headers": []
        },
        "6": {
            "verse": "¿O sólo yo y Bernabé no tenemos potestad de no trabajar?",
            "headers": []
        },
        "7": {
            "verse": "¿Quién jamás peleó á sus expensas? ¿quién planta viña, y no come de su fruto? ¿ó quién apacienta el ganado, y no come de la leche del ganado?",
            "headers": []
        },
        "8": {
            "verse": "¿Digo esto según los hombres? ¿no dice esto también la ley?",
            "headers": []
        },
        "9": {
            "verse": "Porque en la ley de Moisés está escrito: No pondrás bozal al buey que trilla. ¿Tiene Dios cuidado de los bueyes?",
            "headers": []
        },
        "10": {
            "verse": "¿O dícelo enteramente por nosotros? Pues por nosotros está escrito: porque con esperanza ha de arar el que ara; y el que trilla, con esperanza de recibir el fruto.",
            "headers": []
        },
        "11": {
            "verse": "Si nosotros os sembramos lo espiritual, ¿es gran cosa si segáremos lo vuestro carnal?",
            "headers": []
        },
        "12": {
            "verse": "Si otros tienen en vosotros esta potestad, ¿no más bien nosotros? Mas no hemos usado de esta potestad: antes lo sufrimos todo, por no poner ningún obstáculo al evangelio de Cristo.",
            "headers": []
        },
        "13": {
            "verse": "¿No sabéis que los que trabajan en el santuario, comen del santuario; y que los que sirven al altar, del altar participan?",
            "headers": []
        },
        "14": {
            "verse": "Así también ordenó el Señor á los que anuncian el evangelio, que vivan del evangelio.",
            "headers": []
        },
        "15": {
            "verse": "Mas yo de nada de esto me aproveché: ni tampoco he escrito esto para que se haga así conmigo; porque tengo por mejor morir, antes que nadie haga vana esta mi gloria.",
            "headers": []
        },
        "16": {
            "verse": "Pues bien que anuncio el evangelio, no tengo por qué gloriarme porque me es impuesta necesidad; y ­ay de mí si no anunciare el evangelio!",
            "headers": []
        },
        "17": {
            "verse": "Por lo cual, si lo hago de voluntad, premio tendré; mas si por fuerza, la dispensación me ha sido encargada.",
            "headers": []
        },
        "18": {
            "verse": "¿Cuál, pues, es mi merced? Que predicando el evangelio, ponga el evangelio de Cristo de balde, para no usar mal de mi potestad en el evangelio.",
            "headers": []
        },
        "19": {
            "verse": "Por lo cual, siendo libre para con todos, me he hecho siervo de todos por ganar á más.",
            "headers": []
        },
        "20": {
            "verse": "Heme hecho á los Judíos como Judío, por ganar á los Judíos; á los que están sujetos á la ley (aunque yo no sea sujeto á la ley) como sujeto á la ley, por ganar á los que están sujetos á la ley;",
            "headers": []
        },
        "21": {
            "verse": "A los que son sin ley, como si yo fuera sin ley, (no estando yo sin ley de Dios, mas en la ley de Cristo) por ganar á los que estaban sin ley.",
            "headers": []
        },
        "22": {
            "verse": "Me he hecho á los flacos flaco, por ganar á los flacos: á todos me he hecho todo, para que de todo punto salve á algunos.",
            "headers": []
        },
        "23": {
            "verse": "Y esto hago por causa del evangelio, por hacerme juntamente participante de él.",
            "headers": []
        },
        "24": {
            "verse": "¿No sabéis que los que corren en el estadio, todos á la verdad corren, mas uno lleva el premio? Corred de tal manera que lo obtengáis.",
            "headers": []
        },
        "25": {
            "verse": "Y todo aquel que lucha, de todo se abstiene: y ellos, á la verdad, para recibir una corona corruptible; mas nosotros, incorruptible.",
            "headers": []
        },
        "26": {
            "verse": "Así que, yo de esta manera corro, no como á cosa incierta; de esta manera peleo, no como quien hiere el aire:",
            "headers": []
        },
        "27": {
            "verse": "Antes hiero mi cuerpo, y lo pongo en servidumbre; no sea que, habiendo predicado á otros, yo mismo venga á ser reprobado.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "PORQUE no quiero, hermanos, que ignoréis que nuestros padres todos estuvieron bajo la nube, y todos pasaron la mar;",
            "headers": []
        },
        "2": {
            "verse": "Y todos en Moisés fueron bautizados en la nube y en la mar;",
            "headers": []
        },
        "3": {
            "verse": "Y todos comieron la misma vianda espiritual;",
            "headers": []
        },
        "4": {
            "verse": "Y todos bebieron la misma bebida espiritual; porque bebían de la piedra espiritual que los seguía, y la piedra era Cristo.",
            "headers": []
        },
        "5": {
            "verse": "Mas de muchos de ellos no se agradó Dios; por lo cual fueron postrados en el desierto.",
            "headers": []
        },
        "6": {
            "verse": "Empero estas cosas fueron en figura de nosotros, para que no codiciemos cosas malas, como ellos codiciaron.",
            "headers": []
        },
        "7": {
            "verse": "Ni seáis honradores de ídolos, como algunos de ellos, según está escrito: Sentóse el pueblo á comer y á beber, y se levantaron á jugar.",
            "headers": []
        },
        "8": {
            "verse": "Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día veinte y tres mil.",
            "headers": []
        },
        "9": {
            "verse": "Ni tentemos á Cristo, como también algunos de ellos le tentaron, y perecieron por las serpientes.",
            "headers": []
        },
        "10": {
            "verse": "Ni murmuréis, como algunos de ellos murmuraron, y perecieron por el destructor.",
            "headers": []
        },
        "11": {
            "verse": "Y estas cosas les acontecieron en figura; y son escritas para nuestra admonición, en quienes los fines de los siglos han parado.",
            "headers": []
        },
        "12": {
            "verse": "Así que, el que piensa estar firme, mire no caiga.",
            "headers": []
        },
        "13": {
            "verse": "No os ha tomado tentación, sino humana: mas fiel es Dios, que no os dejará ser tentados más de lo que podeís llevar; antes dará también juntamente con la tentación la salida, para que podáis aguantar.",
            "headers": []
        },
        "14": {
            "verse": "Por tanto, amados míos, huid de la idolatría.",
            "headers": []
        },
        "15": {
            "verse": "Como á sabios hablo; juzgad vosotros lo que digo.",
            "headers": []
        },
        "16": {
            "verse": "La copa de bendición que bendecimos, ¿no es la comunión de la sangre de Cristo? El pan que partimos, ¿no es la comunión del cuerpo de Cristo?",
            "headers": []
        },
        "17": {
            "verse": "Porque un pan, es que muchos somos un cuerpo; pues todos participamos de aquel un pan.",
            "headers": []
        },
        "18": {
            "verse": "Mirad á Israel según la carne: los que comen de los sacrificios ¿no son partícipes con el altar?",
            "headers": []
        },
        "19": {
            "verse": "¿Qué pues digo? ¿Que el ídolo es algo? ¿ó que sea algo lo que es sacrificado á los ídolos?",
            "headers": []
        },
        "20": {
            "verse": "Antes digo que lo que los Gentiles sacrifican, á los demonios lo sacrifican, y no á Dios: y no querría que vosotros fueseis partícipes con los demonios.",
            "headers": []
        },
        "21": {
            "verse": "No podéis beber la copa del Señor, y la copa de los demonios: no podéis ser partícipes de la mesa del Señor, y de la mesa de los demonios.",
            "headers": []
        },
        "22": {
            "verse": "¿O provocaremos á celo al Señor? ¿Somos más fuertes que él?",
            "headers": []
        },
        "23": {
            "verse": "Todo me es lícito, mas no todo conviene: todo me es lícito, mas no todo edifica.",
            "headers": []
        },
        "24": {
            "verse": "Ninguno busque su propio bien, sino el del otro.",
            "headers": []
        },
        "25": {
            "verse": "De todo lo que se vende en la carnicería, comed, sin preguntar nada por causa de la conciencia;",
            "headers": []
        },
        "26": {
            "verse": "Porque del Señor es la tierra y lo que la hinche.",
            "headers": []
        },
        "27": {
            "verse": "Y si algún infiel os llama, y queréis ir, de todo lo que se os pone delante comed, sin preguntar nada por causa de la conciencia.",
            "headers": []
        },
        "28": {
            "verse": "Mas si alguien os dijere: Esto fué sacrificado á los ídolos: no lo comáis, por causa de aquel que lo declaró, y por causa de la conciencia: porque del Señor es la tierra y lo que la hinche.",
            "headers": []
        },
        "29": {
            "verse": "La conciencia, digo, no tuya, sino del otro. Pues ¿por qué ha de ser juzgada mi libertad por otra conciencia?",
            "headers": []
        },
        "30": {
            "verse": "Y si yo con agradecimiento participo, ¿por qué he de ser blasfemado por lo que doy gracias?",
            "headers": []
        },
        "31": {
            "verse": "Si pues coméis, ó bebéis, ó hacéis otra cosa, haced lo todo á gloria de Dios.",
            "headers": []
        },
        "32": {
            "verse": "Sed sin ofensa á Judíos, y á Gentiles, y á la iglesia de Dios;",
            "headers": []
        },
        "33": {
            "verse": "Como también yo en todas las cosas complazco á todos, no procurando mi propio beneficio, sino el de muchos, para que sean salvos.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "SED imitadores de mí, así como yo de Cristo.",
            "headers": []
        },
        "2": {
            "verse": "Y os alabo, hermanos, que en todo os acordáis de mi, y retenéis las instrucciones mías, de la manera que os enseñé.",
            "headers": []
        },
        "3": {
            "verse": "Mas quiero que sepáis, que Cristo es la cabeza de todo varón; y el varón es la cabeza de la mujer; y Dios la cabeza de Cristo.",
            "headers": []
        },
        "4": {
            "verse": "Todo varón que ora ó profetiza cubierta la cabeza, afrenta su cabeza.",
            "headers": []
        },
        "5": {
            "verse": "Mas toda mujer que ora ó profetiza no cubierta su cabeza, afrenta su cabeza; porque lo mismo es que si se rayese.",
            "headers": []
        },
        "6": {
            "verse": "Porque si la mujer no se cubre, trasquílese también: y si es deshonesto á la mujer trasquilarse ó raerse, cúbrase.",
            "headers": []
        },
        "7": {
            "verse": "Porque el varón no ha de cubrir la cabeza, porque es imagen y gloria de Dios: mas la mujer es gloria del varón.",
            "headers": []
        },
        "8": {
            "verse": "Porque el varón no es de la mujer, sino la mujer del varón.",
            "headers": []
        },
        "9": {
            "verse": "Porque tampoco el varón fué criado por causa de la mujer, sino la mujer por causa del varón.",
            "headers": []
        },
        "10": {
            "verse": "Por lo cual, la mujer debe tener señal de potestad sobre su cabeza, por causa de los ángeles.",
            "headers": []
        },
        "11": {
            "verse": "Mas ni el varón sin la mujer, ni la mujer sin el varón, en el Señor.",
            "headers": []
        },
        "12": {
            "verse": "Porque como la mujer es del varón, así también el varón es por la mujer: empero todo de Dios.",
            "headers": []
        },
        "13": {
            "verse": "Juzgad vosotros mismos: ¿es honesto orar la mujer á Dios no cubierta?",
            "headers": []
        },
        "14": {
            "verse": "La misma naturaleza ¿no os enseña que al hombre sea deshonesto criar cabello?",
            "headers": []
        },
        "15": {
            "verse": "Por el contrario, á la mujer criar el cabello le es honroso; porque en lugar de velo le es dado el cabello.",
            "headers": []
        },
        "16": {
            "verse": "Con todo eso, si alguno parece ser contencioso, nosotros no tenemos tal costumbre, ni las iglesias de Dios.",
            "headers": []
        },
        "17": {
            "verse": "Esto empero os denuncio, que no alabo, que no por mejor sino por peor os juntáis.",
            "headers": []
        },
        "18": {
            "verse": "Porque lo primero, cuando os juntáis en la iglesia, oigo que hay entre vosotros disensiones; y en parte lo creo.",
            "headers": []
        },
        "19": {
            "verse": "Porque preciso es que haya entre vosotros aun herejías, para que los que son probados se manifiesten entre vosotros.",
            "headers": []
        },
        "20": {
            "verse": "Cuando pues os juntáis en uno, esto no es comer la cena del Señor.",
            "headers": []
        },
        "21": {
            "verse": "Porque cada uno toma antes para comer su propia cena; y el uno tiene hambre, y el otro está embriagado.",
            "headers": []
        },
        "22": {
            "verse": "Pues qué, ¿no tenéis casas en que comáis y bebáis? ¿ó menospreciáis la iglesia de Dios, y avergonzáis á los que no tienen? ¿Qué os diré? ¿os alabaré? En esto no os alabo.",
            "headers": []
        },
        "23": {
            "verse": "Porque yo recibí del Señor lo que también os he enseñado: Que el Señor Jesús, la noche que fué entregado, tomó pan;",
            "headers": []
        },
        "24": {
            "verse": "Y habiendo dado gracias, lo partió, y dijo: Tomad, comed: esto es mi cuerpo que por vosotros es partido: haced esto en memoria de mí.",
            "headers": []
        },
        "25": {
            "verse": "Asimismo tomó también la copa, después de haber cenado, diciendo: Esta copa es el nuevo pacto en mi sangre: haced esto todas las veces que bebiereis, en memoria de mí.",
            "headers": []
        },
        "26": {
            "verse": "Porque todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Señor anunciáis hasta que venga.",
            "headers": []
        },
        "27": {
            "verse": "De manera que, cualquiera que comiere este pan ó bebiere esta copa del Señor indignamente, será culpado del cuerpo y de la sangre del Señor.",
            "headers": []
        },
        "28": {
            "verse": "Por tanto, pruébese cada uno á sí mismo, y coma así de aquel pan, y beba de aquella copa.",
            "headers": []
        },
        "29": {
            "verse": "Porque el que come y bebe indignamente, juicio come y bebe para sí, no discerniendo el cuerpo del Señor.",
            "headers": []
        },
        "30": {
            "verse": "Por lo cual hay muchos enfermos y debilitados entre vosotros; y muchos duermen.",
            "headers": []
        },
        "31": {
            "verse": "Que si nos examinásemos á nosotros mismos, cierto no seríamos juzgados.",
            "headers": []
        },
        "32": {
            "verse": "Mas siendo juzgados, somos castigados del Señor, para que no seamos condenados con el mundo.",
            "headers": []
        },
        "33": {
            "verse": "Así, que, hermanos míos, cuando os juntáis á comer, esperaos unos á otros.",
            "headers": []
        },
        "34": {
            "verse": "Si alguno tuviere hambre, coma en su casa, porque no os juntéis para juicio. Las demás cosas ordenaré cuando llegare.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Y ACERCA de los dones espirituales, no quiero, hermanos, que ignoréis.",
            "headers": []
        },
        "2": {
            "verse": "Sabéis que cuando erais Gentiles, ibais, como erais llevados, a los ídolos mudos.",
            "headers": []
        },
        "3": {
            "verse": "Por tanto os hago saber, que nadie que hable por Espíritu de Dios, llama anatema á Jesús; y nadie puede llamar á Jesús Señor, sino por Espíritu Santo.",
            "headers": []
        },
        "4": {
            "verse": "Empero hay repartimiento de dones; mas el mismo Espíritu es.",
            "headers": []
        },
        "5": {
            "verse": "Y hay repartimiento de ministerios; mas el mismo Señor es.",
            "headers": []
        },
        "6": {
            "verse": "Y hay repartimiento de operaciones; mas el mismo Dios es el que obra todas las cosas en todos.",
            "headers": []
        },
        "7": {
            "verse": "Empero á cada uno le es dada manifestación del Espíritu para provecho.",
            "headers": []
        },
        "8": {
            "verse": "Porque á la verdad, á éste es dada por el Espíritu palabra de sabiduría; á otro, palabra de ciencia según el mismo Espíritu;",
            "headers": []
        },
        "9": {
            "verse": "A otro, fe por el mismo Espíritu, y á otro, dones de sanidades por el mismo Espíritu;",
            "headers": []
        },
        "10": {
            "verse": "A otro, operaciones de milagros, y á otro, profecía; y á otro, discreción de espíritus; y á otro, géneros de lenguas; y á otro, interpretación de lenguas.",
            "headers": []
        },
        "11": {
            "verse": "Mas todas estas cosas obra uno y el mismo Espíritu, repartiendo particularmente á cada uno como quiere.",
            "headers": []
        },
        "12": {
            "verse": "Porque de la manera que el cuerpo es uno, y tiene muchos miembros, empero todos los miembros del cuerpo, siendo muchos, son un cuerpo, así también Cristo.",
            "headers": []
        },
        "13": {
            "verse": "Porque por un Espíritu somos todos bautizados en un cuerpo, ora Judíos ó Griegos, ora siervos ó libres; y todos hemos bebido de un mismo Espíritu.",
            "headers": []
        },
        "14": {
            "verse": "Pues ni tampoco el cuerpo es un miembro, sino muchos.",
            "headers": []
        },
        "15": {
            "verse": "Si dijere el pie: Porque no soy mano, no soy del cuerpo: ¿por eso no será del cuerpo?",
            "headers": []
        },
        "16": {
            "verse": "Y si dijere la oreja: Porque no soy ojo, no soy del cuerpo: ¿por eso no será del cuerpo?",
            "headers": []
        },
        "17": {
            "verse": "Si todo el cuerpo fuese ojo, ¿dónde estaría el oído? Si todo fuese oído, ¿dónde estaría el olfato?",
            "headers": []
        },
        "18": {
            "verse": "Mas ahora Dios ha colocado los miembros cada uno de ellos en el cuerpo, como quiso.",
            "headers": []
        },
        "19": {
            "verse": "Que si todos fueran un miembro, ¿dónde estuviera el cuerpo?",
            "headers": []
        },
        "20": {
            "verse": "Mas ahora muchos miembros son á la verdad, empero un cuerpo.",
            "headers": []
        },
        "21": {
            "verse": "Ni el ojo puede decir á la mano: No te he menester: ni asimismo la cabeza á los pies: No tengo necesidad de vosotros.",
            "headers": []
        },
        "22": {
            "verse": "Antes, mucho más los miembros del cuerpo que parecen más flacos, son necesarios;",
            "headers": []
        },
        "23": {
            "verse": "Y á aquellos del cuerpo que estimamos ser más viles, á éstos vestimos más honrosamente; y los que en nosotros son menos honestos, tienen más compostura.",
            "headers": []
        },
        "24": {
            "verse": "Porque los que en nosotros son más honestos, no tienen necesidad: mas Dios ordenó el cuerpo, dando más abundante honor al que le faltaba;",
            "headers": []
        },
        "25": {
            "verse": "Para que no haya desavenencia en el cuerpo, sino que los miembros todos se interesen los unos por los otros.",
            "headers": []
        },
        "26": {
            "verse": "Por manera que si un miembro padece, todos los miembros á una se duelen; y si un miembro es honrado, todos los miembros á una se gozan.",
            "headers": []
        },
        "27": {
            "verse": "Pues vosotros sois el cuerpo de Cristo, y miembros en parte.",
            "headers": []
        },
        "28": {
            "verse": "Y á unos puso Dios en la iglesia, primeramente apóstoles, luego profetas, lo tercero doctores; luego facultades; luego dones de sanidades, ayudas, gobernaciones, géneros de lenguas.",
            "headers": []
        },
        "29": {
            "verse": "¿Son todos apóstoles? ¿son todos profetas? ¿todos doctores? ¿todos facultades?",
            "headers": []
        },
        "30": {
            "verse": "¿Tienen todos dones de sanidad? ¿hablan todos lenguas? ¿interpretan todos?",
            "headers": []
        },
        "31": {
            "verse": "Empero procurad los mejores dones; mas aun yo os muestro un camino más excelente.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "SI yo hablase lenguas humanas y angélicas, y no tengo caridad, vengo á ser como metal que resuena, ó címbalo que retiñe.",
            "headers": []
        },
        "2": {
            "verse": "Y si tuviese profecía, y entendiese todos los misterios y toda ciencia; y si tuviese toda la fe, de tal manera que traspasase los montes, y no tengo caridad, nada soy.",
            "headers": []
        },
        "3": {
            "verse": "Y si repartiese toda mi hacienda para dar de comer a pobres, y si entregase mi cuerpo para ser quemado, y no tengo caridad, de nada me sirve.",
            "headers": []
        },
        "4": {
            "verse": "La caridad es sufrida, es benigna; la caridad no tiene envidia, la caridad no hace sinrazón, no se ensancha;",
            "headers": []
        },
        "5": {
            "verse": "No es injuriosa, no busca lo suyo, no se irrita, no piensa el mal;",
            "headers": []
        },
        "6": {
            "verse": "No se huelga de la injusticia, mas se huelga de la verdad;",
            "headers": []
        },
        "7": {
            "verse": "Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta.",
            "headers": []
        },
        "8": {
            "verse": "La caridad nunca deja de ser: mas las profecías se han de acabar, y cesarán las lenguas, y la ciencia ha de ser quitada;",
            "headers": []
        },
        "9": {
            "verse": "Porque en parte conocemos, y en parte profetizamos;",
            "headers": []
        },
        "10": {
            "verse": "Mas cuando venga lo que es perfecto, entonces lo que es en parte será quitado.",
            "headers": []
        },
        "11": {
            "verse": "Cuando yo era niño, hablaba como niño, pensaba como niño, juzgaba como niño, mas cuando ya fuí hombre hecho, dejé lo que era de niño.",
            "headers": []
        },
        "12": {
            "verse": "Ahora vemos por espejo, en obscuridad; mas entonces veremos cara á cara: ahora conozco en parte; mas entonces conoceré como soy conocido.",
            "headers": []
        },
        "13": {
            "verse": "Y ahora permanecen la fe, la esperanza, y la caridad, estas tres: empero la mayor de ellas es la caridad.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "SEGUID la caridad; y procurad los dones espirituales, mas sobre todo que profeticéis.",
            "headers": []
        },
        "2": {
            "verse": "Porque el que habla en lenguas, no habla á los hombres, sino á Dios; porque nadie le entiende, aunque en espíritu hable misterios.",
            "headers": []
        },
        "3": {
            "verse": "Mas el que profetiza, habla á los hombres para edificación, y exhortación, y consolación.",
            "headers": []
        },
        "4": {
            "verse": "El que habla lengua extraña, á sí mismo se edifica; mas el que porfetiza, edifica á la iglesia.",
            "headers": []
        },
        "5": {
            "verse": "Así que, quisiera que todos vosotros hablaseis lenguas, empero más que profetizaseis: porque mayor es el que profetiza que el que habla lenguas, si también no interpretare, para que la iglesia tome edificación.",
            "headers": []
        },
        "6": {
            "verse": "Ahora pues, hermanos, si yo fuere á vosotros hablando lenguas, ¿qué os aprovecharé, si no os hablare, ó con revelación, ó con ciencia, ó con profecía, ó con doctrina?",
            "headers": []
        },
        "7": {
            "verse": "Ciertamente las cosas inanimadas que hacen sonidos, como la flauta ó la vihuela, si no dieren distinción de voces, ¿comó se sabrá lo que se tañe con la flauta, ó con la vihuela?",
            "headers": []
        },
        "8": {
            "verse": "Y si la trompeta diere sonido incierto, ¿quién se apercibirá á la batalla?",
            "headers": []
        },
        "9": {
            "verse": "Así también vosotros, si por la lengua no diereis palabra bien significante, ¿cómo se entenderá lo que se dice? porque hablaréis al aire.",
            "headers": []
        },
        "10": {
            "verse": "Tantos géneros de voces, por ejemplo, hay en el mundo, y nada hay mudo;",
            "headers": []
        },
        "11": {
            "verse": "Mas si yo ignorare el valor de la voz, seré bárbaro al que habla, y el que habla será bárbaro para mí.",
            "headers": []
        },
        "12": {
            "verse": "Así también vosotros; pues que anheláis espirituales dones, procurad ser excelentes para la edificación de la iglesia.",
            "headers": []
        },
        "13": {
            "verse": "Por lo cual, el que habla lengua extraña, pida que la interprete.",
            "headers": []
        },
        "14": {
            "verse": "Porque si yo orare en lengua desconocida, mi espíritu ora; mas mi entendimiento es sin fruto.",
            "headers": []
        },
        "15": {
            "verse": "¿Qué pues? Oraré con el espíritu, mas oraré también con entendimiento; cantaré con el espíritu, mas cantaré también con entendimiento.",
            "headers": []
        },
        "16": {
            "verse": "Porque si bendijeres con el espíritu, el que ocupa lugar de un mero particular, ¿cómo dirá amén á tu acción de gracias? pues no sabe lo que has dicho.",
            "headers": []
        },
        "17": {
            "verse": "Porque tú, á la verdad, bien haces gracias; mas el otro no es edificado.",
            "headers": []
        },
        "18": {
            "verse": "Doy gracias á Dios que hablo lenguas más que todos vosotros:",
            "headers": []
        },
        "19": {
            "verse": "Pero en la iglesia más quiero hablar cinco palabras con mi sentido, para que enseñe también á los otros, que diez mil palabras en lengua desconocida.",
            "headers": []
        },
        "20": {
            "verse": "Hermanos, no seáis niños en el sentido, sino sed niños en la malicia: empero perfectos en el sentido.",
            "headers": []
        },
        "21": {
            "verse": "En la ley está escrito: En otras lenguas y en otros labios hablaré á este pueblo; y ni aun así me oirán, dice el Señor.",
            "headers": []
        },
        "22": {
            "verse": "Así que, las lenguas por señal son, no á los fieles, sino á los infieles: mas la profecía, no á los infieles, sino á los fieles.",
            "headers": []
        },
        "23": {
            "verse": "De manera que, si toda la iglesia se juntare en uno, y todos hablan lenguas, y entran indoctos ó infieles, ¿no dirán que estáis locos?",
            "headers": []
        },
        "24": {
            "verse": "Mas si todos profetizan, y entra algún infiel ó indocto, de todos es convencido, de todos es juzgado;",
            "headers": []
        },
        "25": {
            "verse": "Lo oculto de su corazón se hace manifiesto: y así, postrándose sobre el rostro, adorará á Dios, declarando que verdaderamente Dios está en vosotros.",
            "headers": []
        },
        "26": {
            "verse": "¿Qué hay pues, hermanos? Cuando os juntáis, cada uno de vosotros tiene salmo, tiene doctrina, tiene lengua, tiene revelación, tiene interpretación: hagáse todo para edificación.",
            "headers": []
        },
        "27": {
            "verse": "Si hablare alguno en lengua extraña, sea esto por dos, ó á lo más tres, y por turno; mas uno interprete.",
            "headers": []
        },
        "28": {
            "verse": "Y si no hubiere intérprete, calle en la iglesia, y hable á sí mismo y á Dios.",
            "headers": []
        },
        "29": {
            "verse": "Asimismo, los profetas hablen dos ó tres, y los demás juzguen.",
            "headers": []
        },
        "30": {
            "verse": "Y si á otro que estuviere sentado, fuere revelado, calle el primero.",
            "headers": []
        },
        "31": {
            "verse": "Porque podéis todos profetizar uno por uno, para que todos aprendan, y todos sean exhortados.",
            "headers": []
        },
        "32": {
            "verse": "Y los espíritus de los que profetizaren, sujétense á los profetas;",
            "headers": []
        },
        "33": {
            "verse": "Porque Dios no es Dios de disensión, sino de paz; como en todas las iglesias de los santos.",
            "headers": []
        },
        "34": {
            "verse": "Vuestras mujeres callen en las congregaciones; porque no les es permitido hablar, sino que estén sujetas, como también la ley dice.",
            "headers": []
        },
        "35": {
            "verse": "Y si quieren aprender alguna cosa, pregunten en casa á sus maridos; porque deshonesta cosa es hablar una mujer en la congregación.",
            "headers": []
        },
        "36": {
            "verse": "Qué, ¿ha salido de vosotros la palabra de Dios? ¿ó á vosotros solos ha llegado?",
            "headers": []
        },
        "37": {
            "verse": "Si alguno á su parecer, es profeta, ó espiritual, reconozca lo que os escribo, porque son mandamientos del Señor.",
            "headers": []
        },
        "38": {
            "verse": "Mas el que ignora, ignore.",
            "headers": []
        },
        "39": {
            "verse": "Así que, hermanos, procurad profetizar; y no impidáis el hablar lenguas.",
            "headers": []
        },
        "40": {
            "verse": "Empero hagáse todo decentemente y con orden.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "ADEMAS os declaro, hermanos, el evangelio que os he predicado, el cual también recibisteis, en el cual también perseveráis;",
            "headers": []
        },
        "2": {
            "verse": "Por el cual asimismo, si retenéis la palabra que os he predicado, sois salvos, si no creísteis en vano.",
            "headers": []
        },
        "3": {
            "verse": "Porque primeramente os he enseñado lo que asimismo recibí: Que Cristo fué muerto por nuestros pecados conforme á las Escrituras;",
            "headers": []
        },
        "4": {
            "verse": "Y que fué sepultado, y que resucitó al tercer día, conforme á las Escrituras;",
            "headers": []
        },
        "5": {
            "verse": "Y que apareció á Cefas, y después á los doce.",
            "headers": []
        },
        "6": {
            "verse": "Después apareció á más de quinientos hermanos juntos; de los cuales muchos viven aún, y otros son muertos.",
            "headers": []
        },
        "7": {
            "verse": "Después apareció á Jacobo; después á todos los apóstoles.",
            "headers": []
        },
        "8": {
            "verse": "Y el postrero de todos, como á un abortivo, me apareció á mí.",
            "headers": []
        },
        "9": {
            "verse": "Porque yo soy el más pequeño de los apóstoles, que no soy digno de ser llamado apóstol, porque perseguí la iglesia de Dios.",
            "headers": []
        },
        "10": {
            "verse": "Empero por la gracia de Dios soy lo que soy: y su gracia no ha sido en vano para conmigo; antes he trabajado más que todos ellos: pero no yo, sino la gracia de Dios que fué conmigo.",
            "headers": []
        },
        "11": {
            "verse": "Porque, ó sea yo ó sean ellos, así predicamos, y así habéis creído.",
            "headers": []
        },
        "12": {
            "verse": "Y si Cristo es predicado que resucitó de los muertos ¿cómo dicen algunos entre vosotros que no hay resurrección de muertos?",
            "headers": []
        },
        "13": {
            "verse": "Porque si no hay resurrección de muertos, Cristo tampoco resucitó:",
            "headers": []
        },
        "14": {
            "verse": "Y si Cristo no resucitó, vana es entonces nuestra predicación, vana es también vuestra fe.",
            "headers": []
        },
        "15": {
            "verse": "Y aun somos hallados falsos testigos de Dios; porque hemos testificado de Dios que él haya levantado á Cristo; al cual no levantó, si en verdad los muertos no resucitan.",
            "headers": []
        },
        "16": {
            "verse": "Porque si los muertos no resucitan, tampoco Cristo resucitó.",
            "headers": []
        },
        "17": {
            "verse": "Y si Cristo no resucitó, vuestra fe es vana; aun estáis en vuestros pecados.",
            "headers": []
        },
        "18": {
            "verse": "Entonces también los que durmieron en Cristo son perdidos.",
            "headers": []
        },
        "19": {
            "verse": "Si en esta vida solamente esperamos en Cristo, los más miserables somos de todos los hombres.",
            "headers": []
        },
        "20": {
            "verse": "Mas ahora Cristo ha resucitado de los muertos; primicias de los que durmieron es hecho.",
            "headers": []
        },
        "21": {
            "verse": "Porque por cuanto la muerte entró por un hombre, también por un hombre la resurrección de los muertos.",
            "headers": []
        },
        "22": {
            "verse": "Porque así como en Adam todos mueren, así también en Cristo todos serán vivificados.",
            "headers": []
        },
        "23": {
            "verse": "Mas cada uno en su orden: Cristo las primicias; luego los que son de Cristo, en su venida.",
            "headers": []
        },
        "24": {
            "verse": "Luego el fin; cuando entregará el reino á Dios y al Padre, cuando habrá quitado todo imperio, y toda potencia y potestad.",
            "headers": []
        },
        "25": {
            "verse": "Porque es menester que él reine, hasta poner á todos sus enemigos debajo de sus pies.",
            "headers": []
        },
        "26": {
            "verse": "Y el postrer enemigo que será deshecho, será la muerte.",
            "headers": []
        },
        "27": {
            "verse": "Porque todas las cosas sujetó debajo de sus pies. Y cuando dice: Todas las cosas son sujetadas á él, claro está exceptuado aquel que sujetó á él todas las cosas.",
            "headers": []
        },
        "28": {
            "verse": "Mas luego que todas las cosas le fueren sujetas, entonces también el mismo Hijo se sujetará al que le sujetó á él todas las cosas, para que Dios sea todas las cosas en todos.",
            "headers": []
        },
        "29": {
            "verse": "De otro modo, ¿qué harán los que se bautizan por los muertos, si en ninguna manera los muertos resucitan? ¿Por qué pues se bautizan por los muertos?",
            "headers": []
        },
        "30": {
            "verse": "¿Y por qué nosotros peligramos á toda hora?",
            "headers": []
        },
        "31": {
            "verse": "Sí, por la gloria que en orden á vosotros tengo en Cristo Jesús Señor nuestro, cada día muero.",
            "headers": []
        },
        "32": {
            "verse": "Si como hombre batallé en Efeso contra las bestias, ¿qué me aprovecha? Si los muertos no resucitan, comamos y bebamos, que mañana moriremos.",
            "headers": []
        },
        "33": {
            "verse": "No erréis: las malas conversaciones corrompen las buenas costumbres.",
            "headers": []
        },
        "34": {
            "verse": "Velad debidamente, y no pequéis; porque algunos no conocen á Dios: para vergüenza vuestra hablo.",
            "headers": []
        },
        "35": {
            "verse": "Mas dirá alguno: ¿Cómo resucitarán los muertos? ¿Con qué cuerpo vendrán?",
            "headers": []
        },
        "36": {
            "verse": "Necio, lo que tú siembras no se vivifica, si no muriere antes.",
            "headers": []
        },
        "37": {
            "verse": "Y lo que siembras, no siembras el cuerpo que ha de salir, sino el grano desnudo, acaso de trigo, ó de otro grano:",
            "headers": []
        },
        "38": {
            "verse": "Mas Dios le da el cuerpo como quiso, y á cada simiente su propio cuerpo.",
            "headers": []
        },
        "39": {
            "verse": "Toda carne no es la misma carne; mas una carne ciertamente es la de los hombres, y otra carne la de los animales, y otra la de los peces, y otra la de las aves.",
            "headers": []
        },
        "40": {
            "verse": "Y cuerpos hay celestiales, y cuerpos terrestres; mas ciertamente una es la gloria de los celestiales, y otra la de los terrestres:",
            "headers": []
        },
        "41": {
            "verse": "Otra es la gloria del sol, y otra la gloria de la luna, y otra la gloria de las estrellas: porque una estrella es diferente de otra en gloria.",
            "headers": []
        },
        "42": {
            "verse": "Así también es la resurrección de los muertos. Se siembra en corrupción se levantará en incorrupción;",
            "headers": []
        },
        "43": {
            "verse": "Se siembra en vergüenza, se levantará con gloria; se siembra en flaqueza, se levantará con potencia;",
            "headers": []
        },
        "44": {
            "verse": "Se siembra cuerpo animal, resucitará espiritual cuerpo. Hay cuerpo animal, y hay cuerpo espiritual.",
            "headers": []
        },
        "45": {
            "verse": "Así también está escrito: Fué hecho el primer hombre Adam en ánima viviente; el postrer Adam en espíritu vivificante.",
            "headers": []
        },
        "46": {
            "verse": "Mas lo espiritual no es primero, sino lo animal; luego lo espiritual.",
            "headers": []
        },
        "47": {
            "verse": "El primer hombre, es de la tierra, terreno: el segundo hombre que es el Señor, es del cielo.",
            "headers": []
        },
        "48": {
            "verse": "Cual el terreno, tales también los terrenos; y cual el celestial, tales también los celestiales.",
            "headers": []
        },
        "49": {
            "verse": "Y como trajimos la imagen del terreno, traeremos también la imagen del celestial.",
            "headers": []
        },
        "50": {
            "verse": "Esto empero digo, hermanos: que la carne y la sangre no pueden heredar el reino de Dios; ni la corrupción hereda la incorrupción.",
            "headers": []
        },
        "51": {
            "verse": "He aquí, os digo un misterio: Todos ciertamente no dormiremos, mas todos seremos transformados.",
            "headers": []
        },
        "52": {
            "verse": "En un momento, en un abrir de ojo, á la final trompeta; porque será tocada la trompeta, y los muertos serán levantados sin corrupción, y nosotros seremos transformados.",
            "headers": []
        },
        "53": {
            "verse": "Porque es menester que esto corruptible sea vestido de incorrupción, y esto mortal sea vestido de inmortalidad.",
            "headers": []
        },
        "54": {
            "verse": "Y cuando esto corruptible fuere vestido de incorrupción, y esto mortal fuere vestido de inmortalidad, entonces se efectuará la palabra que está escrita: Sorbida es la muerte con victoria.",
            "headers": []
        },
        "55": {
            "verse": "¿Dónde está, oh muerte, tu aguijón? ¿dónde, oh sepulcro, tu victoria?",
            "headers": []
        },
        "56": {
            "verse": "Ya que el aguijón de la muerte es el pecado, y la potencia del pecado, la ley.",
            "headers": []
        },
        "57": {
            "verse": "Mas á Dios gracias, que nos da la victoria por el Señor nuestro Jesucristo.",
            "headers": []
        },
        "58": {
            "verse": "Así que, hermanos míos amados, estad firmes y constantes, creciendo en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es vano.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "CUANTO á la colecta para los santos, haced vosotros también de la manera que ordené en las iglesias de Galacia.",
            "headers": []
        },
        "2": {
            "verse": "Cada primer día de la semana cada uno de vosotros aparte en su casa, guardando lo que por la bondad de Dios pudiere; para que cuando yo llegare, no se hagan entonces colectas.",
            "headers": []
        },
        "3": {
            "verse": "Y cuando habré llegado, los que aprobareis por cartas, á éstos enviaré que lleven vuestro beneficio á Jerusalem.",
            "headers": []
        },
        "4": {
            "verse": "Y si fuere digno el negocio de que yo también vaya, irán conmigo.",
            "headers": []
        },
        "5": {
            "verse": "Y á vosotros iré, cuando hubiere pasado por Macedonia, porque por Macedonia tengo de pasar.",
            "headers": []
        },
        "6": {
            "verse": "Y podrá ser que me quede con vosotros, ó invernaré también, para que vosotros me llevéis á donde hubiere de ir.",
            "headers": []
        },
        "7": {
            "verse": "Porque no os quiero ahora ver de paso; porque espero estar con vosotros algún tiempo, si el Señor lo permitiere.",
            "headers": []
        },
        "8": {
            "verse": "Empero estaré en Efeso hasta Pentecostés;",
            "headers": []
        },
        "9": {
            "verse": "Porque se me ha abierto puerta grande y eficaz, y muchos son los adversarios.",
            "headers": []
        },
        "10": {
            "verse": "Y si llegare Timoteo, mirad que esté con vosotros seguramente; porque la obra del Señor hace también como yo.",
            "headers": []
        },
        "11": {
            "verse": "Por tanto, nadie le tenga en poco; antes, llevadlo en paz, para que venga á mí: porque lo espero con los hermanos.",
            "headers": []
        },
        "12": {
            "verse": "Acerca del hermano Apolos, mucho le he rogado que fuese á vosotros con los hermanos; mas en ninguna manera tuvo voluntad de ir por ahora; pero irá cuando tuviere oportunidad.",
            "headers": []
        },
        "13": {
            "verse": "Velad, estad firmes en la fe; portaos varonilmente, y esforzaos.",
            "headers": []
        },
        "14": {
            "verse": "Todas vuestras cosas sean hechas con caridad.",
            "headers": []
        },
        "15": {
            "verse": "Y os ruego, hermanos, (ya sabéis que la casa de Estéfanas es las primicias de Acaya, y que se han dedicado al ministerio de los santos,)",
            "headers": []
        },
        "16": {
            "verse": "Que vosotros os sujetéis á los tales, y á todos los que ayudan y trabajan.",
            "headers": []
        },
        "17": {
            "verse": "Huélgome de la venida de Estéfanas y de Fortunato y de Achâico: porque éstos suplieron lo que á vosotros faltaba.",
            "headers": []
        },
        "18": {
            "verse": "Porque recrearon mi espíritu y el vuestro: reconoced pues á los tales.",
            "headers": []
        },
        "19": {
            "verse": "Las iglesias de Asia os saludan. Os saludan mucho en el Señor Aquila y Priscila, con la iglesia que está en su casa.",
            "headers": []
        },
        "20": {
            "verse": "Os saludan todos los hermanos. Saludaos los unos á los otros con ósculo santo.",
            "headers": []
        },
        "21": {
            "verse": "La salutación de mí, Pablo, de mi mano.",
            "headers": []
        },
        "22": {
            "verse": "El que no amare al Señor Jesucristo, sea anatema. Maranatha.",
            "headers": []
        },
        "23": {
            "verse": "La gracia del Señor Jesucristo sea con vosotros.",
            "headers": []
        },
        "24": {
            "verse": "Mi amor en Cristo Jesús sea con todos vosotros. Amén.",
            "headers": []
        }
    }
}