{
    "1": {
        "1": {
            "verse": "PABLO, y Silvano, y Timoteo, á la iglesia de los Tesalonicenses que es en Dios Padre y en el Señor Jesucristo: Gracia y paz á vosotros de Dios nuestro Padre y del Señor Jesucristo.",
            "headers": []
        },
        "2": {
            "verse": "Damos siempre gracias á Dios por todos vosotros, haciendo memoria de vosotros en nuestras oraciones;",
            "headers": []
        },
        "3": {
            "verse": "Sin cesar acordándonos delante del Dios y Padre nuestro de la obra de vuestra fe, y del trabajo de amor, y de la tolerancia de la esperanza del Señor nuestro Jesucristo:",
            "headers": []
        },
        "4": {
            "verse": "Sabiendo, hermanos amados de Dios, vuestra elección:",
            "headers": []
        },
        "5": {
            "verse": "Por cuanto nuestro evangelio no fué á vosotros en palabra solamente, mas también en potencia, y en Espíritu Santo, y en gran plenitud; como sabéis cuáles fuimos entre vosotros por amor de vosotros.",
            "headers": []
        },
        "6": {
            "verse": "Y vosotros fuisteis hechos imitadores de nosotros, y del Señor, recibiendo la palabra con mucha tribulación, con gozo del Espíritu Santo:",
            "headers": []
        },
        "7": {
            "verse": "En tal manera que habéis sido ejemplo á todos los que han creído en Macedonia y en Acaya.",
            "headers": []
        },
        "8": {
            "verse": "Porque de vosotros ha sido divulgada la palabra del Señor no sólo en Macedonia y en Acaya, mas aun en todo lugar vuestra fe en Dios se ha extendido; de modo que no tenemos necesidad de hablar nada.",
            "headers": []
        },
        "9": {
            "verse": "Porque ellos cuentan de nosotros cuál entrada tuvimos á vosotros; y cómo os convertisteis de los ídolos á Dios, para servir al Dios vivo y verdadero.",
            "headers": []
        },
        "10": {
            "verse": "Y esperar á su Hijo de los cielos, al cual resucitó de los muertos; á Jesús, el cual nos libró de la ira que ha de venir.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "PORQUE, hermanos, vosotros mismos sabéis que nuestra entrada á vosotros no fué vana:",
            "headers": []
        },
        "2": {
            "verse": "Pues aun habiendo padecido antes, y sido afrentados en Filipos, como sabéis, tuvimos denuedo en Dios nuestro para anunciaros el evangelio de Dios con gran combate.",
            "headers": []
        },
        "3": {
            "verse": "Porque nuestra exhortación no fué de error, ni de inmundicia, ni por engaño;",
            "headers": []
        },
        "4": {
            "verse": "Sino según fuimos aprobados de Dios para que se nos encargase el evangelio, así hablamos; no como los que agradan á los hombres, sino á Dios, el cual prueba nuestros corazones.",
            "headers": []
        },
        "5": {
            "verse": "Porque nunca fuimos lisonjeros en la palabra, como sabéis, ni tocados de avaricia; Dios es testigo;",
            "headers": []
        },
        "6": {
            "verse": "Ni buscamos de los hombres gloria, ni de vosotros, ni de otros, aunque podíamos seros carga como apóstoles de Cristo.",
            "headers": []
        },
        "7": {
            "verse": "Antes fuimos blandos entre vosotros como la que cría, que regala á sus hijos:",
            "headers": []
        },
        "8": {
            "verse": "Tan amadores de vosotros, que quisiéramos entregaros no sólo el evangelio de Dios, mas aun nuestras propias almas; porque nos erais carísimos.",
            "headers": []
        },
        "9": {
            "verse": "Porque ya, hermanos, os acordáis de nuestro trabajo y fatiga: que trabajando de noche y de día por no ser gravosos á ninguno de vosotros, os predicamos el evangelio de Dios.",
            "headers": []
        },
        "10": {
            "verse": "Vosotros sois testigos, y Dios, de cuán santa y justa é irreprensiblemente nos condujimos con vosotros que creísteis:",
            "headers": []
        },
        "11": {
            "verse": "Así como sabéis de qué modo exhortábamos y consolábamos á cada uno de vosotros, como el padre á sus hijos,",
            "headers": []
        },
        "12": {
            "verse": "Y os protestábamos que anduvieseis como es digno de Dios, que os llamó á su reino y gloria.",
            "headers": []
        },
        "13": {
            "verse": "Por lo cual, también nosotros damos gracias á Dios sin cesar, de que habiendo recibido la palabra de Dios que oísteis de nosotros, recibisteis no palabra de hombres, sino según es en verdad, la palabra de Dios, el cual obra en vosotros los que creísteis.",
            "headers": []
        },
        "14": {
            "verse": "Porque vosotros, hermanos, habéis sido imitadores de las iglesias de Dios en Cristo Jesús que están en Judea; pues habéis padecido también vosotros las mismas cosas de los de vuestra propia nación, como también ellos de los Judíos;",
            "headers": []
        },
        "15": {
            "verse": "Los cuales aun mataron al Señor Jesús y á sus propios profetas, y á nosotros nos han perseguido; y no agradan á Dios, y se oponen á todos los hombres;",
            "headers": []
        },
        "16": {
            "verse": "Prohibiéndonos hablar á los Gentiles, á fin de que se salven, para henchir la medida de sus pecados siempre: pues vino sobre ellos la ira hasta el extremo.",
            "headers": []
        },
        "17": {
            "verse": "Mas nosotros, hermanos, privados de vosotros por un poco de tiempo, de vista, no de corazón, tanto más procuramos con mucho deseo ver vuestro rostro.",
            "headers": []
        },
        "18": {
            "verse": "Por lo cual quisimos ir á vosotros, yo Pablo á la verdad, una vez y otra; mas Satanás nos embarazó.",
            "headers": []
        },
        "19": {
            "verse": "Porque ¿cuál es nuestra esperanza, ó gozo, ó corona de que me gloríe? ¿No sois vosotros, delante de nuestro Señor Jesucristo en su venida?",
            "headers": []
        },
        "20": {
            "verse": "Que vosotros sois nuestra gloria y gozo.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "POR lo cual, no pudiendo esperar más, acordamos quedarnos solos en Atenas,",
            "headers": []
        },
        "2": {
            "verse": "Y enviamos á Timoteo, nuestro hermano, y ministro de Dios, y colaborador nuestro en el evangelio de Cristo, á confirmaros y exhortaros en vuestra fe,",
            "headers": []
        },
        "3": {
            "verse": "Para que nadie se conmueva por estas tribulaciones; porque vosotros sabéis que nosotros somos puestos para esto.",
            "headers": []
        },
        "4": {
            "verse": "Que aun estando con vosotros, os predecíamos que habíamos de pasar tribulaciones, como ha acontecido y sabéis.",
            "headers": []
        },
        "5": {
            "verse": "Por lo cual, también yo, no esperando más, he enviado á reconocer vuestra fe, no sea que os haya tentado el tentador, y que nuestro trabajo haya sido en vano.",
            "headers": []
        },
        "6": {
            "verse": "Empero volviendo de vosotros á nosotros Timoteo, y haciéndonos saber vuestra fe y caridad, y que siempre tenéis buena memoria de nosotros, deseando vernos, como también nosotros á vosotros,",
            "headers": []
        },
        "7": {
            "verse": "En ello, hermanos, recibimos consolación de vosotros en toda nuestra necesidad y aflicción por causa de vuestra fe:",
            "headers": []
        },
        "8": {
            "verse": "Porque ahora vivimos, si vosotros estáis firmes en el Señor.",
            "headers": []
        },
        "9": {
            "verse": "Por lo cual, ¿qué hacimiento de gracias podremos dar á Dios por vosotros, por todo el gozo con que nos gozamos á causa de vosotros delante de nuestro Dios,",
            "headers": []
        },
        "10": {
            "verse": "Orando de noche y de día con grande instancia, que veamos vuestro rostro, y que cumplamos lo que falta á vuestra fe?",
            "headers": []
        },
        "11": {
            "verse": "Mas el mismo Dios y Padre nuestro, y el Señor nuestro Jesucristo, encamine nuestro viaje á vosotros.",
            "headers": []
        },
        "12": {
            "verse": "Y á vosotros multiplique el Señor, y haga abundar el amor entre vosotros, y para con todos, como es también de nosotros para con vosotros;",
            "headers": []
        },
        "13": {
            "verse": "Para que sean confirmados vuestros corazones en santidad, irreprensibles delante de Dios y nuestro Padre, para la venida de nuestro Señor Jesucristo con todos sus santos.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "RESTA pues, hermanos, que os roguemos y exhortemos en el Señor Jesús, que de la manera que fuisteis enseñados de nosotros de cómo os conviene andar, y agradar á Dios, así vayáis creciendo.",
            "headers": []
        },
        "2": {
            "verse": "Porque ya sabéis qué mandamientos os dimos por el Señor Jesús.",
            "headers": []
        },
        "3": {
            "verse": "Porque la voluntad de Dios es vuestra santificación: que os apartéis de fornicación;",
            "headers": []
        },
        "4": {
            "verse": "Que cada uno de vosotros sepa tener su vaso en santificación y honor;",
            "headers": []
        },
        "5": {
            "verse": "No con afecto de concupiscencia, como los Gentiles que no conocen á Dios:",
            "headers": []
        },
        "6": {
            "verse": "Que ninguno oprima, ni engañe en nada á su hermano: porque el Señor es vengador de todo esto, como ya os hemos dicho y protestado.",
            "headers": []
        },
        "7": {
            "verse": "Porque no nos ha llamado Dios á inmundicia, sino á santificación.",
            "headers": []
        },
        "8": {
            "verse": "Así que, el que menosprecia, no menosprecia á hombre, sino á Dios, el cual también nos dió su Espíritu Santo.",
            "headers": []
        },
        "9": {
            "verse": "Mas acerca de la caridad fraterna no habéis menester que os escriba: porque vosotros mismos habéis aprendido de Dios que os améis los unos á los otros;",
            "headers": []
        },
        "10": {
            "verse": "Y también lo hacéis así con todos los hermanos que están por toda Macedonia. Empero os rogamos, hermanos, que abundéis más;",
            "headers": []
        },
        "11": {
            "verse": "Y que procuréis tener quietud, y hacer vuestros negocios, y obréis de vuestras manos de la manera que os hemos mandado;",
            "headers": []
        },
        "12": {
            "verse": "A fin de que andéis honestamente para con los extraños, y no necesitéis de nada.",
            "headers": []
        },
        "13": {
            "verse": "Tampoco, hermanos, queremos que ignoréis acerca de los que duermen, que no os entristezcáis como los otros que no tienen esperanza.",
            "headers": []
        },
        "14": {
            "verse": "Porque si creemos que Jesús murió y resucitó, así también traerá Dios con él á los que durmieron en Jesús.",
            "headers": []
        },
        "15": {
            "verse": "Por lo cual, os decimos esto en palabra del Señor: que nosotros que vivimos, que habremos quedado hasta la venida del Señor, no seremos delanteros á los que durmieron.",
            "headers": []
        },
        "16": {
            "verse": "Porque el mismo Señor con aclamación, con voz de arcángel, y con trompeta de Dios, descenderá del cielo; y los muertos en Cristo resucitarán primero:",
            "headers": []
        },
        "17": {
            "verse": "Luego nosotros, los que vivimos, los que quedamos, juntamente con ellos seremos arrebatados en las nubes á recibir al Señor en el aire, y así estaremos siempre con el Señor.",
            "headers": []
        },
        "18": {
            "verse": "Por tanto, consolaos los unos á los otros en estas palabras.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "EMPERO acerca de los tiempos y de los momentos, no tenéis, hermanos, necesidad de que yo os escriba:",
            "headers": []
        },
        "2": {
            "verse": "Porque vosotros sabéis bien, que el día del Señor vendrá así como ladrón de noche,",
            "headers": []
        },
        "3": {
            "verse": "Que cuando dirán, Paz y seguridad, entonces vendrá sobre ellos destrucción de repente, como los dolores á la mujer preñada; y no escaparán.",
            "headers": []
        },
        "4": {
            "verse": "Mas vosotros, hermanos, no estáis en tinieblas, para que aquel día os sobrecoja como ladrón;",
            "headers": []
        },
        "5": {
            "verse": "Porque todos vosotros sois hijos de luz, é hijos del día; no somos de la noche, ni de las tinieblas.",
            "headers": []
        },
        "6": {
            "verse": "Por tanto, no durmamos como los demás; antes velemos y seamos sobrios.",
            "headers": []
        },
        "7": {
            "verse": "Porque los que duermen, de noche duermen; y los que están borrachos, de noche están borrachos.",
            "headers": []
        },
        "8": {
            "verse": "Mas nosotros, que somos del día, estemos sobrios, vestidos de cota de fe y de caridad, y la esperanza de salud por yelmo.",
            "headers": []
        },
        "9": {
            "verse": "Porque no nos ha puesto Dios para ira, sino para alcanzar salud por nuestro Señor Jesucristo;",
            "headers": []
        },
        "10": {
            "verse": "El cual murió por nosotros, para que ó que velemos, ó que durmamos, vivamos juntamente con él.",
            "headers": []
        },
        "11": {
            "verse": "Por lo cual, consolaos los unos á los otros, y edificaos los unos á los otros, así como lo hacéis.",
            "headers": []
        },
        "12": {
            "verse": "Y os rogamos, hermanos, que reconozcáis á los que trabajan entre vosotros, y os presiden en el Señor, y os amonestan:",
            "headers": []
        },
        "13": {
            "verse": "Y que los tengáis en mucha estima por amor de su obra. Tened paz los unos con los otros.",
            "headers": []
        },
        "14": {
            "verse": "También os rogamos, hermanos, que amonestéis á los que andan desordenadamente, que consoléis á los de poco ánimo, que soportéis á los flacos, que seáis sufridos para con todos.",
            "headers": []
        },
        "15": {
            "verse": "Mirad que ninguno dé á otro mal por mal; antes seguid lo bueno siempre los unos para con los otros, y para con todos.",
            "headers": []
        },
        "16": {
            "verse": "Estad siempre gozosos.",
            "headers": []
        },
        "17": {
            "verse": "Orad sin cesar.",
            "headers": []
        },
        "18": {
            "verse": "Dad gracias en todo; porque esta es la voluntad de Dios para con vosotros en Cristo Jesús.",
            "headers": []
        },
        "19": {
            "verse": "No apaguéis el Espíritu.",
            "headers": []
        },
        "20": {
            "verse": "No menospreciéis las profecías.",
            "headers": []
        },
        "21": {
            "verse": "Examinadlo todo; retened lo bueno.",
            "headers": []
        },
        "22": {
            "verse": "Apartaos de toda especie de mal.",
            "headers": []
        },
        "23": {
            "verse": "Y el Dios de paz os santifique en todo; para que vuestro espíritu y alma y cuerpo sea guardado entero sin reprensión para la venida de nuestro Señor Jesucristo.",
            "headers": []
        },
        "24": {
            "verse": "Fiel es el que os ha llamado; el cual también lo hará.",
            "headers": []
        },
        "25": {
            "verse": "Hermanos, orad por nosotros.",
            "headers": []
        },
        "26": {
            "verse": "Saludad á todos los hermanos en ósculo santo.",
            "headers": []
        },
        "27": {
            "verse": "Conjúroos por el Señor, que esta carta sea leída á todos los santos hermanos.",
            "headers": []
        },
        "28": {
            "verse": "La gracia de nuestro Señor Jesucristo sea con vosotros. Amén. espístola á los Tesalonicenses fué escrita de Atenas.",
            "headers": []
        }
    }
}