{
    "1": {
        "1": {
            "verse": "PABLO, y Silvano, y Timoteo, á la iglesia de los Tesalonicenses que es en Dios nuestro Padre y en el Señor Jesucristo:",
            "headers": []
        },
        "2": {
            "verse": "Gracia y paz á vosotros de Dios nuestro Padre y del Señor Jesucristo.",
            "headers": []
        },
        "3": {
            "verse": "Debemos siempre dar gracias á Dios de vosotros, hermanos, como es digno, por cuanto vuestra fe va creciendo, y la caridad de cada uno de todos vosotros abunda entre vosotros;",
            "headers": []
        },
        "4": {
            "verse": "Tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios, de vuestra paciencia y en todas vuestras persecuciones y tribulaciones que sufrís:",
            "headers": []
        },
        "5": {
            "verse": "Una demostración del justo juicio de Dios, para que seáis tenidos por dignos del reino de Dios, por el cual asimismo padecéis.",
            "headers": []
        },
        "6": {
            "verse": "Porque es justo para con Dios pagar con tribulación á los que os atribulan;",
            "headers": []
        },
        "7": {
            "verse": "Y á vosotros, que sois atribulados, dar reposo con nosotros, cuando se manifestará el Señor Jesús del cielo con los ángeles de su potencia,",
            "headers": []
        },
        "8": {
            "verse": "En llama de fuego, para dar el pago á los que no conocieron á Dios, ni obedecen al evangelio de nuestro Señor Jesucristo;",
            "headers": []
        },
        "9": {
            "verse": "Los cuales serán castigados de eterna perdición por la presencia del Señor, y por la gloria de su potencia,",
            "headers": []
        },
        "10": {
            "verse": "Cuando viniere para ser glorificado en sus santos, y á hacerse admirable en aquel día en todos los que creyeron: (por cuanto nuestro testimonio ha sido creído entre vosotros.)",
            "headers": []
        },
        "11": {
            "verse": "Por lo cual, asimismo oramos siempre por vosotros, que nuestro Dios os tenga por dignos de su vocación, e hincha de bondad todo buen intento, y toda obra de fe con potencia,",
            "headers": []
        },
        "12": {
            "verse": "Para que el nombre, de nuestro Señor Jesucristo sea glorificado en vosotros, y vosotros en él, por la gracia de nuestro Dios y del Señor Jesucristo.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "EMPERO os rogamos, hermanos, cuanto á la venida de nuestro Señor Jesucristo, y nuestro recogimiento á él,",
            "headers": []
        },
        "2": {
            "verse": "Que no os mováis fácilmente de vuestro sentimiento, ni os conturbéis ni por espíritu, ni por palabra, ni por carta como nuestra, como que el día del Señor esté cerca.",
            "headers": []
        },
        "3": {
            "verse": "No os engañe nadie en ninguna manera; porque no vendrá sin que venga antes la apostasía, y se manifieste el hombre de pecado, el hijo de perdición,",
            "headers": []
        },
        "4": {
            "verse": "Oponiéndose, y levantándose contra todo lo que se llama Dios, ó que se adora; tanto que se asiente en el templo de Dios como Dios, haciéndose parecer Dios.",
            "headers": []
        },
        "5": {
            "verse": "¿No os acordáis que cuando estaba todavía con vosotros, os decía esto?",
            "headers": []
        },
        "6": {
            "verse": "Y ahora vosotros sabéis lo que impide, para que á su tiempo se manifieste.",
            "headers": []
        },
        "7": {
            "verse": "Porque ya está obrando el misterio de iniquidad: solamente espera hasta que sea quitado de en medio el que ahora impide;",
            "headers": []
        },
        "8": {
            "verse": "Y entonces será manifestado aquel inicuo, al cual el Señor matará con el espíritu de su boca, y destruirá con el resplandor de su venida;",
            "headers": []
        },
        "9": {
            "verse": "A aquel inicuo, cuyo advenimiento es según operación de Satanás, con grande potencia, y señales, y milagros mentirosos,",
            "headers": []
        },
        "10": {
            "verse": "Y con todo engaño de iniquidad en los que perecen; por cuanto no recibieron el amor de la verdad para ser salvos.",
            "headers": []
        },
        "11": {
            "verse": "Por tanto, pues, les envía Dios operación de error, para que crean á la mentira;",
            "headers": []
        },
        "12": {
            "verse": "Para que sean condenados todos los que no creyeron á la verdad, antes consintieron á la iniquidad.",
            "headers": []
        },
        "13": {
            "verse": "Mas nosotros debemos dar siempre gracias á Dios por vosotros, hermanos amados del Señor, de que Dios os haya escogido desde el principio para salud, por la santificación del Espíritu y fe de la verdad:",
            "headers": []
        },
        "14": {
            "verse": "A lo cual os llamó por nuestro evangelio, para alcanzar la gloria de nuestro Señor Jesucristo.",
            "headers": []
        },
        "15": {
            "verse": "Así que, hermanos, estad firmes, y retened la doctrina que habéis aprendido, sea por palabra, ó por carta nuestra.",
            "headers": []
        },
        "16": {
            "verse": "Y el mismo Señor nuestro Jesucristo, y Dios y Padre nuestro, el cual nos amó, y nos dió consolación eterna, y buena esperanza por gracia,",
            "headers": []
        },
        "17": {
            "verse": "Consuele vuestros corazones, y os confirme en toda buena palabra y obra.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "RESTA, hermanos, que oréis por nosotros, que la palabra del Señor corra y sea glorificada así como entre vosotros:",
            "headers": []
        },
        "2": {
            "verse": "Y que seamos librados de hombres importunos y malos; porque no es de todos la fe.",
            "headers": []
        },
        "3": {
            "verse": "Mas fiel es el Señor, que os confirmará y guardará del mal.",
            "headers": []
        },
        "4": {
            "verse": "Y tenemos confianza de vosotros en el Señor, que hacéis y haréis lo que os hemos mandado.",
            "headers": []
        },
        "5": {
            "verse": "Y el Señor enderece vuestros corazones en el amor de Dios, y en la paciencia de Cristo.",
            "headers": []
        },
        "6": {
            "verse": "Empero os denunciamos, hermanos, en el nombre de nuestro Señor Jesucristo, que os apartéis de todo hermano que anduviere fuera de orden, y no conforme á la doctrina que recibieron de nosotros:",
            "headers": []
        },
        "7": {
            "verse": "Porque vosotros mismos sabéis de qué manera debéis imitarnos: porque no anduvimos desordenadamente entre vosotros,",
            "headers": []
        },
        "8": {
            "verse": "Ni comimos el pan de ninguno de balde; antes, obrando con trabajo y fatiga de noche y de día, por no ser gravosos á ninguno de vosotros;",
            "headers": []
        },
        "9": {
            "verse": "No porque no tuviésemos potestad, sino por daros en nosotros un dechado, para que nos imitaseis.",
            "headers": []
        },
        "10": {
            "verse": "Porque aun estando con vosotros, os denunciábamos esto: Que si alguno no quisiere trabajar, tampoco coma.",
            "headers": []
        },
        "11": {
            "verse": "Porque oímos que andan algunos entre vosotros fuera de orden, no trabajando en nada, sino ocupados en curiosear.",
            "headers": []
        },
        "12": {
            "verse": "Y á los tales requerimos y rogamos por nuestro Señor Jesucristo, que, trabajando con reposo, coman su pan.",
            "headers": []
        },
        "13": {
            "verse": "Y vosotros, hermanos, no os canséis de hacer bien.",
            "headers": []
        },
        "14": {
            "verse": "Y si alguno no obedeciere á nuestra palabra por carta, notad al tal, y no os juntéis con él, para que se avergüence.",
            "headers": []
        },
        "15": {
            "verse": "Mas no lo tengáis como á enemigo, sino amonestadle como á hermano.",
            "headers": []
        },
        "16": {
            "verse": "Y el mismo Señor de paz os dé siempre paz en toda manera. El Señor sea con todos vosotros.",
            "headers": []
        },
        "17": {
            "verse": "Salud de mi mano, Pablo, que es mi signo en toda carta mía: así escribo.",
            "headers": []
        },
        "18": {
            "verse": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén. Epístola á los Tesalonicenses fué escrita de Atenas.",
            "headers": []
        }
    }
}