{
    "1": {
        "1": {
            "verse": "EL anciano al muy amado Gaio, al cual yo amo en verdad.",
            "headers": []
        },
        "2": {
            "verse": "Amado, yo deseo que tú seas prosperado en todas cosas, y que tengas salud, así como tu alma está en prosperidad.",
            "headers": []
        },
        "3": {
            "verse": "Ciertamente me gocé mucho cuando vinieron los hermanos y dieron testimonio de tu verdad, así como tú andas en la verdad.",
            "headers": []
        },
        "4": {
            "verse": "No tengo yo mayor gozo que éste, el oir que mis hijos andan en la verdad.",
            "headers": []
        },
        "5": {
            "verse": "Amado, fielmente haces todo lo que haces para con los hermanos, y con los extranjeros,",
            "headers": []
        },
        "6": {
            "verse": "Los cuales han dado testimonio de tu amor en presencia de la iglesia: á los cuales si ayudares como conviene según Dios, harás bien.",
            "headers": []
        },
        "7": {
            "verse": "Porque ellos partieron por amor de su nombre, no tomando nada de los Gentiles.",
            "headers": []
        },
        "8": {
            "verse": "Nosotros, pues, debemos recibir á los tales, para que seamos cooperadores á la verdad.",
            "headers": []
        },
        "9": {
            "verse": "Yo he escrito á la iglesia: mas Diótrefes, que ama tener el primado entre ellos, no nos recibe.",
            "headers": []
        },
        "10": {
            "verse": "Por esta causa, si yo viniere, recordaré las obras que hace parlando con palabras maliciosas contra nosotros; y no contento con estas cosas, no recibe á los hermanos, y prohibe á los que los quieren recibir, y los echa de la iglesia.",
            "headers": []
        },
        "11": {
            "verse": "Amado, no sigas lo que es malo, sino lo que es bueno. El que hace bien es de Dios: mas el que hace mal, no ha visto á Dios.",
            "headers": []
        },
        "12": {
            "verse": "Todos dan testimonio de Demetrio, y aun la misma verdad: y también nosotros damos testimonio; y vosotros habéis conocido que nuestro testimonio es verdadero.",
            "headers": []
        },
        "13": {
            "verse": "Yo tenía muchas cosas que escribirte; empero no quiero escribirte por tinta y pluma:",
            "headers": []
        },
        "14": {
            "verse": "Porque espero verte en breve, y hablaremos boca á boca. sea contigo. Los amigos te saludan. Saluda tú á los amigos por nombre.",
            "headers": []
        }
    }
}