{
    "1": {
        "1": {
            "verse": "PABLO, apóstol de Jesucristo por la voluntad de Dios, á los santos y fieles en Cristo Jesús que están en Efeso:",
            "headers": []
        },
        "2": {
            "verse": "Gracia sea á vosotros, y paz de Dios Padre nuestro, y del Señor Jesucristo.",
            "headers": []
        },
        "3": {
            "verse": "Bendito el Dios y Padre del Señor nuestro Jesucristo, el cual nos bendijo con toda bendición espiritual en lugares celestiales en Cristo:",
            "headers": []
        },
        "4": {
            "verse": "Según nos escogió en él antes de la fundación del mundo, para que fuésemos santos y sin mancha delante de él en amor;",
            "headers": []
        },
        "5": {
            "verse": "Habiéndonos predestinado para ser adoptados hijos por Jesucristo á sí mismo, según el puro afecto de su voluntad,",
            "headers": []
        },
        "6": {
            "verse": "Para alabanza de la gloria de su gracia, con la cual nos hizo aceptos en el Amado:",
            "headers": []
        },
        "7": {
            "verse": "En el cual tenemos redención por su sangre, la remisión de pecados por las riquezas de su gracia,",
            "headers": []
        },
        "8": {
            "verse": "Que sobreabundó en nosotros en toda sabiduría é inteligencia;",
            "headers": []
        },
        "9": {
            "verse": "Descubriéndonos el misterio de su voluntad, según su beneplácito, que se había propuesto en sí mismo,",
            "headers": []
        },
        "10": {
            "verse": "De reunir todas las cosas en Cristo, en la dispensación del cumplimiento de los tiempos, así las que están en los cielos, como las que están en la tierra:",
            "headers": []
        },
        "11": {
            "verse": "En él digo, en quien asimismo tuvimos suerte, habiendo sido predestinados conforme al propósito del que hace todas las cosas según el consejo de su voluntad,",
            "headers": []
        },
        "12": {
            "verse": "Para que seamos para alabanza de su gloria, nosotros que antes esperamos en Cristo.",
            "headers": []
        },
        "13": {
            "verse": "En el cual esperasteis también vosotros en oyendo la palabra de verdad, el evangelio de vuestra salud: en el cual también desde que creísteis, fuisteis sellados con el Espíritu Santo de la promesa,",
            "headers": []
        },
        "14": {
            "verse": "Que es las arras de nuestra herencia, para la redención de la posesión adquirida para alabanza de su gloria.",
            "headers": []
        },
        "15": {
            "verse": "Por lo cual también yo, habiendo oído de vuestra fe en el Señor Jesús, y amor para con todos los santos,",
            "headers": []
        },
        "16": {
            "verse": "No ceso de dar gracias por vosotros, haciendo memoria de vosotros en mis oraciones;",
            "headers": []
        },
        "17": {
            "verse": "Que el Dios del Señor nuestro Jesucristo, el Padre de gloria, os dé espíritu de sabiduría y de revelación para su conocimiento;",
            "headers": []
        },
        "18": {
            "verse": "Alumbrando los ojos de vuestro entendimiento, para que sepáis cuál sea la esperanza de su vocación, y cuáles las riquezas de la gloria de su herencia en los santos,",
            "headers": []
        },
        "19": {
            "verse": "Y cuál aquella supereminente grandeza de su poder para con nosotros los que creemos, por la operación de la potencia de su fortaleza,",
            "headers": []
        },
        "20": {
            "verse": "La cual obró en Cristo, resucitándole de los muertos, y colocándole á su diestra en los cielos,",
            "headers": []
        },
        "21": {
            "verse": "Sobre todo principado, y potestad, y potencia, y señorío, y todo nombre que se nombra, no sólo en este siglo, mas aun en el venidero:",
            "headers": []
        },
        "22": {
            "verse": "Y sometió todas las cosas debajo de sus pies, y diólo por cabeza sobre todas las cosas á la iglesia,",
            "headers": []
        },
        "23": {
            "verse": "La cual es su cuerpo, la plenitud de Aquel que hinche todas las cosas en todos.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Y DE ella recibisteis vosotros, que estabais muertos en vuestros delitos y pecados,",
            "headers": []
        },
        "2": {
            "verse": "En que en otro tiempo anduvisteis conforme á la condición de este mundo, conforme al príncipe de la potestad del aire, el espíritu que ahora obra en los hijos de desobediencia:",
            "headers": []
        },
        "3": {
            "verse": "Entre los cuales todos nosotros también vivimos en otro tiempo en los deseos de nuestra carne, haciendo la voluntad de la carne y de los pensamientos; y éramos por naturaleza hijos de ira, también como los demás.",
            "headers": []
        },
        "4": {
            "verse": "Empero Dios, que es rico en misericordia, por su mucho amor con que nos amó,",
            "headers": []
        },
        "5": {
            "verse": "Aun estando nosotros muertos en pecados, nos dió vida juntamente con Cristo; por gracia sois salvos;",
            "headers": []
        },
        "6": {
            "verse": "Y juntamente nos resucitó, y asimismo nos hizo sentar en los cielos con Cristo Jesús,",
            "headers": []
        },
        "7": {
            "verse": "Para mostrar en los siglos venideros las abundantes riquezas de su gracia en su bondad para con nosotros en Cristo Jesús.",
            "headers": []
        },
        "8": {
            "verse": "Porque por gracia sois salvos por la fe; y esto no de vosotros, pues es don de Dios:",
            "headers": []
        },
        "9": {
            "verse": "No por obras, para que nadie se gloríe.",
            "headers": []
        },
        "10": {
            "verse": "Porque somos hechura suya, criados en Cristo Jesús para buenas obras, las cuales Dios preparó para que anduviésemos en ellas.",
            "headers": []
        },
        "11": {
            "verse": "Por tanto, acordaos que en otro tiempo vosotros los Gentiles en la carne, que erais llamados incircuncisión por la que se llama circuncisión, hecha con mano en la carne;",
            "headers": []
        },
        "12": {
            "verse": "Que en aquel tiempo estabais sin Cristo, alejados de la república de Israel, y extranjeros á los pactos de la promesa, sin esperanza y sin Dios en el mundo.",
            "headers": []
        },
        "13": {
            "verse": "Mas ahora en Cristo Jesús, vosotros que en otro tiempo estabais lejos, habéis sido hechos cercanos por la sangre de Cristo.",
            "headers": []
        },
        "14": {
            "verse": "Porque él es nuestra paz, que de ambos hizo uno, derribando la pared intermedia de separación;",
            "headers": []
        },
        "15": {
            "verse": "Dirimiendo en su carne las enemistades, la ley de los mandamientos en orden á ritos, para edificar en sí mismo los dos en un nuevo hombre, haciendo la paz,",
            "headers": []
        },
        "16": {
            "verse": "Y reconciliar por la cruz con Dios á ambos en un mismo cuerpo, matando en ella las enemistades.",
            "headers": []
        },
        "17": {
            "verse": "Y vino, y anunció la paz á vosotros que estabais lejos, y á los que estaban cerca:",
            "headers": []
        },
        "18": {
            "verse": "Que por él los unos y los otros tenemos entrada por un mismo Espíritu al Padre.",
            "headers": []
        },
        "19": {
            "verse": "Así que ya no sois extranjeros ni advenedizos, sino juntamente ciudadanos con los santos, y domésticos de Dios;",
            "headers": []
        },
        "20": {
            "verse": "Edificados sobre el fundamento de los apóstoles y profetas, siendo la principal piedra del ángulo Jesucristo mismo;",
            "headers": []
        },
        "21": {
            "verse": "En el cual, compaginado todo el edificio, va creciendo para ser un templo santo en el Señor:",
            "headers": []
        },
        "22": {
            "verse": "En el cual vosotros también sois juntamente edificados, para morada de Dios en Espíritu.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "POR esta causa yo Pablo, prisionero de Cristo Jesús por vosotros los Gentiles,",
            "headers": []
        },
        "2": {
            "verse": "Si es que habéis oído la dispensación de la gracia de Dios que me ha sido dada para con vosotros,",
            "headers": []
        },
        "3": {
            "verse": "A saber, que por revelación me fué declarado el misterio, como antes he escrito en breve;",
            "headers": []
        },
        "4": {
            "verse": "Leyendo lo cual podéis entender cuál sea mi inteligencia en el misterio de Cristo:",
            "headers": []
        },
        "5": {
            "verse": "El cual misterio en los otros siglos no se dió á conocer á los hijos de los hombres como ahora es revelado á sus santos apóstoles y profetas en el Espíritu:",
            "headers": []
        },
        "6": {
            "verse": "Que los Gentiles sean juntamente herederos, é incorporados, y consortes de su promesa en Cristo por el evangelio:",
            "headers": []
        },
        "7": {
            "verse": "Del cual yo soy hecho ministro por el don de la gracia de Dios que me ha sido dado según la operación de su potencia.",
            "headers": []
        },
        "8": {
            "verse": "A mí, que soy menos que el más pequeño de todos los santos, es dada esta gracia de anunciar entre los Gentiles el evangelio de las inescrutables riquezas de Cristo,",
            "headers": []
        },
        "9": {
            "verse": "Y de aclarar á todos cuál sea la dispensación del misterio escondido desde los siglos en Dios, que crió todas las cosas.",
            "headers": []
        },
        "10": {
            "verse": "Para que la multiforme sabiduría de Dios sea ahora notificada por la iglesia á los principados y potestades en los cielos,",
            "headers": []
        },
        "11": {
            "verse": "Conforme á la determinación eterna, que hizo en Cristo Jesús nuestro Señor:",
            "headers": []
        },
        "12": {
            "verse": "En el cual tenemos seguridad y entrada con confianza por la fe de él.",
            "headers": []
        },
        "13": {
            "verse": "Por tanto, pido que no desmayéis á causa de mis tribulaciones por vosotros, las cuales son vuestra gloria.",
            "headers": []
        },
        "14": {
            "verse": "Por esta causa doblo mis rodillas al Padre de nuestro Señor Jesucristo,",
            "headers": []
        },
        "15": {
            "verse": "Del cual es nombrada toda la parentela en los cielos y en la tierra,",
            "headers": []
        },
        "16": {
            "verse": "Que os dé, conforme á las riquezas de su gloria, el ser corroborados con potencia en el hombre interior por su Espíritu.",
            "headers": []
        },
        "17": {
            "verse": "Que habite Cristo por la fe en vuestros corazones; para que, arraigados y fundados en amor,",
            "headers": []
        },
        "18": {
            "verse": "Podáis bien comprender con todos los santos cuál sea la anchura y la longura y la profundidad y la altura,",
            "headers": []
        },
        "19": {
            "verse": "Y conocer el amor de Cristo, que excede á todo conocimiento, para que seáis llenos de toda la plenitud de Dios.",
            "headers": []
        },
        "20": {
            "verse": "Y á Aquel que es poderoso para hacer todas las cosas mucho más abundantemente de lo que pedimos ó entendemos, por la potencia que obra en nosotros,",
            "headers": []
        },
        "21": {
            "verse": "A él sea gloria en la iglesia por Cristo Jesús, por todas edades del siglo de los siglos. Amén.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "YO pues, preso en el Señor, os ruego que andéis como es digno de la vocación con que sois llamados;",
            "headers": []
        },
        "2": {
            "verse": "Con toda humildad y mansedumbre, con paciencia soportando los unos á los otros en amor;",
            "headers": []
        },
        "3": {
            "verse": "Solícitos á guardar la unidad del Espíritu en el vínculo de la paz.",
            "headers": []
        },
        "4": {
            "verse": "Un cuerpo, y un Espíritu; como sois también llamados á una misma esperanza de vuestra vocación:",
            "headers": []
        },
        "5": {
            "verse": "Un Señor, una fe, un bautismo,",
            "headers": []
        },
        "6": {
            "verse": "Un Dios y Padre de todos, el cual es sobre todas las cosas, y por todas las cosas, y en todos vosotros.",
            "headers": []
        },
        "7": {
            "verse": "Empero á cada uno de nosotros es dada la gracia conforme á la medida del don de Cristo.",
            "headers": []
        },
        "8": {
            "verse": "Por lo cual dice: Subiendo á lo alto, llevó cautiva la cautividad, Y dió dones á los hombres.",
            "headers": []
        },
        "9": {
            "verse": "(Y que subió, ¿qué es, sino que también había descendido primero á las partes más bajas de la tierra?",
            "headers": []
        },
        "10": {
            "verse": "El que descendió, él mismo es el que también subió sobre todos los cielos para cumplir todas las cosas.)",
            "headers": []
        },
        "11": {
            "verse": "Y él mismo dió unos, ciertamente apóstoles; y otros, profetas; y otros, evangelistas; y otros, pastores y doctores;",
            "headers": []
        },
        "12": {
            "verse": "Para perfección de los santos, para la obra del ministerio, para edificación del cuerpo de Cristo;",
            "headers": []
        },
        "13": {
            "verse": "Hasta que todos lleguemos á la unidad de la fe y del conocimiento del Hijo de Dios, á un varón perfecto, á la medida de la edad de la plenitud de Cristo:",
            "headers": []
        },
        "14": {
            "verse": "Que ya no seamos niños fluctuantes, y llevados por doquiera de todo viento de doctrina, por estratagema de hombres que, para engañar, emplean con astucia los artificios del error:",
            "headers": []
        },
        "15": {
            "verse": "Antes siguiendo la verdad en amor, crezcamos en todas cosas en aquel que es la cabeza, a saber, Cristo;",
            "headers": []
        },
        "16": {
            "verse": "Del cual, todo el cuerpo compuesto y bien ligado entre sí por todas las junturas de su alimento, que recibe según la operación, cada miembro conforme á su medida toma aumento de cuerpo edificándose en amor.",
            "headers": []
        },
        "17": {
            "verse": "Esto pues digo, y requiero en el Señor, que no andéis más como los otros Gentiles, que andan en la vanidad de su sentido.",
            "headers": []
        },
        "18": {
            "verse": "Teniendo el entendimiento entenebrecido, ajenos de la vida de Dios por la ignorancia que en ellos hay, por la dureza de su corazón:",
            "headers": []
        },
        "19": {
            "verse": "Los cuales después que perdieron el sentido de la conciencia, se entregaron á la desvergüenza para cometer con avidez toda suerte de impureza.",
            "headers": []
        },
        "20": {
            "verse": "Mas vosotros no habéis aprendido así á Cristo:",
            "headers": []
        },
        "21": {
            "verse": "Si empero lo habéis oído, y habéis sido por él enseñados, como la verdad está en Jesús,",
            "headers": []
        },
        "22": {
            "verse": "A que dejéis, cuanto á la pasada manera de vivir; el viejo hombre que está viciado conforme á los deseos de error;",
            "headers": []
        },
        "23": {
            "verse": "Y á renovarnos en el espíritu de vuestra mente,",
            "headers": []
        },
        "24": {
            "verse": "Y vestir el nuevo hombre que es criado conforme á Dios en justicia y en santidad de verdad.",
            "headers": []
        },
        "25": {
            "verse": "Por lo cual, dejada la mentira, hablad verdad cada uno con su prójimo; porque somos miembros los unos de los otros.",
            "headers": []
        },
        "26": {
            "verse": "Airaos, y no pequéis; no se ponga el sol sobre vuestro enojo;",
            "headers": []
        },
        "27": {
            "verse": "Ni deis lugar al diablo.",
            "headers": []
        },
        "28": {
            "verse": "El que hurtaba, no hurte más; antes trabaje, obrando con sus manos lo que es bueno, para que tenga de qué dar al que padeciere necesidad.",
            "headers": []
        },
        "29": {
            "verse": "Ninguna palabra torpe salga de vuestra boca, sino la que sea buena para edificación, para que dé gracia á los oyentes.",
            "headers": []
        },
        "30": {
            "verse": "Y no contristéis al Espíritu Santo de Dios, con el cual estáis sellados para el día de la redención.",
            "headers": []
        },
        "31": {
            "verse": "Toda amargura, y enojó, é ira, y voces, y maledicencia sea quitada de vosotros, y toda malicia:",
            "headers": []
        },
        "32": {
            "verse": "Antes sed los unos con los otros benignos, misericordiosos, perdónandoos los unos á los otros, como también Dios os perdonó en Cristo.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "SED, pues, imitadores de Dios como hijos amados:",
            "headers": []
        },
        "2": {
            "verse": "Y andad en amor, como también Cristo nos amó, y se entregó á sí mismo por nosotros, ofrenda y sacrificio á Dios en olor suave.",
            "headers": []
        },
        "3": {
            "verse": "Pero fornicación y toda inmundicia, ó avaricia, ni aun se nombre entre vosotros, como conviene á santos;",
            "headers": []
        },
        "4": {
            "verse": "Ni palabras torpes, ni necedades, ni truhanerías, que no convienen; sino antes bien acciones de gracias.",
            "headers": []
        },
        "5": {
            "verse": "Porque sabéis esto, que ningún fornicario, ó inmundo, ó avaro, que es servidor de ídolos, tiene herencia en el reino de Cristo y de Dios.",
            "headers": []
        },
        "6": {
            "verse": "Nadie os engañe con palabras vanas; porque por estas cosas viene la ira de Dios sobre los hijos de desobediencia.",
            "headers": []
        },
        "7": {
            "verse": "No seáis pues aparceros con ellos;",
            "headers": []
        },
        "8": {
            "verse": "Porque en otro tiempo erais tinieblas; mas ahora sois luz en el Señor: andad como hijos de luz,",
            "headers": []
        },
        "9": {
            "verse": "(Porque el fruto del Espíritu es en toda bondad, y justicia, y verdad;)",
            "headers": []
        },
        "10": {
            "verse": "Aprobando lo que es agradable al Señor.",
            "headers": []
        },
        "11": {
            "verse": "Y no comuniquéis con las obras infructuosas de las tinieblas; sino antes bien redargüidlas.",
            "headers": []
        },
        "12": {
            "verse": "Porque torpe cosa es aun hablar de lo que ellos hacen en oculto.",
            "headers": []
        },
        "13": {
            "verse": "Mas todas las cosas cuando son redargüidas, son manifestadas por la luz; porque lo que manifiesta todo, la luz es.",
            "headers": []
        },
        "14": {
            "verse": "Por lo cual dice: Despiértate, tú que duermes, y levántate de los muertos, y te alumbrará Cristo.",
            "headers": []
        },
        "15": {
            "verse": "Mirad, pues, cómo andéis avisadamente; no como necios, mas como sabios;",
            "headers": []
        },
        "16": {
            "verse": "Redimiendo el tiempo, porque los días son malos.",
            "headers": []
        },
        "17": {
            "verse": "Por tanto, no seáis imprudentes, sino entendidos de cuál sea la voluntad del Señor.",
            "headers": []
        },
        "18": {
            "verse": "Y no os embriaguéis de vino, en lo cual hay disolución; mas sed llenos de Espíritu;",
            "headers": []
        },
        "19": {
            "verse": "Hablando entre vosotros con salmos, y con himnos, y canciones espirituales, cantando y alabando al Señor en vuestros corazones;",
            "headers": []
        },
        "20": {
            "verse": "Dando gracias siempre de todo al Dios y Padre en el nombre de nuestro Señor Jesucristo:",
            "headers": []
        },
        "21": {
            "verse": "Sujetados los unos á los otros en el temor de Dios.",
            "headers": []
        },
        "22": {
            "verse": "Las casadas estén sujetas á sus propios maridos, como al Señor.",
            "headers": []
        },
        "23": {
            "verse": "Porque el marido es cabeza de la mujer, así como Cristo es cabeza de la iglesia; y él es el que da la salud al cuerpo.",
            "headers": []
        },
        "24": {
            "verse": "Así que, como la iglesia está sujeta á Cristo, así también las casadas lo estén á sus maridos en todo.",
            "headers": []
        },
        "25": {
            "verse": "Maridos, amad á vuestras mujeres, así como Cristo amó á la iglesia, y se entregó á sí mismo por ella,",
            "headers": []
        },
        "26": {
            "verse": "Para santificarla limpiándola en el lavacro del agua por la palabra,",
            "headers": []
        },
        "27": {
            "verse": "Para presentársela gloriosa para sí, una iglesia que no tuviese mancha ni arruga, ni cosa semejante; sino que fuese santa y sin mancha.",
            "headers": []
        },
        "28": {
            "verse": "Así también los maridos deben amar á sus mujeres como á sus mismos cuerpos. El que ama á su mujer, á sí mismo se ama.",
            "headers": []
        },
        "29": {
            "verse": "Porque ninguno aborreció jamás á su propia carne, antes la sustenta y regala, como también Cristo á la iglesia;",
            "headers": []
        },
        "30": {
            "verse": "Porque somos miembros de su cuerpo, de su carne y de sus huesos.",
            "headers": []
        },
        "31": {
            "verse": "Por esto dejará el hombre á su padre y á su madre, y se allegará á su mujer, y serán dos en una carne.",
            "headers": []
        },
        "32": {
            "verse": "Este misterio grande es: mas yo digo esto con respecto á Cristo y á la iglesia.",
            "headers": []
        },
        "33": {
            "verse": "Cada uno empero de vosotros de por sí, ame también á su mujer como á sí mismo; y la mujer reverencie á su marido.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "HIJOS, obedeced en el Señor á vuestros padres; porque esto es justo.",
            "headers": []
        },
        "2": {
            "verse": "Honra á tu padre y á tu madre, que es el primer mandamiento con promesa,",
            "headers": []
        },
        "3": {
            "verse": "Para que te vaya bien, y seas de larga vida sobre la tierra.",
            "headers": []
        },
        "4": {
            "verse": "Y vosotros, padres, no provoquéis á ira á vuestros hijos; sino fhhijos; sino fh amonestación del Señor.",
            "headers": []
        },
        "5": {
            "verse": "Siervos, obedeced á vuestros amos según la carne con temor y temblor, con sencillez de vuestro corazón, como á Cristo;",
            "headers": []
        },
        "6": {
            "verse": "No sirviendo al ojo, como los que agradan á los hombres; sino como siervos de Cristo, haciendo de ánimo la voluntad de Dios;",
            "headers": []
        },
        "7": {
            "verse": "Sirviendo con buena voluntad, como al Señor, y no á los hombres;",
            "headers": []
        },
        "8": {
            "verse": "Sabiendo que el bien que cada uno hiciere, esto recibirá del Señor, sea siervo ó sea libre.",
            "headers": []
        },
        "9": {
            "verse": "Y vosotros, amos, haced á ellos lo mismo, dejando las amenazas: sabiendo que el Señor de ellos y vuestro está en los cielos, y que no hay acepción de personas con él.",
            "headers": []
        },
        "10": {
            "verse": "Por lo demás, hermanos míos, confortaos en el Señor, y en la potencia de su fortaleza.",
            "headers": []
        },
        "11": {
            "verse": "Vestíos de toda la armadura de Dios, para que podáis estar firmes contra las asechanzas del diablo.",
            "headers": []
        },
        "12": {
            "verse": "Porque no tenemos lucha contra sangre y carne; sino contra principados, contra potestades, contra señores del mundo, gobernadores de estas tinieblas, contra malicias espirituales en los aires.",
            "headers": []
        },
        "13": {
            "verse": "Por tanto, tomad toda la armadura de Dios, para que podáis resistir en el día malo, y estar firmes, habiendo acabado todo.",
            "headers": []
        },
        "14": {
            "verse": "Estad pues firmes, ceñidos vuestros lomos de verdad, y vestidos de la cota de justicia.",
            "headers": []
        },
        "15": {
            "verse": "Y calzados los pies con el apresto del evangelio de paz;",
            "headers": []
        },
        "16": {
            "verse": "Sobre todo, tomando el escudo de la fe, con que podáis apagar todos los dardos de fuego del maligno.",
            "headers": []
        },
        "17": {
            "verse": "Y tomad el yelmo de salud, y la espada del Espíritu; que es la palabra de Dios;",
            "headers": []
        },
        "18": {
            "verse": "Orando en todo tiempo con toda deprecación y súplica en el Espíritu, y velando en ello con toda instancia y suplicación por todos los santos,",
            "headers": []
        },
        "19": {
            "verse": "Y por mí, para que me sea dada palabra en el abrir de mi boca con confianza, para hacer notorio el misterio del evangelio,",
            "headers": []
        },
        "20": {
            "verse": "Por el cual soy embajador en cadenas; que resueltamente hable de él, como debo hablar.",
            "headers": []
        },
        "21": {
            "verse": "Mas para que también vosotros sepáis mis negocios, y cómo lo paso, todo os lo hará saber Tichîco, hermano amado y fiel ministro en el Señor:",
            "headers": []
        },
        "22": {
            "verse": "Al cual os he enviado para esto mismo, para que entendáis lo tocante á nosotros, y que consuele vuestros corazones.",
            "headers": []
        },
        "23": {
            "verse": "Paz sea á los hermanos y amor con fe, de Dios Padre y del Señor Jesucristo.",
            "headers": []
        },
        "24": {
            "verse": "Gracia sea con todos los que aman á nuestro Señor Jesucristo en sinceridad. Amén.",
            "headers": []
        }
    }
}