{
    "1": {
        "1": {
            "verse": "JACOBO, siervo de Dios y del Señor Jesucristo, á las doce tribus que están esparcidas, salud.",
            "headers": []
        },
        "2": {
            "verse": "Hermanos míos, tened por sumo gozo cuando cayereis en diversas tentaciones;",
            "headers": []
        },
        "3": {
            "verse": "Sabiendo que la prueba de vuestra fe obra paciencia.",
            "headers": []
        },
        "4": {
            "verse": "Mas tenga la paciencia perfecta su obra, para que seáis perfectos y cabales, sin faltar en alguna cosa.",
            "headers": []
        },
        "5": {
            "verse": "Y si alguno de vosotros tiene falta de sabiduría, demándela á Dios, el cual da á todos abundantemente, y no zahiere; y le será dada.",
            "headers": []
        },
        "6": {
            "verse": "Pero pida en fe, no dudando nada: porque el que duda es semejante á la onda de la mar, que es movida del viento, y echada de una parte á otra.",
            "headers": []
        },
        "7": {
            "verse": "No piense pues el tal hombre que recibirá ninguna cosa del Señor.",
            "headers": []
        },
        "8": {
            "verse": "El hombre de doblado ánimo es inconstante en todos sus caminos.",
            "headers": []
        },
        "9": {
            "verse": "El hermano que es de baja suerte, gloríese en su alteza:",
            "headers": []
        },
        "10": {
            "verse": "Mas el que es rico, en su bajeza; porque él se pasará como la flor de la hierba.",
            "headers": []
        },
        "11": {
            "verse": "Porque salido el sol con ardor, la hierba se secó, y su flor se cayó, y pereció su hermosa apariencia: así también se marchitará el rico en todos sus caminos.",
            "headers": []
        },
        "12": {
            "verse": "Bienaventurado el varón que sufre la tentación; porque cuando fuere probado, recibirá la corona de vida, que Dios ha prometido á los que le aman.",
            "headers": []
        },
        "13": {
            "verse": "Cuando alguno es tentado, no diga que es tentado de Dios: porque Dios no puede ser tentado de los malos, ni él tienta á alguno:",
            "headers": []
        },
        "14": {
            "verse": "Sino que cada uno es tentado, cuando de su propia concupiscencia es atraído, y cebado.",
            "headers": []
        },
        "15": {
            "verse": "Y la concupiscencia, después que ha concebido, pare el pecado: y el pecado, siendo cumplido, engendra muerte.",
            "headers": []
        },
        "16": {
            "verse": "Amados hermanos míos, no erréis.",
            "headers": []
        },
        "17": {
            "verse": "Toda buena dádiva y todo don perfecto es de lo alto, que desciende del Padre de las luces, en el cual no hay mudanza, ni sombra de variación.",
            "headers": []
        },
        "18": {
            "verse": "El, de su voluntad nos ha engendrado por la palabra de verdad, para que seamos primicias de sus criaturas.",
            "headers": []
        },
        "19": {
            "verse": "Por esto, mis amados hermanos, todo hombre sea pronto para oir, tardío para hablar, tardío para airarse:",
            "headers": []
        },
        "20": {
            "verse": "Porque la ira del hombre no obra la justicia de Dios.",
            "headers": []
        },
        "21": {
            "verse": "Por lo cual, dejando toda inmundicia y superfluidad de malicia, recibid con mansedumbre la palabra ingerida, la cual puede hacer salvas vuestras almas.",
            "headers": []
        },
        "22": {
            "verse": "Mas sed hacedores de la palabra, y no tan solamente oidores, engañándoos á vosotros mismos.",
            "headers": []
        },
        "23": {
            "verse": "Porque si alguno oye la palabra, y no la pone por obra, este tal es semejante al hombre que considera en un espejo su rostro natural.",
            "headers": []
        },
        "24": {
            "verse": "Porque él se consideró á sí mismo, y se fué, y luego se olvidó qué tal era.",
            "headers": []
        },
        "25": {
            "verse": "Mas el que hubiere mirado atentamente en la perfecta ley, que es la de la libertad, y perseverado en ella, no siendo oidor olvidadizo, sino hacedor de la obra, este tal será bienaventurado en su hecho.",
            "headers": []
        },
        "26": {
            "verse": "Si alguno piensa ser religioso entre vosotros, y no refrena su lengua, sino engañando su corazón, la religión del tal es vana.",
            "headers": []
        },
        "27": {
            "verse": "La religión pura y sin mácula delante de Dios y Padre es esta: Visitar los huérfanos y las viudas en sus tribulaciones, y guardarse sin mancha de este mundo.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "HERMANOS míos, no tengáis la fe de nuestro Señor Jesucristo glorioso en acepción de personas.",
            "headers": []
        },
        "2": {
            "verse": "Porque si en vuestra congregación entra un hombre con anillo de oro, y de preciosa ropa, y también entra un pobre con vestidura vil,",
            "headers": []
        },
        "3": {
            "verse": "Y tuviereis respeto al que trae la vestidura preciosa, y le dijereis: Siéntate tú aquí en buen lugar: y dijereis al pobre: Estáte tú allí en pie; ó siéntate aquí debajo de mi estrado:",
            "headers": []
        },
        "4": {
            "verse": "¿No juzguáis en vosotros mismos, y venís á ser jueces de pensamientos malos?",
            "headers": []
        },
        "5": {
            "verse": "Hermanos míos amados, oid: ¿No ha elegido Dios los pobres de este mundo, ricos en fe, y herederos del reino que ha prometido á los que le aman?",
            "headers": []
        },
        "6": {
            "verse": "Mas vosotros habéis afrentado al pobre. ¿No os oprimen los ricos, y no son ellos los mismos que os arrastran á los juzgados?",
            "headers": []
        },
        "7": {
            "verse": "¿No blasfeman ellos el buen nombre que fué invocado sobre vosotros?",
            "headers": []
        },
        "8": {
            "verse": "Si en verdad cumplís vosotros la ley real, conforme á la Escritura: Amarás á tu prójimo como á ti mismo, bien hacéis:",
            "headers": []
        },
        "9": {
            "verse": "Mas si hacéis acepción de personas, cometéis pecado, y sois reconvenidos de la ley como transgresores.",
            "headers": []
        },
        "10": {
            "verse": "Porque cualquiera que hubiere guardado toda la ley, y ofendiere en un punto, es hecho culpado de todos.",
            "headers": []
        },
        "11": {
            "verse": "Porque el que dijo: No cometerás adulterio, también ha dicho: No matarás. Ahora bien, si no hubieres matado, ya eres hecho transgresor de la ley.",
            "headers": []
        },
        "12": {
            "verse": "Así hablad, y así obrad, como los que habéis de ser juzgados por la ley de libertad.",
            "headers": []
        },
        "13": {
            "verse": "Porque juicio sin misericordia será hecho con aquel que no hiciere misericordia: y la misericordia se gloría contra el juicio.",
            "headers": []
        },
        "14": {
            "verse": "Hermanos míos, ¿qué aprovechará si alguno dice que tiene fe, y no tiene obras? ¿Podrá la fe salvarle?",
            "headers": []
        },
        "15": {
            "verse": "Y si el hermano ó la hermana están desnudos, y tienen necesidad del mantenimiento de cada día,",
            "headers": []
        },
        "16": {
            "verse": "Y alguno de vosotros les dice: Id en paz, calentaos y hartaos; pero no les diereis las cosas que son necesarias para el cuerpo: ¿qué aprovechará?",
            "headers": []
        },
        "17": {
            "verse": "Así también la fe, si no tuviere obras, es muerta en sí misma.",
            "headers": []
        },
        "18": {
            "verse": "Pero alguno dirá: Tú tienes fe, y yo tengo obras: muéstrame tu fe sin tus obras, y yo te mostraré mi fe por mis obras.",
            "headers": []
        },
        "19": {
            "verse": "Tú crees que Dios es uno; bien haces: también los demonios creen, y tiemblan.",
            "headers": []
        },
        "20": {
            "verse": "¿Mas quieres saber, hombre vano, que la fe sin obras es muerta?",
            "headers": []
        },
        "21": {
            "verse": "¿No fué justificado por las obras Abraham nuestro padre, cuando ofreció á su hijo Isaac sobre el altar?",
            "headers": []
        },
        "22": {
            "verse": "¿No ves que la fe obró con sus obras, y que la fe fué perfecta por las obras?",
            "headers": []
        },
        "23": {
            "verse": "Y fué cumplida la Escritura que dice: Abraham creyó á Dios, y le fué imputado á justicia, y fué llamado amigo de Dios.",
            "headers": []
        },
        "24": {
            "verse": "Vosotros veis, pues, que el hombre es justificado por las obras, y no solamente por la fe.",
            "headers": []
        },
        "25": {
            "verse": "Asimismo también Rahab la ramera, ¿no fué justificada por obras, cuando recibió los mensajeros, y los echó fuera por otro camino?",
            "headers": []
        },
        "26": {
            "verse": "Porque como el cuerpo sin espíritu está muerto, así también la fe sin obras es muerta.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "HERMANOS míos, no os hagáis muchos maestros, sabiendo que recibiremos mayor condenación.",
            "headers": []
        },
        "2": {
            "verse": "Porque todos ofendemos en muchas cosas. Si alguno no ofende en palabra, éste es varón perfecto, que también puede con freno gobernar todo el cuerpo.",
            "headers": []
        },
        "3": {
            "verse": "He aquí nosotros ponemos frenos en las bocas de los caballos para que nos obedezcan, y gobernamos todo su cuerpo.",
            "headers": []
        },
        "4": {
            "verse": "Mirad también las naves: aunque tan grandes, y llevadas de impetuosos vientos, son gobernadas con un muy pequeño timón por donde quisiere el que las gobierna.",
            "headers": []
        },
        "5": {
            "verse": "Así también, la lengua es un miembro pequeño, y se gloría de grandes cosas. He aquí, un pequeño fuego ­cuán grande bosque enciende!",
            "headers": []
        },
        "6": {
            "verse": "Y la lengua es un fuego, un mundo de maldad. Así la lengua está puesta entre nuestros miembros, la cual contamina todo el cuerpo, é inflama la rueda de la creación, y es inflamada del infierno.",
            "headers": []
        },
        "7": {
            "verse": "Porque toda naturaleza de bestias, y de aves, y de serpientes, y de seres de la mar, se doma y es domada de la naturaleza humana:",
            "headers": []
        },
        "8": {
            "verse": "Pero ningún hombre puede domar la lengua, que es un mal que no puede ser refrenado; llena de veneno mortal.",
            "headers": []
        },
        "9": {
            "verse": "Con ella bendecimos al Dios y Padre, y con ella maldecimos á los hombres, los cuales son hechos á la semejanza de Dios.",
            "headers": []
        },
        "10": {
            "verse": "De una misma boca proceden bendición y maldición. Hermanos míos, no conviene que estas cosas sean así hechas.",
            "headers": []
        },
        "11": {
            "verse": "¿Echa alguna fuente por una misma abertura agua dulce y amarga?",
            "headers": []
        },
        "12": {
            "verse": "Hermanos míos, ¿puede la higuera producir aceitunas, ó la vid higos? Así ninguna fuente puede hacer agua salada y dulce.",
            "headers": []
        },
        "13": {
            "verse": "¿Quién es sabio y avisado entre vosotros? muestre por buena conversación sus obras en mansedumbre de sabiduría.",
            "headers": []
        },
        "14": {
            "verse": "Pero si tenéis envidia amarga y contención en vuestros corazones, no os gloriés, ni seáis mentirosos contra la verdad:",
            "headers": []
        },
        "15": {
            "verse": "Que esta sabiduría no es la que desciende de lo alto, sino terrena, animal, diabólica.",
            "headers": []
        },
        "16": {
            "verse": "Porque donde hay envidia y contención, allí hay perturbación y toda obra perversa.",
            "headers": []
        },
        "17": {
            "verse": "Mas la sabiduría que es de lo alto, primeramente es pura, después pacífica, modesta, benigna, llena de misericordia y de buenos frutos, no juzgadora, no fingida.",
            "headers": []
        },
        "18": {
            "verse": "Y el fruto de justicia se siembra en paz para aquellos que hacen paz.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "¿DE dónde vienen las guerras y los pleitos entre vosotros? ¿No son de vuestras concupiscencias, las cuales combaten en vuestros miembros?",
            "headers": []
        },
        "2": {
            "verse": "Codiciáis, y no tenéis; matáis y ardéis de envidia, y no podéis alcanzar; combatís y gerreáis, y no tenéis lo que deseáis, porque no pedís.",
            "headers": []
        },
        "3": {
            "verse": "Pedís, y no recibís, porque pedís mal, para gastar en vuestros deleites.",
            "headers": []
        },
        "4": {
            "verse": "Adúlteros y adúlteras, ¿no sabéis que la amistad del mundo es enemistad con Dios? Cualquiera pues que quisiere ser amigo del mundo, se constituye enemigo de Dios.",
            "headers": []
        },
        "5": {
            "verse": "¿Pensáis que la Escritura dice sin causa: Es espíritu que mora en nosotros codicia para envidia?",
            "headers": []
        },
        "6": {
            "verse": "Mas él da mayor gracia. Por esto dice: Dios resiste á los soberbios, y da gracia á los humildes.",
            "headers": []
        },
        "7": {
            "verse": "Someteos pues á Dios; resistid al diablo, y de vosotros huirá.",
            "headers": []
        },
        "8": {
            "verse": "Allegaos á Dios, y él se allegará á vosotros. Pecadores, limpiad las manos; y vosotros de doblado ánimo, purificad los corazones.",
            "headers": []
        },
        "9": {
            "verse": "Afligíos, y lamentad, y llorad. Vuestra risa se convierta en lloro, y vuestro gozo en tristeza.",
            "headers": []
        },
        "10": {
            "verse": "Humillaos delante del Señor, y él os ensalzará.",
            "headers": []
        },
        "11": {
            "verse": "Hermanos, no murmuréis los unos de los otros. El que murmura del hermano, y juzga á su hermano, este tal murmura de la ley, y juzga á la ley; pero si tú juzgas á la ley, no eres guardador de la ley, sino juez.",
            "headers": []
        },
        "12": {
            "verse": "Uno es el dador de la ley, que puede salvar y perder: ¿quién eres tú que juzgas á otro?",
            "headers": []
        },
        "13": {
            "verse": "Ea ahora, los que decís: Hoy y mañana iremos á tal ciudad, y estaremos allá un año, y compraremos mercadería, y ganaremos:",
            "headers": []
        },
        "14": {
            "verse": "Y no sabéis lo que será mañana. Porque ¿qué es vuestra vida? Ciertamente es un vapor que se aparece por un poco de tiempo, y luego se desvanece.",
            "headers": []
        },
        "15": {
            "verse": "En lugar de lo cual deberíais decir: Si el Señor quisiere, y si viviéremos, haremos esto ó aquello.",
            "headers": []
        },
        "16": {
            "verse": "Mas ahora os jactáis en vuestras soberbias. Toda jactancia semejante es mala.",
            "headers": []
        },
        "17": {
            "verse": "El pecado, pues, está en aquel que sabe hacer lo bueno, y no lo hace.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "EA ya ahora, oh ricos, llorad aullando por vuestras miserias que os vendrán.",
            "headers": []
        },
        "2": {
            "verse": "Vuestras riquezas están podridas: vuestras ropas están comidas de polilla.",
            "headers": []
        },
        "3": {
            "verse": "Vuestro oro y plata están corrompidos de orín; y su orín os será testimonio, y comerá del todo vuestras carnes como fuego. Os habéis allegado tesoro para en los postreros días.",
            "headers": []
        },
        "4": {
            "verse": "He aquí, el jornal de los obreros que han segado vuestras tierras, el cual por engaño no les ha sido pagado de vosotros, clama; y los clamores de los que habían segado, han entrado en los oídos del Señor de los ejércitos.",
            "headers": []
        },
        "5": {
            "verse": "Habéis vivido en deleites sobre la tierra, y sido disolutos; habéis cebado vuestros corazones como en el día de sacrificios.",
            "headers": []
        },
        "6": {
            "verse": "Habéis condenado y muerto al justo; y él no os resiste.",
            "headers": []
        },
        "7": {
            "verse": "Pues, hermanos, tened paciencia hasta la venida del Señor. Mirad cómo el labrador espera el precioso fruto de la tierra, aguardando con paciencia, hasta que reciba la lluvia temprana y tardía.",
            "headers": []
        },
        "8": {
            "verse": "Tened también vosotros paciencia; confirmad vuestros corazones: porque la venida del Señor se acerca.",
            "headers": []
        },
        "9": {
            "verse": "Hermanos, no os quejéis unos contra otros, porque no seáis condenados; he aquí, el juez está delante de la puerta.",
            "headers": []
        },
        "10": {
            "verse": "Hermanos míos, tomad por ejemplo de aflicción y de paciencia, á los profetas que hablaron en nombre del Señor.",
            "headers": []
        },
        "11": {
            "verse": "He aquí, tenemos por bienaventurados á los que sufren. Habéis oído la paciencia de Job, y habéis visto el fin del Señor, que el Señor es muy misericordioso y piadoso.",
            "headers": []
        },
        "12": {
            "verse": "Mas sobre todo, hermanos míos, no juréis, ni por el cielo, ni por la tierra, ni por otro cualquier juramento; sino vuestro sí sea sí, y vuestro no sea no; porque no caigáis en condenación.",
            "headers": []
        },
        "13": {
            "verse": "¿Está alguno entre vosotros afligido? haga oración. ¿Está alguno alegre? cante salmos.",
            "headers": []
        },
        "14": {
            "verse": "¿Está alguno enfermo entre vosotros? llame á los ancianos de la iglesia, y oren por él, ungiéndole con aceite en el nombre del Señor.",
            "headers": []
        },
        "15": {
            "verse": "Y la oración de fe salvará al enfermo, y el Señor lo levantará; y si estuviere en pecados, le serán perdonados.",
            "headers": []
        },
        "16": {
            "verse": "Confesaos vuestras faltas unos á otros, y rogad los unos por los otros, para que seáis sanos; la oración del justo, obrando eficazmente, puede mucho.",
            "headers": []
        },
        "17": {
            "verse": "Elías era hombre sujeto á semejantes pasiones que nosotros, y rogó con oración que no lloviese, y no llovió sobre la tierra en tres años y seis meses.",
            "headers": []
        },
        "18": {
            "verse": "Y otra vez oró, y el cielo dió lluvia, y la tierra produjo su fruto.",
            "headers": []
        },
        "19": {
            "verse": "Hermanos, si alguno de entre vosotros ha errado de la verdad, y alguno le convirtiere,",
            "headers": []
        },
        "20": {
            "verse": "Sepa que el que hubiere hecho convertir al pecador del error de su camino, salvará un alma de muerte, y cubrirá multitud de pecados.",
            "headers": []
        }
    }
}