{
    "1": {
        "1": {
            "verse": "HUBO un varón en tierra de Hus, llamado Job; y era este hombre perfecto y recto, y temeroso de Dios, y apartado del mal.",
            "headers": []
        },
        "2": {
            "verse": "Y naciéronle siete hijos y tres hijas.",
            "headers": []
        },
        "3": {
            "verse": "Y su hacienda era siete mil ovejas, y tres mil camellos, y quinientas yuntas de bueyes, y quinientas asnas, y muchísimos criados: y era aquel varón grande más que todos los Orientales.",
            "headers": []
        },
        "4": {
            "verse": "E iban sus hijos y hacían banquetes en sus casas, cada uno en su día; y enviaban á llamar sus tres hermanas, para que comiesen y bebiesen con ellos.",
            "headers": []
        },
        "5": {
            "verse": "Y acontecía que, habiendo pasado en turno los días del convite, Job enviaba y santificábalos, y levantábase de mañana y ofrecía holocaustos conforme al número de todos ellos. Porque decía Job: Quizá habrán pecado mis hijos, y habrán blasfemado á Dios en sus corazones. De esta manera hacía todos los días.",
            "headers": []
        },
        "6": {
            "verse": "Y un día vinieron los hijos de Dios á presentarse delante de Jehová, entre los cuales vino también Satán.",
            "headers": []
        },
        "7": {
            "verse": "Y dijo Jehová á Satán: ¿De dónde vienes? Y respondiendo Satán á Jehová, dijo: De rodear la tierra, y de andar por ella.",
            "headers": []
        },
        "8": {
            "verse": "Y Jehová dijo á Satán: ¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios, y apartado de mal?",
            "headers": []
        },
        "9": {
            "verse": "Y respondiendo Satán á Jehová, dijo: ¿Teme Job á Dios de balde?",
            "headers": []
        },
        "10": {
            "verse": "¿No le has tú cercado á él, y á su casa, y á todo lo que tiene en derredor? Al trabajo de sus manos has dado bendición; por tanto su hacienda ha crecido sobre la tierra.",
            "headers": []
        },
        "11": {
            "verse": "Mas extiende ahora tu mano, y toca á todo lo que tiene, y verás si no te blasfema en tu rostro.",
            "headers": []
        },
        "12": {
            "verse": "Y dijo Jehová á Satán: He aquí, todo lo que tiene está en tu mano: solamente no pongas tu mano sobre él. Y salióse Satán de delante de Jehová.",
            "headers": []
        },
        "13": {
            "verse": "Y un día aconteció que sus hijos é hijas comían y bebían vino en casa de su hermano el primogénito,",
            "headers": []
        },
        "14": {
            "verse": "Y vino un mensajero á Job, que le dijo: Estando arando los bueyes, y las asnas paciendo cerca de ellos,",
            "headers": []
        },
        "15": {
            "verse": "Acometieron los Sabeos, y tomáronlos, é hirieron á los mozos á filo de espada: solamente escapé yo para traerte las nuevas.",
            "headers": []
        },
        "16": {
            "verse": "Aun estaba éste hablando, y vino otro que dijo: Fuego de Dios cayó del cielo, que quemó las ovejas y los mozos, y los consumió: solamente escapé yo solo para traerte las nuevas.",
            "headers": []
        },
        "17": {
            "verse": "Todavía estaba éste hablando, y vino otro que dijo: Los Caldeos hicieron tres escuadrones, y dieron sobre los camellos, y tomáronlos, é hirieron á los mozos á filo de espada; y solamente escapé yo solo para traerte las nuevas.",
            "headers": []
        },
        "18": {
            "verse": "Entre tanto que éste hablaba, vino otro que dijo: Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano el primogénito;",
            "headers": []
        },
        "19": {
            "verse": "Y he aquí un gran viento que vino del lado del desierto, é hirió las cuatro esquinas de la casa, y cayó sobre los mozos, y murieron; y solamente escapé yo solo para traerte las nuevas.",
            "headers": []
        },
        "20": {
            "verse": "Entonces Job se levantó, y rasgó su manto, y trasquiló su cabeza, y cayendo en tierra adoró;",
            "headers": []
        },
        "21": {
            "verse": "Y dijo: Desnudo salí del vientre de mi madre, y desnudo tornaré allá. Jehová dió, y Jehová quitó: sea el nombre de Jehová bendito.",
            "headers": []
        },
        "22": {
            "verse": "En todo esto no pecó Job, ni atribuyó á Dios despropósito alguno.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Y OTRO día aconteció que vinieron los hijos de Dios para presentarse delante de Jehová, y Satán vino también entre ellos pareciendo delante de Jehová.",
            "headers": []
        },
        "2": {
            "verse": "Y dijo Jehová á Satán: ¿De dónde vienes? Respondió Satán á Jehová, y dijo: De rodear la tierra, y de andar por ella.",
            "headers": []
        },
        "3": {
            "verse": "Y Jehová dijo á Satán: ¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado de mal, y que aun retiene su perfección, habiéndome tú incitado contra él, para que lo arruinara sin causa?",
            "headers": []
        },
        "4": {
            "verse": "Y respondiendo Satán dijo á Jehová: Piel por piel, todo lo que el hombre tiene dará por su vida.",
            "headers": []
        },
        "5": {
            "verse": "Mas extiende ahora tu mano, y toca á su hueso y á su carne, y verás si no te blasfema en tu rostro.",
            "headers": []
        },
        "6": {
            "verse": "Y Jehová dijo á Satán: He aquí, él está en tu mano; mas guarda su vida.",
            "headers": []
        },
        "7": {
            "verse": "Y salió Satán de delante de Jehová, é hirió á Job de una maligna sarna desde la planta de su pie hasta la mollera de su cabeza.",
            "headers": []
        },
        "8": {
            "verse": "Y tomaba una teja para rascarse con ella, y estaba sentado en medio de ceniza.",
            "headers": []
        },
        "9": {
            "verse": "Díjole entonces su mujer: ¿Aun retienes tú tu simplicidad? Bendice á Dios, y muérete.",
            "headers": []
        },
        "10": {
            "verse": "Y él le dijo: Como suele hablar cualquiera de las mujeres fatuas, has hablado. También recibimos el bien de Dios, ¿y el mal no recibiremos? En todo esto no pecó Job con sus labios.",
            "headers": []
        },
        "11": {
            "verse": "Y tres amigos de Job, Eliphaz Temanita, y Bildad Suhita, y Sophar Naamathita, luego que oyeron todo este mal que le había sobrevenido, vinieron cada uno de su lugar; porque habían concertado de venir juntos á condolecerse de él, y á consolarle.",
            "headers": []
        },
        "12": {
            "verse": "Los cuales alzando los ojos desde lejos, no lo conocieron, y lloraron á voz en grito; y cada uno de ellos rasgó su manto, y esparcieron polvo sobre sus cabezas hacia el cielo.",
            "headers": []
        },
        "13": {
            "verse": "Así se sentaron con él en tierra por siete días y siete noches, y ninguno le hablaba palabra, porque veían que el dolor era muy grande.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "DESPUÉS de esto abrió Job su boca, y maldijo su día.",
            "headers": []
        },
        "2": {
            "verse": "Y exclamó Job, y dijo:",
            "headers": []
        },
        "3": {
            "verse": "Perezca el día en que yo nací, Y la noche que se dijo: Varón es concebido.",
            "headers": []
        },
        "4": {
            "verse": "Sea aquel día sombrío, Y Dios no cuide de él desde arriba, Ni claridad sobre él resplandezca.",
            "headers": []
        },
        "5": {
            "verse": "Aféenlo tinieblas y sombra de muerte; Repose sobre él nublado, Que lo haga horrible como caliginoso día.",
            "headers": []
        },
        "6": {
            "verse": "Ocupe la oscuridad aquella noche; No sea contada entre los días del año, Ni venga en él número de los meses.",
            "headers": []
        },
        "7": {
            "verse": "Oh si fuere aquella noche solitaria, Que no viniera canción alguna en ella!",
            "headers": []
        },
        "8": {
            "verse": "Maldíganla los que maldicen al día, Los que se aprestan para levantar su llanto.",
            "headers": []
        },
        "9": {
            "verse": "Oscurézcanse las estrellas de su alba; Espere la luz, y no venga, Ni vea los párpados de la mañana:",
            "headers": []
        },
        "10": {
            "verse": "Por cuanto no cerró las puertas del vientre donde yo estaba, Ni escondió de mis ojos la miseria.",
            "headers": []
        },
        "11": {
            "verse": "¿Por qué no morí yo desde la matriz, O fuí traspasado en saliendo del vientre?",
            "headers": []
        },
        "12": {
            "verse": "¿Por qué me previnieron las rodillas? ¿Y para qué las tetas que mamase?",
            "headers": []
        },
        "13": {
            "verse": "Pues que ahora yaciera yo, y reposara; Durmiera, y entonces tuviera reposo,",
            "headers": []
        },
        "14": {
            "verse": "Con los reyes y con los consejeros de la tierra, Que edifican para sí los desiertos;",
            "headers": []
        },
        "15": {
            "verse": "O con los príncipes que poseían el oro, Que henchían sus casas de plata.",
            "headers": []
        },
        "16": {
            "verse": "O ¿por qué no fuí escondido como aborto, Como los pequeñitos que nunca vieron luz?",
            "headers": []
        },
        "17": {
            "verse": "Allí los impíos dejan el perturbar, Y allí descansan los de cansadas fuerzas.",
            "headers": []
        },
        "18": {
            "verse": "Allí asimismo reposan los cautivos; No oyen la voz del exactor.",
            "headers": []
        },
        "19": {
            "verse": "Allí están el chico y el grande; Y el siervo libre de su señor.",
            "headers": []
        },
        "20": {
            "verse": "¿Por qué se da luz al trabajado, Y vida á los de ánimo en amargura,",
            "headers": []
        },
        "21": {
            "verse": "Que esperan la muerte, y ella no llega, Aunque la buscan más que tesoros;",
            "headers": []
        },
        "22": {
            "verse": "Que se alegran sobremanera, Y se gozan, cuando hallan el sepulcro?",
            "headers": []
        },
        "23": {
            "verse": "¿Por qué al hombre que no sabe por donde vaya, Y al cual Dios ha encerrado?",
            "headers": []
        },
        "24": {
            "verse": "Pues antes que mi pan viene mi suspiro; Y mis gemidos corren como aguas.",
            "headers": []
        },
        "25": {
            "verse": "Porque el temor que me espantaba me ha venido, Y hame acontecido lo que temía.",
            "headers": []
        },
        "26": {
            "verse": "No he tenido paz, no me aseguré, ni me estuve reposado; Vínome no obstante turbación.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Y RESPONDIO Eliphaz el Temanita, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Si probáremos á hablarte, serte ha molesto; Mas ¿quién podrá detener las palabras?",
            "headers": []
        },
        "3": {
            "verse": "He aquí, tú enseñabas á muchos, Y las manos flacas corroborabas;",
            "headers": []
        },
        "4": {
            "verse": "Al que vacilaba, enderezaban tus palabras, Y esforzabas las rodillas que decaían.",
            "headers": []
        },
        "5": {
            "verse": "Mas ahora que el mal sobre ti ha venido, te es duro; Y cuando ha llegado hasta ti, te turbas.",
            "headers": []
        },
        "6": {
            "verse": "¿Es este tu temor, tu confianza, Tu esperanza, y la perfección de tus caminos?",
            "headers": []
        },
        "7": {
            "verse": "Recapacita ahora, ¿quién que fuera inocente se perdiera? Y ¿en dónde los rectos fueron cortados?",
            "headers": []
        },
        "8": {
            "verse": "Como yo he visto, los que aran iniquidad Y siembran injuria, la siegan.",
            "headers": []
        },
        "9": {
            "verse": "Perecen por el aliento de Dios, Y por el espíritu de su furor son consumidos.",
            "headers": []
        },
        "10": {
            "verse": "El bramido del león, y la voz del león, Y los dientes de los leoncillos son quebrantados.",
            "headers": []
        },
        "11": {
            "verse": "El león viejo perece por falta de presa, Y los hijos del león son esparcidos.",
            "headers": []
        },
        "12": {
            "verse": "El negocio también me era á mí oculto; Mas mi oído ha percibido algo de ello.",
            "headers": []
        },
        "13": {
            "verse": "En imaginaciones de visiones nocturnas, Cuando el sueño cae sobre los hombres,",
            "headers": []
        },
        "14": {
            "verse": "Sobrevínome un espanto y un temblor, Que estremeció todos mis huesos:",
            "headers": []
        },
        "15": {
            "verse": "Y un espíritu pasó por delante de mí, Que hizo se erizara el pelo de mi carne.",
            "headers": []
        },
        "16": {
            "verse": "Paróse un fantasma delante de mis ojos, Cuyo rostro yo no conocí, Y quedo, oí que decía:",
            "headers": []
        },
        "17": {
            "verse": "¿Si será el hombre más justo que Dios? ¿Si será el varón más limpio que el que lo hizo?",
            "headers": []
        },
        "18": {
            "verse": "He aquí que en sus siervos no confía, Y notó necedad en sus ángeles",
            "headers": []
        },
        "19": {
            "verse": "Cuánto más en los que habitan en casas de lodo, Cuyo fundamento está en el polvo, Y que serán quebrantados de la polilla!",
            "headers": []
        },
        "20": {
            "verse": "De la mañana á la tarde son quebrantados, Y se pierden para siempre, sin haber quien lo considere.",
            "headers": []
        },
        "21": {
            "verse": "¿Su hermosura, no se pierde con ellos mismos? Mueren, y sin sabiduría.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "AHORA pues da voces, si habrá quien te responda; ¿Y á cuál de los santos te volverás?",
            "headers": []
        },
        "2": {
            "verse": "Es cierto que al necio la ira lo mata, Y al codicioso consume la envidia.",
            "headers": []
        },
        "3": {
            "verse": "Yo he visto al necio que echaba raíces, Y en la misma hora maldije su habitación.",
            "headers": []
        },
        "4": {
            "verse": "Sus hijos estarán lejos de la salud, Y en la puerta serán quebrantados, Y no habrá quien los libre.",
            "headers": []
        },
        "5": {
            "verse": "Su mies comerán los hambrientos, Y sacaránla de entre las espinas, Y los sedientos beberán su hacienda.",
            "headers": []
        },
        "6": {
            "verse": "Porque la iniquidad no sale del polvo, Ni la molestia brota de la tierra.",
            "headers": []
        },
        "7": {
            "verse": "Empero como las centellas se levantan para volar por el aire, Así el hombre nace para la aflicción.",
            "headers": []
        },
        "8": {
            "verse": "Ciertamente yo buscaría á Dios, Y depositaría en él mis negocios:",
            "headers": []
        },
        "9": {
            "verse": "El cual hace cosas grandes é inescrutables, Y maravillas que no tienen cuento:",
            "headers": []
        },
        "10": {
            "verse": "Que da la lluvia sobre la haz de la tierra, Y envía las aguas por los campos:",
            "headers": []
        },
        "11": {
            "verse": "Que pone los humildes en altura, Y los enlutados son levantados á salud:",
            "headers": []
        },
        "12": {
            "verse": "Que frustra los pensamientos de los astutos, Para que sus manos no hagan nada:",
            "headers": []
        },
        "13": {
            "verse": "Que prende á los sabios en la astucia de ellos, Y el consejo de los perversos es entontecido;",
            "headers": []
        },
        "14": {
            "verse": "De día se topan con tinieblas, Y en mitad del día andan á tientas como de noche:",
            "headers": []
        },
        "15": {
            "verse": "Y libra de la espada al pobre, de la boca de los impíos, Y de la mano violenta;",
            "headers": []
        },
        "16": {
            "verse": "Pues es esperanza al menesteroso, Y la iniquidad cerrará su boca.",
            "headers": []
        },
        "17": {
            "verse": "He aquí, bienaventurado es el hombre á quien Dios castiga: Por tanto no menosprecies la corrección del Todopoderoso.",
            "headers": []
        },
        "18": {
            "verse": "Porque él es el que hace la llaga, y él la vendará: El hiere, y sus manos curan.",
            "headers": []
        },
        "19": {
            "verse": "En seis tribulaciones te librará, Y en la séptima no te tocará el mal.",
            "headers": []
        },
        "20": {
            "verse": "En el hambre te redimirá de la muerte, Y en la guerra de las manos de la espada.",
            "headers": []
        },
        "21": {
            "verse": "Del azote de la lengua serás encubierto; Ni temerás de la destrucción cuando viniere.",
            "headers": []
        },
        "22": {
            "verse": "De la destrucción y del hambre te reirás, Y no temerás de las bestias del campo:",
            "headers": []
        },
        "23": {
            "verse": "Pues aun con las piedras del campo tendrás tu concierto, Y las bestias del campo te serán pacíficas.",
            "headers": []
        },
        "24": {
            "verse": "Y sabrás que hay paz en tu tienda; Y visitarás tu morada, y no pecarás.",
            "headers": []
        },
        "25": {
            "verse": "Asimismo echarás de ver que tu simiente es mucha, Y tu prole como la hierba de la tierra.",
            "headers": []
        },
        "26": {
            "verse": "Y vendrás en la vejez á la sepultura, Como el montón de trigo que se coge á su tiempo.",
            "headers": []
        },
        "27": {
            "verse": "He aquí lo que hemos inquirido, lo cual es así: Oyelo, y juzga tú para contigo.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Y RESPONDIO Job y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Oh si pesasen al justo mi queja y mi tormento, Y se alzasen igualmente en balanza!",
            "headers": []
        },
        "3": {
            "verse": "Porque pesaría aquél más que la arena del mar: Y por tanto mis palabras son cortadas.",
            "headers": []
        },
        "4": {
            "verse": "Porque las saetas del Todopoderoso están en mí, Cuyo veneno bebe mi espíritu; Y terrores de Dios me combaten.",
            "headers": []
        },
        "5": {
            "verse": "¿Acaso gime el asno montés junto á la hierba? ¿Muge el buey junto á su pasto?",
            "headers": []
        },
        "6": {
            "verse": "¿Comeráse lo desabrido sin sal? ¿O habrá gusto en la clara del huevo?",
            "headers": []
        },
        "7": {
            "verse": "Las cosas que mi alma no quería tocar, Por los dolores son mi comida.",
            "headers": []
        },
        "8": {
            "verse": "Quién me diera que viniese mi petición, Y que Dios me otorgase lo que espero;",
            "headers": []
        },
        "9": {
            "verse": "Y que pluguiera á Dios quebrantarme; Que soltara su mano, y me deshiciera!",
            "headers": []
        },
        "10": {
            "verse": "Y sería aún mi consuelo, Si me asaltase con dolor sin dar más tregua, Que yo no he escondido las palabras del Santo.",
            "headers": []
        },
        "11": {
            "verse": "¿Cuál es mi fortaleza para esperar aún? ¿Y cuál mi fin para dilatar mi vida?",
            "headers": []
        },
        "12": {
            "verse": "¿Es mi fortaleza la de las piedras? ¿O mi carne, es de acero?",
            "headers": []
        },
        "13": {
            "verse": "¿No me ayudo cuanto puedo, Y el poder me falta del todo?",
            "headers": []
        },
        "14": {
            "verse": "El atribulado es consolado de su compañero: Mas hase abandonado el temor del Omnipotente.",
            "headers": []
        },
        "15": {
            "verse": "Mis hermanos han mentido cual arroyo: Pasáronse como corrientes impetuosas,",
            "headers": []
        },
        "16": {
            "verse": "Que están escondidas por la helada, Y encubiertas con nieve;",
            "headers": []
        },
        "17": {
            "verse": "Que al tiempo del calor son deshechas, Y en calentándose, desaparecen de su lugar;",
            "headers": []
        },
        "18": {
            "verse": "Apártanse de la senda de su rumbo, Van menguando y piérdense.",
            "headers": []
        },
        "19": {
            "verse": "Miraron los caminantes de Temán, Los caminantes de Saba esperaron en ellas:",
            "headers": []
        },
        "20": {
            "verse": "Mas fueron avergonzados por su esperanza; Porque vinieron hasta ellas, y halláronse confusos.",
            "headers": []
        },
        "21": {
            "verse": "Ahora ciertamente como ellas sois vosotros: Que habéis visto el tormento, y teméis.",
            "headers": []
        },
        "22": {
            "verse": "¿Os he dicho yo: Traedme, Y pagad por mí de vuestra hacienda;",
            "headers": []
        },
        "23": {
            "verse": "Y libradme de la mano del opresor, Y redimidme del poder de los violentos?",
            "headers": []
        },
        "24": {
            "verse": "Enseñadme, y yo callaré: Y hacedme entender en qué he errado.",
            "headers": []
        },
        "25": {
            "verse": "Cuán fuertes son las palabras de rectitud! Mas ¿qué reprende el que reprende de vosotros?",
            "headers": []
        },
        "26": {
            "verse": "¿Pensáis censurar palabras, Y los discursos de un desesperado, que son como el viento?",
            "headers": []
        },
        "27": {
            "verse": "También os arrojáis sobre el huérfano, Y hacéis hoyo delante de vuestro amigo.",
            "headers": []
        },
        "28": {
            "verse": "Ahora pues, si queréis, mirad en mí, Y ved si miento delante de vosotros.",
            "headers": []
        },
        "29": {
            "verse": "Tornad ahora, y no haya iniquidad; Volved aún á considerar mi justicia en esto.",
            "headers": []
        },
        "30": {
            "verse": "¿Hay iniquidad en mi lengua? ¿No puede mi paladar discernir las cosas depravadas?",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "CIERTAMENTE tiempo limitado tiene el hombre sobre la tierra, Y sus días son como los días del jornalero.",
            "headers": []
        },
        "2": {
            "verse": "Como el siervo anhela la sombra, Y como el jornalero espera el reposo de su trabajo:",
            "headers": []
        },
        "3": {
            "verse": "Así poseo yo meses de vanidad, Y noches de trabajo me dieron por cuenta.",
            "headers": []
        },
        "4": {
            "verse": "Cuando estoy acostado, digo: ¿Cuándo me levantaré? Y mide mi corazón la noche, Y estoy harto de devaneos hasta el alba.",
            "headers": []
        },
        "5": {
            "verse": "Mi carne está vestida de gusanos, y de costras de polvo; Mi piel hendida y abominable.",
            "headers": []
        },
        "6": {
            "verse": "Y mis días fueron más ligeros que la lanzadera del tejedor, Y fenecieron sin esperanza.",
            "headers": []
        },
        "7": {
            "verse": "Acuérdate que mi vida es viento, Y que mis ojos no volverán á ver el bien.",
            "headers": []
        },
        "8": {
            "verse": "Los ojos de los que me ven, no me verán más: Tus ojos sobre mí, y dejaré de ser.",
            "headers": []
        },
        "9": {
            "verse": "La nube se consume, y se va: Así el que desciende al sepulcro no subirá;",
            "headers": []
        },
        "10": {
            "verse": "No tornará más á su casa, Ni su lugar le conocerá más.",
            "headers": []
        },
        "11": {
            "verse": "Por tanto yo no reprimiré mi boca; Hablaré en la angustia de mi espíritu, Y quejaréme con la amargura de mi alma.",
            "headers": []
        },
        "12": {
            "verse": "¿Soy yo la mar, ó ballena, Que me pongas guarda?",
            "headers": []
        },
        "13": {
            "verse": "Cuando digo: Mi cama me consolará, Mi cama atenuará mis quejas;",
            "headers": []
        },
        "14": {
            "verse": "Entonces me quebrantarás con sueños, Y me turbarás con visiones.",
            "headers": []
        },
        "15": {
            "verse": "Y así mi alma tuvo por mejor el ahogamiento, Y quiso la muerte más que mis huesos.",
            "headers": []
        },
        "16": {
            "verse": "Aburríme: no he de vivir yo para siempre; Déjáme, pues que mis días son vanidad.",
            "headers": []
        },
        "17": {
            "verse": "¿Qué es el hombre, para que lo engrandezcas, Y que pongas sobre él tu corazón,",
            "headers": []
        },
        "18": {
            "verse": "Y lo visites todas las mañanas, Y todos los momentos lo pruebes?",
            "headers": []
        },
        "19": {
            "verse": "¿Hasta cuándo no me dejarás, Ni me soltarás hasta que trague mi saliva?",
            "headers": []
        },
        "20": {
            "verse": "Pequé, ¿qué te haré, oh Guarda de los hombres? ¿Por qué me has puesto contrario á ti, Y que á mí mismo sea pesado?",
            "headers": []
        },
        "21": {
            "verse": "¿Y por qué no quitas mi rebelión, y perdonas mi iniquidad? Porque ahora dormiré en el polvo, Y si me buscares de mañana, ya no seré.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Y RESPONDIO Bildad Suhita, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "¿Hasta cuándo hablarás tales cosas, Y las palabras de tu boca serán como un viento fuerte?",
            "headers": []
        },
        "3": {
            "verse": "¿Acaso pervertirá Dios el derecho, O el Todopoderoso pervertirá la justicia?",
            "headers": []
        },
        "4": {
            "verse": "Si tus hijos pecaron contra él, El los echó en el lugar de su pecado.",
            "headers": []
        },
        "5": {
            "verse": "Si tú de mañana buscares á Dios, Y rogares al Todopoderoso;",
            "headers": []
        },
        "6": {
            "verse": "Si fueres limpio y derecho, Cierto luego se despertará sobre ti, Y hará próspera la morada de tu justicia.",
            "headers": []
        },
        "7": {
            "verse": "Y tu principio habrá sido pequeño, Y tu postrimería acrecerá en gran manera.",
            "headers": []
        },
        "8": {
            "verse": "Porque pregunta ahora á la edad pasada, Y disponte para inquirir de sus padres de ellos;",
            "headers": []
        },
        "9": {
            "verse": "Pues nosotros somos de ayer, y no sabemos, Siendo nuestros días sobre la tierra como sombra.",
            "headers": []
        },
        "10": {
            "verse": "¿No te enseñarán ellos, te dirán, Y de su corazón sacarán palabras?",
            "headers": []
        },
        "11": {
            "verse": "¿Crece el junco sin lodo? ¿Crece el prado sin agua?",
            "headers": []
        },
        "12": {
            "verse": "Aun él en su verdor no será cortado, Y antes de toda hierba se secará.",
            "headers": []
        },
        "13": {
            "verse": "Tales son los caminos de todos los que olvidan á Dios: Y la esperanza del impío perecerá:",
            "headers": []
        },
        "14": {
            "verse": "Porque su esperanza será cortada, Y su confianza es casa de araña.",
            "headers": []
        },
        "15": {
            "verse": "Apoyaráse él sobre su casa, mas no permanecerá en pie; Atendráse á ella, mas no se afirmará.",
            "headers": []
        },
        "16": {
            "verse": "A manera de un árbol, está verde delante del sol, Y sus renuevos salen sobre su huerto;",
            "headers": []
        },
        "17": {
            "verse": "Vanse entretejiendo sus raíces junto á una fuente, Y enlazándose hasta un lugar pedregoso.",
            "headers": []
        },
        "18": {
            "verse": "Si le arrancaren de su lugar, Este negarále entonces, diciendo: Nunca te vi.",
            "headers": []
        },
        "19": {
            "verse": "Ciertamente éste será el gozo de su camino; Y de la tierra de donde se traspusiere, nacerán otros.",
            "headers": []
        },
        "20": {
            "verse": "He aquí, Dios no aborrece al perfecto, Ni toma la mano de los malignos.",
            "headers": []
        },
        "21": {
            "verse": "Aun henchirá tu boca de risa, Y tus labios de júbilo.",
            "headers": []
        },
        "22": {
            "verse": "Los que te aborrecen, serán vestidos de confusión; Y la habitación de los impíos perecerá.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Y RESPONDIO Job, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Ciertamente yo conozco que es así: ¿Y cómo se justificará el hombre con Dios?",
            "headers": []
        },
        "3": {
            "verse": "Si quisiere contender con él, No le podrá responder á una cosa de mil.",
            "headers": []
        },
        "4": {
            "verse": "El es sabio de corazón, y poderoso en fortaleza, ¿Quién se endureció contra él, y quedó en paz?",
            "headers": []
        },
        "5": {
            "verse": "Que arranca los montes con su furor, Y no conocen quién los trastornó:",
            "headers": []
        },
        "6": {
            "verse": "Que remueve la tierra de su lugar, Y hace temblar sus columnas:",
            "headers": []
        },
        "7": {
            "verse": "Que manda al sol, y no sale; Y sella las estrellas:",
            "headers": []
        },
        "8": {
            "verse": "El que extiende solo los cielos, Y anda sobre las alturas de la mar:",
            "headers": []
        },
        "9": {
            "verse": "El que hizo el Arcturo, y el Orión, y las Pléyadas, Y los lugares secretos del mediodía:",
            "headers": []
        },
        "10": {
            "verse": "El que hace cosas grandes é incomprensibles, Y maravillosas, sin número.",
            "headers": []
        },
        "11": {
            "verse": "He aquí que él pasará delante de mí, y yo no lo veré; Y pasará, y no lo entenderé.",
            "headers": []
        },
        "12": {
            "verse": "He aquí, arrebatará; ¿quién le hará restituir? ¿Quién le dirá, Qué haces?",
            "headers": []
        },
        "13": {
            "verse": "Dios no tornará atrás su ira, Y debajo de él se encorvan los que ayudan á los soberbios.",
            "headers": []
        },
        "14": {
            "verse": "¿Cuánto menos le responderé yo, Y hablaré con él palabras estudiadas?",
            "headers": []
        },
        "15": {
            "verse": "Que aunque fuese yo justo, no responderé; Antes habré de rogar á mi juez.",
            "headers": []
        },
        "16": {
            "verse": "Que si yo le invocase, y él me respondiese, Aun no creeré que haya escuchado mi voz.",
            "headers": []
        },
        "17": {
            "verse": "Porque me ha quebrado con tempestad, Y ha aumentado mis heridas sin causa.",
            "headers": []
        },
        "18": {
            "verse": "No me ha concedido que tome mi aliento; Mas hame hartado de amarguras.",
            "headers": []
        },
        "19": {
            "verse": "Si habláremos de su potencia, fuerte por cierto es; Si de juicio, ¿quién me emplazará?",
            "headers": []
        },
        "20": {
            "verse": "Si yo me justificare, me condenará mi boca; Si me dijere perfecto, esto me hará inicuo.",
            "headers": []
        },
        "21": {
            "verse": "Bien que yo fuese íntegro, no conozco mi alma: Reprocharé mi vida.",
            "headers": []
        },
        "22": {
            "verse": "Una cosa resta que yo diga: Al perfecto y al impío él los consume.",
            "headers": []
        },
        "23": {
            "verse": "Si azote mata de presto, Ríese de la prueba de los inocentes.",
            "headers": []
        },
        "24": {
            "verse": "La tierra es entregada en manos de los impíos, Y él cubre el rostro de sus jueces. Si no es él, ¿quién es? ¿dónde está?",
            "headers": []
        },
        "25": {
            "verse": "Mis días han sido más ligeros que un correo; Huyeron, y no vieron el bien.",
            "headers": []
        },
        "26": {
            "verse": "Pasaron cual navíos veloces: Como el águila que se arroja á la comida.",
            "headers": []
        },
        "27": {
            "verse": "Si digo: Olvidaré mi queja, Dejaré mi aburrimiento, y esforzaréme:",
            "headers": []
        },
        "28": {
            "verse": "Contúrbanme todos mis trabajos; Sé que no me darás por libre.",
            "headers": []
        },
        "29": {
            "verse": "Yo soy impío, ¿Para qué trabajaré en vano?",
            "headers": []
        },
        "30": {
            "verse": "Aunque me lave con aguas de nieve, Y limpie mis manos con la misma limpieza,",
            "headers": []
        },
        "31": {
            "verse": "Aun me hundirás en el hoyo, Y mis propios vestidos me abominarán.",
            "headers": []
        },
        "32": {
            "verse": "Porque no es hombre como yo, para que yo le responda, Y vengamos juntamente á juicio.",
            "headers": []
        },
        "33": {
            "verse": "No hay entre nosotros árbitro Que ponga su mano sobre nosotros ambos.",
            "headers": []
        },
        "34": {
            "verse": "Quite de sobre mí su vara, Y su terror no me espante.",
            "headers": []
        },
        "35": {
            "verse": "Entonces hablaré, y no le temeré: Porque así no estoy en mí mismo.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "ESTA mi alma aburrida de mi vida: Daré yo suelta á mi queja sobre mí, Hablaré con amargura de mi alma.",
            "headers": []
        },
        "2": {
            "verse": "Diré á Dios: no me condenes; Hazme entender por qué pleiteas conmigo.",
            "headers": []
        },
        "3": {
            "verse": "¿Parécete bien que oprimas, Que deseches la obra de tus manos, Y que resplandezcas sobre el consejo de los impíos?",
            "headers": []
        },
        "4": {
            "verse": "¿Tienes tú ojos de carne? ¿Ves tú como ve el hombre?",
            "headers": []
        },
        "5": {
            "verse": "¿Son tus días como los días del hombre, O tus años como los tiempos humanos,",
            "headers": []
        },
        "6": {
            "verse": "Para que inquieras mi iniquidad, Y busques mi pecado,",
            "headers": []
        },
        "7": {
            "verse": "Sobre saber tú que no soy impío, Y que no hay quien de tu mano libre?",
            "headers": []
        },
        "8": {
            "verse": "Tus manos me formaron y me compusieron Todo en contorno: ¿y así me deshaces?",
            "headers": []
        },
        "9": {
            "verse": "Acuérdate ahora que como á lodo me diste forma: ¿Y en polvo me has de tornar?",
            "headers": []
        },
        "10": {
            "verse": "¿No me fundiste como leche, Y como un queso me cuajaste?",
            "headers": []
        },
        "11": {
            "verse": "Vestísteme de piel y carne, Y cubrísteme de huesos y nervios.",
            "headers": []
        },
        "12": {
            "verse": "Vida y misericordia me concediste, Y tu visitación guardó mi espíritu.",
            "headers": []
        },
        "13": {
            "verse": "Y estas cosas tienes guardadas en tu corazón; Yo sé que esto está cerca de ti.",
            "headers": []
        },
        "14": {
            "verse": "Si pequé, tú me has observado, Y no me limpias de mi iniquidad.",
            "headers": []
        },
        "15": {
            "verse": "Si fuere malo, ­ay de mí! Y si fuere justo, no levantaré mi cabeza, Estando harto de deshonra, Y de verme afligido.",
            "headers": []
        },
        "16": {
            "verse": "Y subirá de punto, pues me cazas como á león, Y tornas á hacer en mí maravillas.",
            "headers": []
        },
        "17": {
            "verse": "Renuevas contra mí tus plagas, Y aumentas conmigo tu furor, Remudándose sobre mí ejércitos.",
            "headers": []
        },
        "18": {
            "verse": "¿Por qué me sacaste de la matriz? Habría yo espirado, y no me vieran ojos.",
            "headers": []
        },
        "19": {
            "verse": "Fuera, como si nunca hubiera sido, Llevado desde el vientre á la sepultura.",
            "headers": []
        },
        "20": {
            "verse": "¿No son mis días poca cosa? Cesa pues, y déjame, para que me conforte un poco.",
            "headers": []
        },
        "21": {
            "verse": "Antes que vaya para no volver, A la tierra de tinieblas y de sombra de muerte;",
            "headers": []
        },
        "22": {
            "verse": "Tierra de oscuridad, lóbrega Como sombra de muerte, sin orden, Y que aparece como la oscuridad misma.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Y RESPONDIO Sophar Naamathita, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "¿Las muchas palabras no han de tener respuesta? ¿Y el hombre parlero será justificado?",
            "headers": []
        },
        "3": {
            "verse": "¿Harán tus falacias callar á los hombres? ¿Y harás escarnio, y no habrá quien te avergüence?",
            "headers": []
        },
        "4": {
            "verse": "Tú dices: Mi conversar es puro, Y yo soy limpio delante de tus ojos.",
            "headers": []
        },
        "5": {
            "verse": "Mas ­oh quién diera que Dios hablara, Y abriera sus labios contigo,",
            "headers": []
        },
        "6": {
            "verse": "Y que te declarara los arcanos de la sabiduría, Que son de doble valor que la hacienda! Conocerías entonces que Dios te ha castigado menos que tu iniquidad merece.",
            "headers": []
        },
        "7": {
            "verse": "¿Alcanzarás tú el rastro de Dios? ¿Llegarás tú á la perfección del Todopoderoso?",
            "headers": []
        },
        "8": {
            "verse": "Es más alto que los cielos: ¿qué harás? Es más profundo que el infierno: ¿cómo lo conocerás?",
            "headers": []
        },
        "9": {
            "verse": "Su dimensión es más larga que la tierra, Y más ancha que la mar.",
            "headers": []
        },
        "10": {
            "verse": "Si cortare, ó encerrare, O juntare, ¿quién podrá contrarrestarle?",
            "headers": []
        },
        "11": {
            "verse": "Porque él conoce á los hombres vanos: Ve asimismo la iniquidad, ¿y no hará caso?",
            "headers": []
        },
        "12": {
            "verse": "El hombre vano se hará entendido, Aunque nazca como el pollino del asno montés.",
            "headers": []
        },
        "13": {
            "verse": "Si tú apercibieres tu corazón, Y extendieres á él tus manos;",
            "headers": []
        },
        "14": {
            "verse": "Si alguna iniquidad hubiere en tu mano, y la echares de ti, Y no consintieres que more maldad en tus habitaciones;",
            "headers": []
        },
        "15": {
            "verse": "Entonces levantarás tu rostro limpio de mancha, Y serás fuerte y no temerás:",
            "headers": []
        },
        "16": {
            "verse": "Y olvidarás tu trabajo, O te acordarás de él como de aguas que pasaron:",
            "headers": []
        },
        "17": {
            "verse": "Y en mitad de la siesta se levantará bonanza; Resplandecerás, y serás como la mañana:",
            "headers": []
        },
        "18": {
            "verse": "Y confiarás, que habrá esperanza; Y cavarás, y dormirás seguro:",
            "headers": []
        },
        "19": {
            "verse": "Y te acostarás, y no habrá quien te espante: Y muchos te rogarán.",
            "headers": []
        },
        "20": {
            "verse": "Mas los ojos de los malos se consumirán, Y no tendrán refugio; Y su esperanza será agonía del alma.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Y RESPONDIO Job, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Ciertamente que vosotros sois el pueblo; Y con vosotros morirá la sabiduría.",
            "headers": []
        },
        "3": {
            "verse": "También tengo yo seso como vosotros; No soy yo menos que vosotros: ¿Y quién habrá que no pueda decir otro tanto?",
            "headers": []
        },
        "4": {
            "verse": "Yo soy uno de quien su amigo se mofa, Que invoca á Dios, y él le responde: Con todo, el justo y perfecto es escarnecido.",
            "headers": []
        },
        "5": {
            "verse": "Aquel cuyos pies van á resbalar, Es como una lámpara despreciada de aquel que está á sus anchuras.",
            "headers": []
        },
        "6": {
            "verse": "Prosperan las tiendas de los ladrones, Y los que provocan á Dios viven seguros; En cuyas manos él ha puesto cuanto tienen.",
            "headers": []
        },
        "7": {
            "verse": "Y en efecto, pregunta ahora á las bestias, que ellas te enseñarán; Y á las aves de los cielos, que ellas te lo mostrarán;",
            "headers": []
        },
        "8": {
            "verse": "O habla á la tierra, que ella te enseñará; Los peces de la mar te lo declararán también.",
            "headers": []
        },
        "9": {
            "verse": "¿Qué cosa de todas estas no entiende Que la mano de Jehová la hizo?",
            "headers": []
        },
        "10": {
            "verse": "En su mano está el alma de todo viviente, Y el espíritu de toda carne humana.",
            "headers": []
        },
        "11": {
            "verse": "Ciertamente el oído distingue las palabras, Y el paladar gusta las viandas.",
            "headers": []
        },
        "12": {
            "verse": "En los viejos está la ciencia, Y en la larga edad la inteligencia.",
            "headers": []
        },
        "13": {
            "verse": "Con Dios está la sabiduría y la fortaleza; Suyo es el consejo y la inteligencia.",
            "headers": []
        },
        "14": {
            "verse": "He aquí, él derribará, y no será edificado: Encerrará al hombre, y no habrá quien le abra.",
            "headers": []
        },
        "15": {
            "verse": "He aquí, el detendrá las aguas, y se secarán; El las enviará, y destruirán la tierra.",
            "headers": []
        },
        "16": {
            "verse": "Con él está la fortaleza y la existencia; Suyo es el que yerra, y el que hace errar.",
            "headers": []
        },
        "17": {
            "verse": "El hace andar á los consejeros desnudos de consejo, Y hace enloquecer á los jueces.",
            "headers": []
        },
        "18": {
            "verse": "El suelta la atadura de los tiranos, Y ata el cinto á sus lomos.",
            "headers": []
        },
        "19": {
            "verse": "El lleva despojados á los príncipes, Y trastorna á los poderosos.",
            "headers": []
        },
        "20": {
            "verse": "El impide el labio á los que dicen verdad, Y quita á los ancianos el consejo.",
            "headers": []
        },
        "21": {
            "verse": "El derrama menosprecio sobre los príncipes, Y enflaquece la fuerza de los esforzados.",
            "headers": []
        },
        "22": {
            "verse": "El descubre las profundidades de las tinieblas, Y saca á luz la sombra de muerte.",
            "headers": []
        },
        "23": {
            "verse": "El multiplica las gentes, y él las destruye: El esparce las gentes, y las torna á recoger.",
            "headers": []
        },
        "24": {
            "verse": "El quita el seso de las cabezas del pueblo de la tierra, Y háceles que se pierdan vagueando sin camino:",
            "headers": []
        },
        "25": {
            "verse": "Van á tientas como en tinieblas y sin luz, Y los hace errar como borrachos.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "HE AQUI que todas estas cosas han visto mis ojos, Y oído y entendido de por sí mis oídos.",
            "headers": []
        },
        "2": {
            "verse": "Como vosotros lo sabéis, lo sé yo; No soy menos que vosotros.",
            "headers": []
        },
        "3": {
            "verse": "Mas yo hablaría con el Todopoderoso, Y querría razonar con Dios.",
            "headers": []
        },
        "4": {
            "verse": "Que ciertamente vosotros sois fraguadores de mentira; Sois todos vosotros médicos nulos.",
            "headers": []
        },
        "5": {
            "verse": "Ojalá callarais del todo, Porque os fuera sabiduría.",
            "headers": []
        },
        "6": {
            "verse": "Oid ahora mi razonamiento, Y estad atentos á los argumentos de mis labios.",
            "headers": []
        },
        "7": {
            "verse": "¿Habéis de hablar iniquidad por Dios? ¿Habéis de hablar por él engaño?",
            "headers": []
        },
        "8": {
            "verse": "¿Habéis de hacer acepción de su persona? ¿Habéis de pleitear vosotros por Dios?",
            "headers": []
        },
        "9": {
            "verse": "¿Sería bueno que él os escudriñase? ¿Os burlaréis de él como quien se burla de algún hombre?",
            "headers": []
        },
        "10": {
            "verse": "El os reprochará de seguro, Si solapadamente hacéis acepción de personas.",
            "headers": []
        },
        "11": {
            "verse": "De cierto su alteza os había de espantar, Y su pavor había de caer sobre vosotros.",
            "headers": []
        },
        "12": {
            "verse": "Vuestras memorias serán comparadas á la ceniza, Y vuestros cuerpos como cuerpos de lodo.",
            "headers": []
        },
        "13": {
            "verse": "Escuchadme, y hablaré yo, Y véngame después lo que viniere.",
            "headers": []
        },
        "14": {
            "verse": "¿Por qué quitaré yo mi carne con mis dientes, Y pondré mi alma en mi mano?",
            "headers": []
        },
        "15": {
            "verse": "He aquí, aunque me matare, en él esperaré; Empero defenderé delante de él mis caminos.",
            "headers": []
        },
        "16": {
            "verse": "Y él mismo me será salud, Porque no entrará en su presencia el hipócrita.",
            "headers": []
        },
        "17": {
            "verse": "Oid con atención mi razonamiento, Y mi denunciación con vuestros oídos.",
            "headers": []
        },
        "18": {
            "verse": "He aquí ahora, si yo me apercibiere á juicio, Sé que seré justificado.",
            "headers": []
        },
        "19": {
            "verse": "¿Quién es el que pleiteará conmigo? Porque si ahora yo callara, fenecería.",
            "headers": []
        },
        "20": {
            "verse": "A lo menos dos cosas no hagas conmigo; Entonces no me esconderé de tu rostro:",
            "headers": []
        },
        "21": {
            "verse": "Aparta de mí tu mano, Y no me asombre tu terror.",
            "headers": []
        },
        "22": {
            "verse": "Llama luego, y yo responderé; O yo hablaré, y respóndeme tú.",
            "headers": []
        },
        "23": {
            "verse": "¿Cuántas iniquidades y pecados tengo yo? Hazme entender mi prevaricación y mi pecado.",
            "headers": []
        },
        "24": {
            "verse": "¿Por qué escondes tu rostro, Y me cuentas por tu enemigo?",
            "headers": []
        },
        "25": {
            "verse": "¿A la hoja arrebatada has de quebrantar? ¿Y á una arista seca has de perseguir?",
            "headers": []
        },
        "26": {
            "verse": "¿Por qué escribes contra mí amarguras, Y me haces cargo de los pecados de mi mocedad?",
            "headers": []
        },
        "27": {
            "verse": "Pones además mis pies en el cepo, y guardas todos mis caminos, Imprimiéndolo á las raíces de mis pies.",
            "headers": []
        },
        "28": {
            "verse": "Y el cuerpo mío se va gastando como de carcoma, Como vestido que se come de polilla.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "EL HOMBRE nacido de mujer, Corto de días, y harto de sinsabores:",
            "headers": []
        },
        "2": {
            "verse": "Que sale como una flor y es cortado; Y huye como la sombra, y no permanece.",
            "headers": []
        },
        "3": {
            "verse": "¿Y sobre éste abres tus ojos, Y me traes á juicio contigo?",
            "headers": []
        },
        "4": {
            "verse": "¿Quién hará limpio de inmundo? Nadie.",
            "headers": []
        },
        "5": {
            "verse": "Ciertamente sus días están determinados, y el número de sus meses está cerca de ti: Tú le pusiste términos, de los cuales no pasará.",
            "headers": []
        },
        "6": {
            "verse": "Si tú lo dejares, él dejará de ser: Entre tanto deseará, como el jornalero, su día.",
            "headers": []
        },
        "7": {
            "verse": "Porque si el árbol fuere cortado, aún queda de él esperanza; retoñecerá aún, Y sus renuevos no faltarán.",
            "headers": []
        },
        "8": {
            "verse": "Si se envejeciere en la tierra su raíz, Y su tronco fuere muerto en el polvo,",
            "headers": []
        },
        "9": {
            "verse": "Al percibir el agua reverdecerá, Y hará copa como planta.",
            "headers": []
        },
        "10": {
            "verse": "Mas el hombre morirá, y será cortado; Y perecerá el hombre, ¿y dónde estará él?",
            "headers": []
        },
        "11": {
            "verse": "Las aguas de la mar se fueron, Y agotóse el río, secóse.",
            "headers": []
        },
        "12": {
            "verse": "Así el hombre yace, y no se tornará á levantar: Hasta que no haya cielo no despertarán, Ni se levantarán de su sueño.",
            "headers": []
        },
        "13": {
            "verse": "Oh quién me diera que me escondieses en el sepulcro, Que me encubrieras hasta apaciguarse tu ira, Que me pusieses plazo, y de mí te acordaras!",
            "headers": []
        },
        "14": {
            "verse": "Si el hombre muriere, ¿volverá á vivir? Todos los días de mi edad esperaré, Hasta que venga mi mutación.",
            "headers": []
        },
        "15": {
            "verse": "Aficionado á la obra de tus manos, Llamarás, y yo te responderé.",
            "headers": []
        },
        "16": {
            "verse": "Pues ahora me cuentas los pasos, Y no das tregua á mi pecado.",
            "headers": []
        },
        "17": {
            "verse": "Tienes sellada en saco mi prevaricación, Y coacervas mi iniquidad.",
            "headers": []
        },
        "18": {
            "verse": "Y ciertamente el monte que cae se deshace, Y las peñas son traspasadas de su lugar;",
            "headers": []
        },
        "19": {
            "verse": "Las piedras son desgastadas con el agua impetuosa, Que se lleva el polvo de la tierra: de tal manera haces tú perecer la esperanza del hombre.",
            "headers": []
        },
        "20": {
            "verse": "Para siempre serás más fuerte que él, y él se va; Demudarás su rostro, y enviaráslo.",
            "headers": []
        },
        "21": {
            "verse": "Sus hijos serán honrados, y él no lo sabrá; O serán humillados, y no entenderá de ellos.",
            "headers": []
        },
        "22": {
            "verse": "Mas su carne sobre él se dolerá, Y entristecerse ha en él su alma.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Y RESPONDIO Eliphaz Temanita, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "¿Si proferirá el sabio vana sabiduría, Y henchirá su vientre de viento solano?",
            "headers": []
        },
        "3": {
            "verse": "¿Disputará con palabras inútiles, Y con razones sin provecho?",
            "headers": []
        },
        "4": {
            "verse": "Tú también disipas el temor, Y menoscabas la oración delante de Dios.",
            "headers": []
        },
        "5": {
            "verse": "Porque tu boca declaró tu iniquidad, Pues has escogido el hablar de los astutos.",
            "headers": []
        },
        "6": {
            "verse": "Tu boca te condenará, y no yo; Y tus labios testificarán contra ti.",
            "headers": []
        },
        "7": {
            "verse": "¿Naciste tú primero que Adam? ¿O fuiste formado antes que los collados?",
            "headers": []
        },
        "8": {
            "verse": "¿Oíste tú el secreto de Dios, Que detienes en ti solo la sabiduría?",
            "headers": []
        },
        "9": {
            "verse": "¿Qué sabes tú que no sepamos? ¿Qué entiendes que no se halle en nosotros?",
            "headers": []
        },
        "10": {
            "verse": "Entre nosotros también hay cano, también hay viejo Mucho mayor en días que tu padre.",
            "headers": []
        },
        "11": {
            "verse": "¿En tan poco tienes las consolaciones de Dios? ¿Tienes acaso alguna cosa oculta cerca de ti?",
            "headers": []
        },
        "12": {
            "verse": "¿Por qué te enajena tu corazón, Y por qué guiñan tus ojos,",
            "headers": []
        },
        "13": {
            "verse": "Pues haces frente á Dios con tu espíritu, Y sacas tales palabras de tu boca?",
            "headers": []
        },
        "14": {
            "verse": "¿Qué cosa es el hombre para que sea limpio, Y que se justifique el nacido de mujer?",
            "headers": []
        },
        "15": {
            "verse": "He aquí que en sus santos no confía, Y ni los cielos son limpios delante de sus ojos:",
            "headers": []
        },
        "16": {
            "verse": "¿Cuánto menos el hombre abominable y vil, Que bebe la iniquidad como agua?",
            "headers": []
        },
        "17": {
            "verse": "Escúchame; yo te mostraré Y te contaré lo que he visto:",
            "headers": []
        },
        "18": {
            "verse": "(Lo que los sabios nos contaron De sus padres, y no lo encubrieron;",
            "headers": []
        },
        "19": {
            "verse": "A los cuales solos fué dada la tierra, Y no pasó extraño por medio de ellos:)",
            "headers": []
        },
        "20": {
            "verse": "Todos los días del impío, él es atormentado de dolor, Y el número de años es escondido al violento.",
            "headers": []
        },
        "21": {
            "verse": "Estruendos espantosos hay en sus oídos; En la paz le vendrá quien lo asuele.",
            "headers": []
        },
        "22": {
            "verse": "El no creerá que ha de volver de las tinieblas, Y está mirando al cuchillo.",
            "headers": []
        },
        "23": {
            "verse": "Desasosegado á comer siempre, Sabe que le está aparejado día de tinieblas.",
            "headers": []
        },
        "24": {
            "verse": "Tribulación y angustia le asombrarán, Y esforzaránse contra él como un rey apercibido para la batalla.",
            "headers": []
        },
        "25": {
            "verse": "Por cuanto él extendió su mano contra Dios, Y se esforzó contra el Todopoderoso,",
            "headers": []
        },
        "26": {
            "verse": "El le acometerá en la cerviz, En lo grueso de las hombreras de sus escudos:",
            "headers": []
        },
        "27": {
            "verse": "Porque cubrió su rostro con su gordura, E hizo pliegues sobre los ijares;",
            "headers": []
        },
        "28": {
            "verse": "Y habitó las ciudades asoladas, Las casas inhabitadas, Que estaban puestas en montones.",
            "headers": []
        },
        "29": {
            "verse": "No enriquecerá, ni será firme su potencia, Ni extenderá por la tierra su hermosura.",
            "headers": []
        },
        "30": {
            "verse": "No se escapará de las tinieblas: La llama secará sus ramos, Y con el aliento de su boca perecerá.",
            "headers": []
        },
        "31": {
            "verse": "No confíe el iluso en la vanidad; Porque ella será su recompensa.",
            "headers": []
        },
        "32": {
            "verse": "El será cortado antes de su tiempo, Y sus renuevos no reverdecerán.",
            "headers": []
        },
        "33": {
            "verse": "El perderá su agraz como la vid, Y derramará su flor como la oliva.",
            "headers": []
        },
        "34": {
            "verse": "Porque la sociedad de los hipócritas será asolada, Y fuego consumirá las tiendas de soborno.",
            "headers": []
        },
        "35": {
            "verse": "Concibieron dolor, y parieron iniquidad; Y las entradas de ellos meditan engaño.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Y RESPONDIO Job, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Muchas veces he oído cosas como estas: Consoladores molestos sois todos vosotros.",
            "headers": []
        },
        "3": {
            "verse": "¿Tendrán fin las palabras ventosas? O ¿qué te animará á responder?",
            "headers": []
        },
        "4": {
            "verse": "También yo hablaría como vosotros. Ojalá vuestra alma estuviera en lugar de la mía, Que yo os tendría compañía en las palabras, Y sobre vosotros movería mi cabeza.",
            "headers": []
        },
        "5": {
            "verse": "Mas yo os alentaría con mis palabras, Y la consolación de mis labios apaciguaría el dolor vuestro.",
            "headers": []
        },
        "6": {
            "verse": "Si hablo, mi dolor no cesa; Y si dejo de hablar, no se aparta de mí.",
            "headers": []
        },
        "7": {
            "verse": "Empero ahora me ha fatigado: Has tú asolado toda mi compañía.",
            "headers": []
        },
        "8": {
            "verse": "Tú me has arrugado; testigo es mi flacura, Que se levanta contra mí para testificar en mi rostro.",
            "headers": []
        },
        "9": {
            "verse": "Su furor me destrizó, y me ha sido contrario: Crujió sus dientes contra mí; Contra mí aguzó sus ojos mi enemigo.",
            "headers": []
        },
        "10": {
            "verse": "Abrieron contra mí su boca; Hirieron mis mejillas con afrenta; Contra mí se juntaron todos.",
            "headers": []
        },
        "11": {
            "verse": "Hame entregado Dios al mentiroso, Y en las manos de los impíos me hizo estremecer.",
            "headers": []
        },
        "12": {
            "verse": "Próspero estaba, y desmenuzóme: Y arrebatóme por la cerviz, y despedazóme, Y púsome por blanco suyo.",
            "headers": []
        },
        "13": {
            "verse": "Cercáronme sus flecheros, Partió mis riñones, y no perdonó: Mi hiel derramó por tierra.",
            "headers": []
        },
        "14": {
            "verse": "Quebrantóme de quebranto sobre quebranto; Corrió contra mí como un gigante.",
            "headers": []
        },
        "15": {
            "verse": "Yo cosí saco sobre mi piel, Y cargué mi cabeza de polvo.",
            "headers": []
        },
        "16": {
            "verse": "Mi rostro está enlodado con lloro, Y mis párpados entenebrecidos:",
            "headers": []
        },
        "17": {
            "verse": "A pesar de no haber iniquidad en mis manos, Y de haber sido mi oración pura.",
            "headers": []
        },
        "18": {
            "verse": "Oh tierra! no cubras mi sangre, Y no haya lugar á mi clamor.",
            "headers": []
        },
        "19": {
            "verse": "Mas he aquí que en los cielos está mi testigo, Y mi testimonio en las alturas.",
            "headers": []
        },
        "20": {
            "verse": "Disputadores son mis amigos: Mas á Dios destilarán mis ojos.",
            "headers": []
        },
        "21": {
            "verse": "Ojalá pudiese disputar el hombre con Dios, Como con su prójimo!",
            "headers": []
        },
        "22": {
            "verse": "Mas los años contados vendrán, Y yo iré el camino por donde no volveré.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "MI ALIENTO está corrompido, acórtanse mis días, Y me está aparejado el sepulcro.",
            "headers": []
        },
        "2": {
            "verse": "No hay conmigo sino escarnecedores, En cuya acrimonia se detienen mis ojos.",
            "headers": []
        },
        "3": {
            "verse": "Pon ahora, dame fianza para litigar contigo: ¿Quién tocará ahora mi mano?",
            "headers": []
        },
        "4": {
            "verse": "Porque á éstos has tú escondido su corazón de inteligencia: Por tanto, no los ensalzarás.",
            "headers": []
        },
        "5": {
            "verse": "El que denuncia lisonjas á sus prójimos, Los ojos de sus hijos desfallezcan.",
            "headers": []
        },
        "6": {
            "verse": "El me ha puesto por parábola de pueblos, Y delante de ellos he sido como tamboril.",
            "headers": []
        },
        "7": {
            "verse": "Y mis ojos se oscurecieron de desabrimiento, Y mis pensamientos todos son como sombra.",
            "headers": []
        },
        "8": {
            "verse": "Los rectos se maravillarán de esto, Y el inocente se levantará contra el hipócrita.",
            "headers": []
        },
        "9": {
            "verse": "No obstante, proseguirá el justo su camino, Y el limpio de manos aumentará la fuerza.",
            "headers": []
        },
        "10": {
            "verse": "Mas volved todos vosotros, y venid ahora, Que no hallaré entre vosotros sabio.",
            "headers": []
        },
        "11": {
            "verse": "Pasáronse mis días, fueron arrancados mis pensamientos, Los designios de mi corazón.",
            "headers": []
        },
        "12": {
            "verse": "Pusieron la noche por día, Y la luz se acorta delante de las tinieblas.",
            "headers": []
        },
        "13": {
            "verse": "Si yo espero, el sepulcro es mi casa: Haré mi cama en las tinieblas.",
            "headers": []
        },
        "14": {
            "verse": "A la huesa tengo dicho: Mi padre eres tú; A los gusanos: Mi madre y mi hermana.",
            "headers": []
        },
        "15": {
            "verse": "¿Dónde pues estará ahora mi esperanza? Y mi esperanza ¿quién la verá?",
            "headers": []
        },
        "16": {
            "verse": "A los rincones de la huesa descenderán, Y juntamente descansarán en el polvo.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "Y RESPONDIO Bildad Suhita, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "¿Cuándo pondréis fin á las palabras? Entended, y después hablemos.",
            "headers": []
        },
        "3": {
            "verse": "¿Por qué somos tenidos por bestias, Y en vuestros ojos somos viles?",
            "headers": []
        },
        "4": {
            "verse": "Oh tú, que despedazas tu alma con tu furor, ¿Será dejada la tierra por tu causa, Y serán traspasadas de su lugar las peñas?",
            "headers": []
        },
        "5": {
            "verse": "Ciertamente la luz de los impíos será apagada, Y no resplandecerá la centella de su fuego.",
            "headers": []
        },
        "6": {
            "verse": "La luz se oscurecerá en su tienda, Y apagaráse sobre él su lámpara.",
            "headers": []
        },
        "7": {
            "verse": "Los pasos de su pujanza serán acortados, Y precipitarálo su mismo consejo.",
            "headers": []
        },
        "8": {
            "verse": "Porque red será echada en sus pies, Y sobre red andará.",
            "headers": []
        },
        "9": {
            "verse": "Lazo prenderá su calcañar: Afirmaráse la trampa contra él.",
            "headers": []
        },
        "10": {
            "verse": "Su cuerda está escondida en la tierra, Y su torzuelo sobre la senda.",
            "headers": []
        },
        "11": {
            "verse": "De todas partes lo asombrarán temores, Y haránle huir desconcertado.",
            "headers": []
        },
        "12": {
            "verse": "Su fuerza será hambrienta, Y á su lado estará aparejado quebrantamiento.",
            "headers": []
        },
        "13": {
            "verse": "El primogénito de la muerte comerá los ramos de su piel, Y devorará sus miembros.",
            "headers": []
        },
        "14": {
            "verse": "Su confianza será arrancada de su tienda, Y harále esto llevar al rey de los espantos.",
            "headers": []
        },
        "15": {
            "verse": "En su tienda morará como si no fuese suya: Piedra azufre será esparcida sobre su morada.",
            "headers": []
        },
        "16": {
            "verse": "Abajo se secarán sus raíces, Y arriba serán cortadas sus ramas.",
            "headers": []
        },
        "17": {
            "verse": "Su memoria perecerá de la tierra, Y no tendrá nombre por las calles.",
            "headers": []
        },
        "18": {
            "verse": "De la luz será lanzado á las tinieblas, Y echado fuera del mundo.",
            "headers": []
        },
        "19": {
            "verse": "No tendrá hijo ni nieto en su pueblo, Ni quien le suceda en sus moradas.",
            "headers": []
        },
        "20": {
            "verse": "Sobre su día se espantarán los por venir, Como ocupó el pavor á los que fueron antes.",
            "headers": []
        },
        "21": {
            "verse": "Ciertamente tales son las moradas del impío, Y este será el lugar del que no conoció á Dios.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "Y RESPONDIO Job, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "¿Hasta cuándo angustiaréis mi alma, Y me moleréis con palabras?",
            "headers": []
        },
        "3": {
            "verse": "Ya me habéis vituperado diez veces: ¿No os avergonzáis de descomediros delante de mí?",
            "headers": []
        },
        "4": {
            "verse": "Sea así que realmente haya yo errado, Conmigo se quedará mi yerro.",
            "headers": []
        },
        "5": {
            "verse": "Mas si vosotros os engrandeciereis contra mí, Y adujereis contra mí mi oprobio,",
            "headers": []
        },
        "6": {
            "verse": "Sabed ahora que Dios me ha trastornado, Y traído en derredor su red sobre mí.",
            "headers": []
        },
        "7": {
            "verse": "He aquí yo clamaré agravio, y no seré oído: Daré voces, y no habrá juicio.",
            "headers": []
        },
        "8": {
            "verse": "Cercó de vallado mi camino, y no pasaré; Y sobre mis veredas puso tinieblas.",
            "headers": []
        },
        "9": {
            "verse": "Hame despojado de mi gloria, Y quitado la corona de mi cabeza.",
            "headers": []
        },
        "10": {
            "verse": "Arruinóme por todos lados, y perezco; Y ha hecho pasar mi esperanza como árbol arrancado.",
            "headers": []
        },
        "11": {
            "verse": "E hizo inflamar contra mí su furor, Y contóme para sí entre sus enemigos.",
            "headers": []
        },
        "12": {
            "verse": "Vinieron sus ejércitos á una, y trillaron sobre mí su camino, Y asentaron campo en derredor de mi tienda.",
            "headers": []
        },
        "13": {
            "verse": "Hizo alejar de mí mis hermanos, Y positivamente se extrañaron de mí mis conocidos.",
            "headers": []
        },
        "14": {
            "verse": "Mis parientes se detuvieron, Y mis conocidos se olvidaron de mí.",
            "headers": []
        },
        "15": {
            "verse": "Los moradores de mi casa y mis criadas me tuvieron por extraño; Forastero fuí yo en sus ojos.",
            "headers": []
        },
        "16": {
            "verse": "Llamé á mi siervo, y no respondió; De mi propia boca le suplicaba.",
            "headers": []
        },
        "17": {
            "verse": "Mi aliento vino á ser extraño á mi mujer, Aunque por los hijos de mis entrañas le rogaba.",
            "headers": []
        },
        "18": {
            "verse": "Aun los muchachos me menospreciaron: En levantándome, hablaban contra mí.",
            "headers": []
        },
        "19": {
            "verse": "Todos mis confidentes me aborrecieron; Y los que yo amaba, se tornaron contra mí.",
            "headers": []
        },
        "20": {
            "verse": "Mi cuero y mi carne se pegaron á mis huesos; Y he escapado con la piel de mis dientes.",
            "headers": []
        },
        "21": {
            "verse": "Oh vosotros mis amigos, tened compasión de mí, tened compasión de mí; Porque la mano de Dios me ha tocado.",
            "headers": []
        },
        "22": {
            "verse": "¿Por qué me perseguís como Dios, Y no os hartáis de mis carnes?",
            "headers": []
        },
        "23": {
            "verse": "Quién diese ahora que mis palabras fuesen escritas! ­Quién diese que se escribieran en un libro!",
            "headers": []
        },
        "24": {
            "verse": "Que con cincel de hierro y con plomo Fuesen en piedra esculpidas para siempre!",
            "headers": []
        },
        "25": {
            "verse": "Yo sé que mi Redentor vive, Y al fin se levantará sobre el polvo:",
            "headers": []
        },
        "26": {
            "verse": "Y después de deshecha esta mi piel, Aun he de ver en mi carne á Dios;",
            "headers": []
        },
        "27": {
            "verse": "Al cual yo tengo de ver por mí, Y mis ojos lo verán, y no otro, Aunque mis riñones se consuman dentro de mí.",
            "headers": []
        },
        "28": {
            "verse": "Mas debierais decir: ¿Por qué lo perseguimos? Ya que la raíz del negocio en mí se halla.",
            "headers": []
        },
        "29": {
            "verse": "Temed vosotros delante de la espada; Porque sobreviene el furor de la espada á causa de las injusticias, Para que sepáis que hay un juicio.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "Y RESPONDIO Sophar Naamathita, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Por cierto mis pensamientos me hacen responder, Y por tanto me apresuro.",
            "headers": []
        },
        "3": {
            "verse": "La reprensión de mi censura he oído, Y háceme responder el espíritu de mi inteligencia.",
            "headers": []
        },
        "4": {
            "verse": "¿No sabes esto que fué siempre, Desde el tiempo que fué puesto el hombre sobre la tierra,",
            "headers": []
        },
        "5": {
            "verse": "Que la alegría de los impíos es breve, Y el gozo del hipócrita por un momento?",
            "headers": []
        },
        "6": {
            "verse": "Si subiere su altivez hasta el cielo, Y su cabeza tocare en las nubes,",
            "headers": []
        },
        "7": {
            "verse": "Con su estiércol perecerá para siempre: Los que le hubieren visto, dirán: ¿Qué es de él?",
            "headers": []
        },
        "8": {
            "verse": "Como sueño volará, y no será hallado: Y disiparáse como visión nocturna.",
            "headers": []
        },
        "9": {
            "verse": "El ojo que le habrá visto, nunca más le verá; Ni su lugar le echará más de ver.",
            "headers": []
        },
        "10": {
            "verse": "Sus hijos pobres andarán rogando; Y sus manos tornarán lo que él robó.",
            "headers": []
        },
        "11": {
            "verse": "Sus huesos están llenos de sus mocedades, Y con él serán sepultados en el polvo.",
            "headers": []
        },
        "12": {
            "verse": "Si el mal se endulzó en su boca, Si lo ocultaba debajo de su lengua;",
            "headers": []
        },
        "13": {
            "verse": "Si le parecía bien, y no lo dejaba, Mas antes lo detenía entre su paladar;",
            "headers": []
        },
        "14": {
            "verse": "Su comida se mudará en sus entrañas, Hiel de áspides será dentro de él.",
            "headers": []
        },
        "15": {
            "verse": "Devoró riquezas, mas vomitarálas; De su vientre las sacará Dios.",
            "headers": []
        },
        "16": {
            "verse": "Veneno de áspides chupará; Matarálo lengua de víbora.",
            "headers": []
        },
        "17": {
            "verse": "No verá los arroyos, los ríos, Los torrentes de miel y de manteca.",
            "headers": []
        },
        "18": {
            "verse": "Restituirá el trabajo conforme á la hacienda que tomó; Y no tragará, ni gozará.",
            "headers": []
        },
        "19": {
            "verse": "Por cuanto quebrantó y desamparó á los pobres, Robó casas, y no las edificó;",
            "headers": []
        },
        "20": {
            "verse": "Por tanto, no sentirá él sosiego en su vientre, Ni salvará nada de lo que codiciaba.",
            "headers": []
        },
        "21": {
            "verse": "No quedó nada que no comiese: Por tanto su bien no será durable.",
            "headers": []
        },
        "22": {
            "verse": "Cuando fuere lleno su bastimento, tendrá angustia: Las manos todas de los malvados vendrán sobre él.",
            "headers": []
        },
        "23": {
            "verse": "Cuando se pusiere á henchir su vientre, Dios enviará sobre él el furor de su ira, Y harála llover sobre él y sobre su comida.",
            "headers": []
        },
        "24": {
            "verse": "Huirá de las armas de hierro, Y el arco de acero le atravesará.",
            "headers": []
        },
        "25": {
            "verse": "Desenvainará y sacará saeta de su aljaba, Y relumbrante pasará por su hiel: Sobre él vendrán terrores.",
            "headers": []
        },
        "26": {
            "verse": "Todas tinieblas están guardadas para sus secretos: Fuego no soplado lo devorará; Su sucesor será quebrantado en su tienda.",
            "headers": []
        },
        "27": {
            "verse": "Los cielos descubrirán su iniquidad, Y la tierra se levantará contra él.",
            "headers": []
        },
        "28": {
            "verse": "Los renuevos de su casa serán trasportados; Serán derramados en el día de su furor.",
            "headers": []
        },
        "29": {
            "verse": "Esta es la parte que Dios apareja al hombre impío, Y la heredad que Dios le señala por su palabra.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "Y RESPONDIO Job, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Oid atentamente mi palabra, Y sea esto vuestros consuelos.",
            "headers": []
        },
        "3": {
            "verse": "Soportadme, y yo hablaré; Y después que hubiere hablado, escarneced.",
            "headers": []
        },
        "4": {
            "verse": "¿Hablo yo á algún hombre? Y ¿por qué no se ha de angustiar mi espíritu?",
            "headers": []
        },
        "5": {
            "verse": "Miradme, y espantaos, Y poned la mano sobre la boca.",
            "headers": []
        },
        "6": {
            "verse": "Aun yo mismo, cuando me acuerdo, me asombro, Y toma temblor mi carne.",
            "headers": []
        },
        "7": {
            "verse": "¿Por qué viven los impíos, Y se envejecen, y aun crecen en riquezas?",
            "headers": []
        },
        "8": {
            "verse": "Su simiente con ellos, compuesta delante de ellos; Y sus renuevos delante de sus ojos.",
            "headers": []
        },
        "9": {
            "verse": "Sus casas seguras de temor, Ni hay azote de Dios sobre ellos.",
            "headers": []
        },
        "10": {
            "verse": "Sus vacas conciben, no abortan; Paren sus vacas, y no malogran su cría.",
            "headers": []
        },
        "11": {
            "verse": "Salen sus chiquitos como manada, Y sus hijos andan saltando.",
            "headers": []
        },
        "12": {
            "verse": "Al son de tamboril y cítara saltan, Y se huelgan al son del órgano.",
            "headers": []
        },
        "13": {
            "verse": "Gastan sus días en bien, Y en un momento descienden á la sepultura.",
            "headers": []
        },
        "14": {
            "verse": "Dicen pues á Dios: Apártate de nosotros, Que no queremos el conocimiento de tus caminos.",
            "headers": []
        },
        "15": {
            "verse": "¿Quién es el Todopoderoso, para que le sirvamos? ¿Y de qué nos aprovechará que oremos á él?",
            "headers": []
        },
        "16": {
            "verse": "He aquí que su bien no está en manos de ellos: El consejo de los impíos lejos esté de mí.",
            "headers": []
        },
        "17": {
            "verse": "Oh cuántas veces la lámpara de los impíos es apagada, Y viene sobre ellos su quebranto, Y Dios en su ira les reparte dolores!",
            "headers": []
        },
        "18": {
            "verse": "Serán como la paja delante del viento, Y como el tamo que arrebata el torbellino.",
            "headers": []
        },
        "19": {
            "verse": "Dios guardará para sus hijos su violencia; Y le dará su pago, para que conozca.",
            "headers": []
        },
        "20": {
            "verse": "Verán sus ojos su quebranto, Y beberá de la ira del Todopoderoso.",
            "headers": []
        },
        "21": {
            "verse": "Porque ¿qué deleite tendrá él de su casa después de sí, Siendo cortado el número de sus meses?",
            "headers": []
        },
        "22": {
            "verse": "¿Enseñará alguien á Dios sabiduría, Juzgando él á los que están elevados?",
            "headers": []
        },
        "23": {
            "verse": "Este morirá en el vigor de su hermosura, todo quieto y pacífico.",
            "headers": []
        },
        "24": {
            "verse": "Sus colodras están llenas de leche, Y sus huesos serán regados de tuétano.",
            "headers": []
        },
        "25": {
            "verse": "Y estotro morirá en amargura de ánimo, Y no habiendo comido jamás con gusto.",
            "headers": []
        },
        "26": {
            "verse": "Igualmente yacerán ellos en el polvo, Y gusanos los cubrirán.",
            "headers": []
        },
        "27": {
            "verse": "He aquí, yo conozco vuestros pensamientos, Y las imaginaciones que contra mí forjáis.",
            "headers": []
        },
        "28": {
            "verse": "Porque decís: ¿Qué es de la casa del príncipe, Y qué de la tienda de las moradas de los impíos?",
            "headers": []
        },
        "29": {
            "verse": "¿No habéis preguntado á los que pasan por los caminos, Por cuyas señas no negaréis,",
            "headers": []
        },
        "30": {
            "verse": "Que el malo es reservado para el día de la destrucción? Presentados serán en el día de las iras.",
            "headers": []
        },
        "31": {
            "verse": "¿Quién le denunciará en su cara su camino? Y de lo que él hizo, ¿quién le dará el pago?",
            "headers": []
        },
        "32": {
            "verse": "Porque llevado será él á los sepulcros, Y en el montón permanecerá.",
            "headers": []
        },
        "33": {
            "verse": "Los terrones del valle le serán dulces; Y tras de él será llevado todo hombre, Y antes de él han ido innumerables.",
            "headers": []
        },
        "34": {
            "verse": "¿Cómo pues me consoláis en vano, Viniendo á parar vuestras respuestas en falacia?",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Y RESPONDIO Eliphaz Temanita, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "¿Traerá el hombre provecho á Dios, Porque el sabio sea provechoso á sí mismo?",
            "headers": []
        },
        "3": {
            "verse": "¿Tiene su contentamiento el Omnipotente en que tú seas justificado, O provecho de que tú hagas perfectos tus caminos?",
            "headers": []
        },
        "4": {
            "verse": "¿Castigaráte acaso, O vendrá contigo á juicio porque te teme?",
            "headers": []
        },
        "5": {
            "verse": "Por cierto tu malicia es grande, Y tus maldades no tienen fin.",
            "headers": []
        },
        "6": {
            "verse": "Porque sacaste prenda á tus hermanos sin causa, E hiciste desnudar las ropas de los desnudos.",
            "headers": []
        },
        "7": {
            "verse": "No diste de beber agua al cansado, Y detuviste el pan al hambriento.",
            "headers": []
        },
        "8": {
            "verse": "Empero el hombre pudiente tuvo la tierra; Y habitó en ella el distinguido.",
            "headers": []
        },
        "9": {
            "verse": "Las viudas enviaste vacías, Y los brazos de los huérfanos fueron quebrados.",
            "headers": []
        },
        "10": {
            "verse": "Por tanto hay lazos alrededor de ti, Y te turba espanto repentino;",
            "headers": []
        },
        "11": {
            "verse": "O tinieblas, porque no veas; Y abundancia de agua te cubre.",
            "headers": []
        },
        "12": {
            "verse": "¿No está Dios en la altura de los cielos? Mira lo encumbrado de las estrellas, cuán elevadas están.",
            "headers": []
        },
        "13": {
            "verse": "¿Y dirás tú: Qué sabe Dios? ¿Cómo juzgará por medio de la oscuridad?",
            "headers": []
        },
        "14": {
            "verse": "Las nubes son su escondedero, y no ve; Y por el circuito del cielo se pasea.",
            "headers": []
        },
        "15": {
            "verse": "¿Quieres tú guardar la senda antigua, Que pisaron los hombres perversos?",
            "headers": []
        },
        "16": {
            "verse": "Los cuales fueron cortados antes de tiempo, Cuyo fundamento fué como un río derramado:",
            "headers": []
        },
        "17": {
            "verse": "Que decían á Dios: Apártate de nosotros. ¿Y qué les había hecho el Omnipotente?",
            "headers": []
        },
        "18": {
            "verse": "Habíales él henchido sus casas de bienes. Sea empero el consejo de ellos lejos de mí.",
            "headers": []
        },
        "19": {
            "verse": "Verán los justos y se gozarán; Y el inocente los escarnecerá, diciendo:",
            "headers": []
        },
        "20": {
            "verse": "Fué cortada nuestra sustancia, Habiendo consumido el fuego el resto de ellos.",
            "headers": []
        },
        "21": {
            "verse": "Amístate ahora con él, y tendrás paz; Y por ello te vendrá bien.",
            "headers": []
        },
        "22": {
            "verse": "Toma ahora la ley de su boca, Y pon sus palabras en tu corazón.",
            "headers": []
        },
        "23": {
            "verse": "Si te tornares al Omnipotente, serás edificado; Alejarás de tu tienda la aflicción;",
            "headers": []
        },
        "24": {
            "verse": "Y tendrás más oro que tierra, Y como piedras de arroyos oro de Ophir;",
            "headers": []
        },
        "25": {
            "verse": "Y el Todopoderoso será tu defensa, Y tendrás plata á montones.",
            "headers": []
        },
        "26": {
            "verse": "Porque entonces te deleitarás en el Omnipotente, Y alzarás á Dios tu rostro.",
            "headers": []
        },
        "27": {
            "verse": "Orarás á él, y él te oirá; Y tú pagarás tus votos.",
            "headers": []
        },
        "28": {
            "verse": "Determinarás asimismo una cosa, y serte ha firme; Y sobre tus caminos resplandecerá luz.",
            "headers": []
        },
        "29": {
            "verse": "Cuando fueren abatidos, dirás tú: Ensalzamiento habrá: Y Dios salvará al humilde de ojos.",
            "headers": []
        },
        "30": {
            "verse": "El libertará la isla del inocente; Y por la limpieza de tus manos será librada.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "Y RESPONDIO Job, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Hoy también hablaré con amargura; Que es más grave mi llaga que mi gemido.",
            "headers": []
        },
        "3": {
            "verse": "Quién me diera el saber dónde hallar á Dios! Yo iría hasta su silla.",
            "headers": []
        },
        "4": {
            "verse": "Ordenaría juicio delante de él, Y henchiría mi boca de argumentos.",
            "headers": []
        },
        "5": {
            "verse": "Yo sabría lo que él me respondería, Y entendería lo que me dijese.",
            "headers": []
        },
        "6": {
            "verse": "¿Pleitearía conmigo con grandeza de fuerza? No: antes él la pondría en mí.",
            "headers": []
        },
        "7": {
            "verse": "Allí el justo razonaría con él: Y escaparía para siempre de mi juez.",
            "headers": []
        },
        "8": {
            "verse": "He aquí yo iré al oriente, y no lo hallaré; Y al occidente, y no lo percibiré:",
            "headers": []
        },
        "9": {
            "verse": "Si al norte él obrare, yo no lo veré; Al mediodía se esconderá, y no lo veré.",
            "headers": []
        },
        "10": {
            "verse": "Mas él conoció mi camino: Probaráme, y saldré como oro.",
            "headers": []
        },
        "11": {
            "verse": "Mis pies tomaron su rastro; Guardé su camino, y no me aparté.",
            "headers": []
        },
        "12": {
            "verse": "Del mandamiento de sus labios nunca me separé; Guardé las palabras de su boca más que mi comida.",
            "headers": []
        },
        "13": {
            "verse": "Empero si él se determina en una cosa, ¿quién lo apartará? Su alma deseó, é hizo.",
            "headers": []
        },
        "14": {
            "verse": "El pues acabará lo que ha determinado de mí: Y muchas cosas como estas hay en él.",
            "headers": []
        },
        "15": {
            "verse": "Por lo cual yo me espanto en su presencia: Consideraré, y temerélo.",
            "headers": []
        },
        "16": {
            "verse": "Dios ha enervado mi corazón, Y hame turbado el Omnipotente.",
            "headers": []
        },
        "17": {
            "verse": "¿Por qué no fuí yo cortado delante de las tinieblas, Y cubrió con oscuridad mi rostro?",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "PUESTO que no son ocultos los tiempos al Todopoderoso, ¿Por qué los que le conocen no ven sus días?",
            "headers": []
        },
        "2": {
            "verse": "Traspasan los términos, Roban los ganados, y apaciéntanlos.",
            "headers": []
        },
        "3": {
            "verse": "Llévanse el asno de los huérfanos; Prenden el buey de la viuda.",
            "headers": []
        },
        "4": {
            "verse": "Hacen apartar del camino á los menesterosos: Y todos los pobres de la tierra se esconden.",
            "headers": []
        },
        "5": {
            "verse": "He aquí, como asnos monteses en el desierto, Salen á su obra madrugando para robar; El desierto es mantenimiento de sus hijos.",
            "headers": []
        },
        "6": {
            "verse": "En el campo siegan su pasto, Y los impíos vendimian la viña ajena.",
            "headers": []
        },
        "7": {
            "verse": "Al desnudo hacen dormir sin ropa, Y que en el frío no tenga cobertura.",
            "headers": []
        },
        "8": {
            "verse": "Con las avenidas de los montes se mojan, Y abrazan las peñas sin tener abrigo.",
            "headers": []
        },
        "9": {
            "verse": "Quitan el pecho á los huérfanos, Y de sobre el pobre toman la prenda.",
            "headers": []
        },
        "10": {
            "verse": "Al desnudo hacen andar sin vestido, Y á los hambrientos quitan los hacecillos.",
            "headers": []
        },
        "11": {
            "verse": "De dentro de sus paredes exprimen el aceite, Pisan los lagares, y mueren de sed.",
            "headers": []
        },
        "12": {
            "verse": "De la ciudad gimen los hombres, Y claman las almas de los heridos de muerte: Mas Dios no puso estorbo.",
            "headers": []
        },
        "13": {
            "verse": "Ellos son los que, rebeldes á la luz, Nunca conocieron sus caminos, Ni estuvieron en sus veredas.",
            "headers": []
        },
        "14": {
            "verse": "A la luz se levanta el matador, mata al pobre y al necesitado, Y de noche es como ladrón.",
            "headers": []
        },
        "15": {
            "verse": "El ojo del adúltero está aguardando la noche, Diciendo: No me verá nadie: Y esconde su rostro.",
            "headers": []
        },
        "16": {
            "verse": "En las tinieblas minan las casas, Que de día para sí señalaron; No conocen la luz.",
            "headers": []
        },
        "17": {
            "verse": "Porque la mañana es á todos ellos como sombra de muerte; Si son conocidos, terrores de sombra de muerte los toman.",
            "headers": []
        },
        "18": {
            "verse": "Son instables más que la superficie de las aguas; Su porción es maldita en la tierra; No andarán por el camino de las viñas.",
            "headers": []
        },
        "19": {
            "verse": "La sequía y el calor arrebatan las aguas de la nieve; Y el sepulcro á los pecadores.",
            "headers": []
        },
        "20": {
            "verse": "Olvidaráse de ellos el seno materno; de ellos sentirán los gusanos dulzura; Nunca más habrá de ellos memoria, Y como un árbol serán los impíos quebrantados.",
            "headers": []
        },
        "21": {
            "verse": "A la mujer estéril que no paría, afligió; Y á la viuda nunca hizo bien.",
            "headers": []
        },
        "22": {
            "verse": "Mas á los fuertes adelantó con su poder: Levantóse, y no se da por segura la vida.",
            "headers": []
        },
        "23": {
            "verse": "Le dieron á crédito, y se afirmó: Sus ojos están sobre los caminos de ellos.",
            "headers": []
        },
        "24": {
            "verse": "Fueron ensalzados por un poco, mas desaparecen, Y son abatidos como cada cual: serán encerrados, Y cortados como cabezas de espigas.",
            "headers": []
        },
        "25": {
            "verse": "Y si no, ¿quién me desmentirá ahora, O reducirá á nada mis palabras?",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "Y RESPONDIO Bildad Suhita, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "El señorío y el temor están con él: El hace paz en sus alturas.",
            "headers": []
        },
        "3": {
            "verse": "¿Tienen sus ejércitos número? ¿Y sobre quién no está su luz?",
            "headers": []
        },
        "4": {
            "verse": "¿Cómo pues se justificará el hombre con Dios? ¿Y cómo será limpio el que nace de mujer?",
            "headers": []
        },
        "5": {
            "verse": "He aquí que ni aun la misma luna será resplandeciente, Ni las estrellas son limpias delante de sus ojos.",
            "headers": []
        },
        "6": {
            "verse": "¿Cuánto menos el hombre que es un gusano, Y el hijo de hombre, también gusano?",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "Y RESPONDIO Job, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "¿En qué ayudaste al que no tiene fuerza? ¿Has amparado al brazo sin fortaleza?",
            "headers": []
        },
        "3": {
            "verse": "¿En qué aconsejaste al que no tiene ciencia, Y mostraste bien sabiduría?",
            "headers": []
        },
        "4": {
            "verse": "¿A quién has anunciado palabras, Y cuyo es el espíritu que de ti sale?",
            "headers": []
        },
        "5": {
            "verse": "Cosas inanimadas son formadas Debajo de las aguas, y los habitantes de ellas.",
            "headers": []
        },
        "6": {
            "verse": "El sepulcro es descubierto delante de él, Y el infierno no tiene cobertura.",
            "headers": []
        },
        "7": {
            "verse": "Extiende el alquilón sobre vacío, Cuelga la tierra sobre nada.",
            "headers": []
        },
        "8": {
            "verse": "Ata las aguas en sus nubes, Y las nubes no se rompen debajo de ellas.",
            "headers": []
        },
        "9": {
            "verse": "El restriñe la faz de su trono, Y sobre él extiende su nube.",
            "headers": []
        },
        "10": {
            "verse": "El cercó con término la superficie de las aguas, Hasta el fin de la luz y las tinieblas.",
            "headers": []
        },
        "11": {
            "verse": "Las columnas del cielo tiemblan, Y se espantan de su reprensión.",
            "headers": []
        },
        "12": {
            "verse": "El rompe la mar con su poder, Y con su entendimiento hiere la hinchazón suya.",
            "headers": []
        },
        "13": {
            "verse": "Su espíritu adornó los cielos; Su mano crió la serpiente tortuosa.",
            "headers": []
        },
        "14": {
            "verse": "He aquí, estas son partes de sus caminos: ­Mas cuán poco hemos oído de él! Porque el estruendo de sus fortalezas, ¿quién lo detendrá?",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "Y REASUMIO Job su discurso, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Vive Dios, el cual ha apartado mi causa, Y el Omnipotente, que amargó el alma mía,",
            "headers": []
        },
        "3": {
            "verse": "Que todo el tiempo que mi alma estuviere en mí, Y hubiere hálito de Dios en mis narices,",
            "headers": []
        },
        "4": {
            "verse": "Mis labios no hablarán iniquidad, Ni mi lengua pronunciará engaño.",
            "headers": []
        },
        "5": {
            "verse": "Nunca tal acontezca que yo os justifique: Hasta morir no quitaré de mí mi integridad.",
            "headers": []
        },
        "6": {
            "verse": "Mi justicia tengo asida, y no la cederé: No me reprochará mi corazón en el tiempo de mi vida.",
            "headers": []
        },
        "7": {
            "verse": "Sea como el impío mi enemigo, Y como el inicuo mi adversario.",
            "headers": []
        },
        "8": {
            "verse": "Porque ¿cuál es la esperanza del hipócrita, por mucho que hubiere robado, Cuando Dios arrebatare su alma?",
            "headers": []
        },
        "9": {
            "verse": "¿Oirá Dios su clamor Cuando la tribulación sobre él viniere?",
            "headers": []
        },
        "10": {
            "verse": "¿Deleitaráse en el Omnipotente? ¿Invocará á Dios en todo tiempo?",
            "headers": []
        },
        "11": {
            "verse": "Yo os enseñaré en orden á la mano de Dios: No esconderé lo que hay para con el Omnipotente.",
            "headers": []
        },
        "12": {
            "verse": "He aquí que todos vosotros lo habéis visto: ¿Por qué pues os desvanecéis con fantasía?",
            "headers": []
        },
        "13": {
            "verse": "Esta es para con Dios la suerte del hombre impío, Y la herencia que los violentos han de recibir del Omnipotente.",
            "headers": []
        },
        "14": {
            "verse": "Si sus hijos fueren multiplicados, serán para el cuchillo; Y sus pequeños no se hartarán de pan;",
            "headers": []
        },
        "15": {
            "verse": "Los que le quedaren, en muerte serán sepultados; Y no llorarán sus viudas.",
            "headers": []
        },
        "16": {
            "verse": "Si amontonare plata como polvo, Y si preparare ropa como lodo;",
            "headers": []
        },
        "17": {
            "verse": "Habrála él preparado, mas el justo se vestirá, Y el inocente repartirá la plata.",
            "headers": []
        },
        "18": {
            "verse": "Edificó su casa como la polilla, Y cual cabaña que el guarda hizo.",
            "headers": []
        },
        "19": {
            "verse": "El rico dormirá, mas no será recogido: Abrirá sus ojos, mas él no será.",
            "headers": []
        },
        "20": {
            "verse": "Asirán de él terrores como aguas: Torbellino lo arrebatará de noche.",
            "headers": []
        },
        "21": {
            "verse": "Lo antecogerá el solano, y partirá; Y tempestad lo arrebatará del lugar suyo.",
            "headers": []
        },
        "22": {
            "verse": "Dios pues descargará sobre él, y no perdonará: Hará él por huir de su mano.",
            "headers": []
        },
        "23": {
            "verse": "Batirán sus manos sobre él, Y desde su lugar le silbarán.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "CIERTAMENTE la plata tiene sus veneros, Y el oro lugar donde se forma.",
            "headers": []
        },
        "2": {
            "verse": "El hierro se saca del polvo, Y de la piedra es fundido el metal.",
            "headers": []
        },
        "3": {
            "verse": "A las tinieblas puso término, Y examina todo á la perfección, Las piedras que hay en la oscuridad y en la sombra de muerte.",
            "headers": []
        },
        "4": {
            "verse": "Brota el torrente de junto al morador, Aguas que el pie había olvidado: Sécanse luego, vanse del hombre.",
            "headers": []
        },
        "5": {
            "verse": "De la tierra nace el pan, Y debajo de ella estará como convertida en fuego.",
            "headers": []
        },
        "6": {
            "verse": "Lugar hay cuyas piedras son zafiro, Y sus polvos de oro.",
            "headers": []
        },
        "7": {
            "verse": "Senda que nunca la conoció ave, Ni ojo de buitre la vió:",
            "headers": []
        },
        "8": {
            "verse": "Nunca la pisaron animales fieros, Ni león pasó por ella.",
            "headers": []
        },
        "9": {
            "verse": "En el pedernal puso su mano, Y trastornó los montes de raíz.",
            "headers": []
        },
        "10": {
            "verse": "De los peñascos cortó ríos, Y sus ojos vieron todo lo preciado.",
            "headers": []
        },
        "11": {
            "verse": "Detuvo los ríos en su nacimiento, E hizo salir á luz lo escondido.",
            "headers": []
        },
        "12": {
            "verse": "Empero ¿dónde se hallará la sabiduría? ¿Y dónde está el lugar de la prudencia?",
            "headers": []
        },
        "13": {
            "verse": "No conoce su valor el hombre, Ni se halla en la tierra de los vivientes.",
            "headers": []
        },
        "14": {
            "verse": "El abismo dice: No está en mí: Y la mar dijo: Ni conmigo.",
            "headers": []
        },
        "15": {
            "verse": "No se dará por oro, Ni su precio será á peso de plata.",
            "headers": []
        },
        "16": {
            "verse": "No puede ser apreciada con oro de Ophir, Ni con onique precioso, ni con zafiro.",
            "headers": []
        },
        "17": {
            "verse": "El oro no se le igualará, ni el diamante; Ni se trocará por vaso de oro fino.",
            "headers": []
        },
        "18": {
            "verse": "De coral ni de perlas no se hará mención: La sabiduría es mejor que piedras preciosas.",
            "headers": []
        },
        "19": {
            "verse": "No se igualará con ella esmeralda de Ethiopía; No se podrá apreciar con oro fino.",
            "headers": []
        },
        "20": {
            "verse": "¿De dónde pues vendrá la sabiduría? ¿Y dónde está el lugar de la inteligencia?",
            "headers": []
        },
        "21": {
            "verse": "Porque encubierta está á los ojos de todo viviente, y á toda ave del cielo es oculta.",
            "headers": []
        },
        "22": {
            "verse": "El infierno y la muerte dijeron: Su fama hemos oído con nuestros oídos.",
            "headers": []
        },
        "23": {
            "verse": "Dios entiende el camino de ella, Y él conoce su lugar.",
            "headers": []
        },
        "24": {
            "verse": "Porque él mira hasta los fines de la tierra, Y ve debajo de todo el cielo.",
            "headers": []
        },
        "25": {
            "verse": "Al dar peso al viento, Y poner las aguas por medida;",
            "headers": []
        },
        "26": {
            "verse": "Cuando él hizo ley á la lluvia, Y camino al relámpago de los truenos:",
            "headers": []
        },
        "27": {
            "verse": "Entonces la veía él, y la manifestaba: Preparóla y descubrióla también.",
            "headers": []
        },
        "28": {
            "verse": "Y dijo al hombre: He aquí que el temor del Señor es la sabiduría, Y el apartarse del mal la inteligencia.",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "Y VOLVIO Job á tomar su propósito, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Quién me tornase como en los meses pasados, Como en los días que Dios me guardaba,",
            "headers": []
        },
        "3": {
            "verse": "Cuando hacía resplandecer su candela sobre mi cabeza, A la luz de la cual yo caminaba en la oscuridad;",
            "headers": []
        },
        "4": {
            "verse": "Como fué en los días de mi mocedad, Cuando el secreto de Dios estaba en mi tienda;",
            "headers": []
        },
        "5": {
            "verse": "Cuando aún el Omnipotente estaba conmigo, Y mis hijos alrededor de mi;",
            "headers": []
        },
        "6": {
            "verse": "Cuando lavaba yo mis caminos con manteca, Y la piedra me derramaba ríos de aceite!",
            "headers": []
        },
        "7": {
            "verse": "Cuando salía á la puerta á juicio, Y en la plaza hacía preparar mi asiento,",
            "headers": []
        },
        "8": {
            "verse": "Los mozos me veían, y se escondían; Y los viejos se levantaban, y estaban en pie;",
            "headers": []
        },
        "9": {
            "verse": "Los príncipes detenían sus palabras, Ponían la mano sobre su boca;",
            "headers": []
        },
        "10": {
            "verse": "La voz de los principales se ocultaba, Y su lengua se pegaba á su paladar:",
            "headers": []
        },
        "11": {
            "verse": "Cuando los oídos que me oían, me llamaban bienaventurado, Y los ojos que me veían, me daban testimonio:",
            "headers": []
        },
        "12": {
            "verse": "Porque libraba al pobre que gritaba, Y al huérfano que carecía de ayudador.",
            "headers": []
        },
        "13": {
            "verse": "La bendición del que se iba á perder venía sobre mí; Y al corazón de la viuda daba alegría.",
            "headers": []
        },
        "14": {
            "verse": "Vestíame de justicia, y ella me vestía como un manto; Y mi toca era juicio.",
            "headers": []
        },
        "15": {
            "verse": "Yo era ojos al ciego, Y pies al cojo.",
            "headers": []
        },
        "16": {
            "verse": "A los menesterosos era padre; Y de la causa que no entendía, me informaba con diligencia:",
            "headers": []
        },
        "17": {
            "verse": "Y quebraba los colmillos del inicuo, Y de sus dientes hacía soltar la presa.",
            "headers": []
        },
        "18": {
            "verse": "Y decía yo: En mi nido moriré, Y como arena multiplicaré días.",
            "headers": []
        },
        "19": {
            "verse": "Mi raíz estaba abierta junto á las aguas, Y en mis ramas permanecía el rocío.",
            "headers": []
        },
        "20": {
            "verse": "Mi honra se renovaba en mí, Y mi arco se corroboraba en mi mano.",
            "headers": []
        },
        "21": {
            "verse": "Oíanme, y esperaban; Y callaban á mi consejo.",
            "headers": []
        },
        "22": {
            "verse": "Tras mi palabra no replicaban, Y mi razón destilaba sobre ellos.",
            "headers": []
        },
        "23": {
            "verse": "Y esperábanme como á la lluvia, Y abrían su boca como á la lluvia tardía.",
            "headers": []
        },
        "24": {
            "verse": "Si me reía con ellos, no lo creían: Y no abatían la luz de mi rostro.",
            "headers": []
        },
        "25": {
            "verse": "Calificaba yo el camino de ellos, y sentábame en cabecera; Y moraba como rey en el ejército, Como el que consuela llorosos.",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "MAS ahora los más mozos de días que yo, se ríen de mí; Cuyos padres yo desdeñara ponerlos con los perros de mi ganado.",
            "headers": []
        },
        "2": {
            "verse": "Porque ¿para qué yo habría menester la fuerza de sus manos, En los cuales había perecido con el tiempo?",
            "headers": []
        },
        "3": {
            "verse": "Por causa de la pobreza y del hambre andaban solos; Huían á la soledad, á lugar tenebroso, asolado y desierto.",
            "headers": []
        },
        "4": {
            "verse": "Que cogían malvas entre los arbustos, Y raíces de enebro para calentarse.",
            "headers": []
        },
        "5": {
            "verse": "Eran echados de entre las gentes, Y todos les daban grita como al ladrón.",
            "headers": []
        },
        "6": {
            "verse": "Habitaban en las barrancas de los arroyos, En las cavernas de la tierra, y en las rocas.",
            "headers": []
        },
        "7": {
            "verse": "Bramaban entre las matas, Y se reunían debajo de las espinas.",
            "headers": []
        },
        "8": {
            "verse": "Hijos de viles, y hombres sin nombre, Más bajos que la misma tierra.",
            "headers": []
        },
        "9": {
            "verse": "Y ahora yo soy su canción, Y he sido hecho su refrán.",
            "headers": []
        },
        "10": {
            "verse": "Abomínanme, aléjanse de mí, Y aun de mi rostro no detuvieron su saliva.",
            "headers": []
        },
        "11": {
            "verse": "Porque Dios desató mi cuerda, y me afligió, Por eso se desenfrenaron delante de mi rostro.",
            "headers": []
        },
        "12": {
            "verse": "A la mano derecha se levantaron los jóvenes; Empujaron mis pies, Y sentaron contra mí las vías de su ruina.",
            "headers": []
        },
        "13": {
            "verse": "Mi senda desbarataron, Aprovecháronse de mi quebrantamiento, Contra los cuales no hubo ayudador.",
            "headers": []
        },
        "14": {
            "verse": "Vinieron como por portillo ancho, Revolviéronse á mi calamidad.",
            "headers": []
        },
        "15": {
            "verse": "Hanse revuelto turbaciones sobre mí; Combatieron como viento mi alma, Y mi salud pasó como nube",
            "headers": []
        },
        "16": {
            "verse": "Y ahora mi alma está derramada en mí; Días de aflicción me han aprehendido.",
            "headers": []
        },
        "17": {
            "verse": "De noche taladra sobre mí mis huesos, Y mis pulsos no reposan.",
            "headers": []
        },
        "18": {
            "verse": "Con la grande copia de materia mi vestidura está demudada; Cíñeme como el cuello de mi túnica.",
            "headers": []
        },
        "19": {
            "verse": "Derribóme en el lodo, Y soy semejante al polvo y á la ceniza.",
            "headers": []
        },
        "20": {
            "verse": "Clamo á ti, y no me oyes; Preséntome, y no me atiendes.",
            "headers": []
        },
        "21": {
            "verse": "Haste tornado cruel para mí: Con la fortaleza de tu mano me amenazas.",
            "headers": []
        },
        "22": {
            "verse": "Levantásteme, é hicísteme cabalgar sobre el viento, Y disolviste mi sustancia.",
            "headers": []
        },
        "23": {
            "verse": "Porque yo conozco que me reduces á la muerte; Y á la casa determinada á todo viviente.",
            "headers": []
        },
        "24": {
            "verse": "Mas él no extenderá la mano contra el sepulcro; ¿Clamarán los sepultados cuando él los quebrantare?",
            "headers": []
        },
        "25": {
            "verse": "¿No lloré yo al afligido? Y mi alma ¿no se entristeció sobre el menesteroso?",
            "headers": []
        },
        "26": {
            "verse": "Cuando esperaba yo el bien, entonces vino el mal; Y cuando esperaba luz, la oscuridad vino.",
            "headers": []
        },
        "27": {
            "verse": "Mis entrañas hierven, y no reposan; Días de aflicción me han sobrecogido.",
            "headers": []
        },
        "28": {
            "verse": "Denegrido ando, y no por el sol: Levantádome he en la congregación, y clamado.",
            "headers": []
        },
        "29": {
            "verse": "He venido á ser hermano de los dragones, Y compañero de los buhos.",
            "headers": []
        },
        "30": {
            "verse": "Mi piel está denegrida sobre mí, Y mis huesos se secaron con ardentía.",
            "headers": []
        },
        "31": {
            "verse": "Y hase tornado mi arpa en luto, Y mi órgano en voz de lamentadores.",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "HICE pacto con mis ojos: ¿Cómo pues había yo de pensar en virgen?",
            "headers": []
        },
        "2": {
            "verse": "Porque ¿qué galardón me daría de arriba Dios, Y qué heredad el Omnipotente de las alturas?",
            "headers": []
        },
        "3": {
            "verse": "¿No hay quebrantamiento para el impío, Y extrañamiento para los que obran iniquidad?",
            "headers": []
        },
        "4": {
            "verse": "¿No ve él mis caminos, Y cuenta todos mis pasos?",
            "headers": []
        },
        "5": {
            "verse": "Si anduve con mentira, Y si mi pie se apresuró á engaño,",
            "headers": []
        },
        "6": {
            "verse": "Péseme Dios en balanzas de justicia, Y conocerá mi integridad.",
            "headers": []
        },
        "7": {
            "verse": "Si mis pasos se apartaron del camino, Y si mi corazón se fué tras mis ojos, Y si algo se apegó á mis manos,",
            "headers": []
        },
        "8": {
            "verse": "Siembre yo, y otro coma, Y mis verduras sean arrancadas.",
            "headers": []
        },
        "9": {
            "verse": "Si fué mi corazón engañado acerca de mujer, Y si estuve acechando á la puerta de mi prójimo:",
            "headers": []
        },
        "10": {
            "verse": "Muela para otro mi mujer, Y sobre ella otros se encorven.",
            "headers": []
        },
        "11": {
            "verse": "Porque es maldad é iniquidad, Que han de castigar los jueces.",
            "headers": []
        },
        "12": {
            "verse": "Porque es fuego que devoraría hasta el sepulcro, Y desarraigaría toda mi hacienda.",
            "headers": []
        },
        "13": {
            "verse": "Si hubiera tenido en poco el derecho de mi siervo y de mi sierva, Cuando ellos pleitearan conmigo,",
            "headers": []
        },
        "14": {
            "verse": "¿Qué haría yo cuando Dios se levantase? Y cuando él visitara, ¿qué le respondería yo?",
            "headers": []
        },
        "15": {
            "verse": "El que en el vientre me hizo á mí, ¿no lo hizo á él? ¿Y no nos dispuso uno mismo en la matriz?",
            "headers": []
        },
        "16": {
            "verse": "Si estorbé el contento de los pobres, E hice desfallecer los ojos de la viuda;",
            "headers": []
        },
        "17": {
            "verse": "Y si comí mi bocado solo, Y no comió de él el huerfano;",
            "headers": []
        },
        "18": {
            "verse": "(Porque desde mi mocedad creció conmigo como con padre, Y desde el vientre de mi madre fuí guía de la viuda;)",
            "headers": []
        },
        "19": {
            "verse": "Si he visto que pereciera alguno sin vestido, Y al menesteroso sin cobertura;",
            "headers": []
        },
        "20": {
            "verse": "Si no me bendijeron sus lomos, Y del vellón de mis ovejas se calentaron;",
            "headers": []
        },
        "21": {
            "verse": "Si alcé contra el huérfano mi mano, Aunque viese que me ayudarían en la puerta;",
            "headers": []
        },
        "22": {
            "verse": "Mi espalda se caiga de mi hombro, Y mi brazo sea quebrado de mi canilla.",
            "headers": []
        },
        "23": {
            "verse": "Porque temí el castigo de Dios, Contra cuya alteza yo no tendría poder.",
            "headers": []
        },
        "24": {
            "verse": "Si puse en oro mi esperanza, Y dije al oro: Mi confianza eres tú;",
            "headers": []
        },
        "25": {
            "verse": "Si me alegré de que mi hacienda se multiplicase, Y de que mi mano hallase mucho;",
            "headers": []
        },
        "26": {
            "verse": "Si he mirado al sol cuando resplandecía, Y á la luna cuando iba hermosa,",
            "headers": []
        },
        "27": {
            "verse": "Y mi corazón se engañó en secreto, Y mi boca besó mi mano:",
            "headers": []
        },
        "28": {
            "verse": "Esto también fuera maldad juzgada; Porque habría negado al Dios soberano.",
            "headers": []
        },
        "29": {
            "verse": "Si me alegré en el quebrantamiento del que me aborrecía, Y me regocijé cuando le halló el mal;",
            "headers": []
        },
        "30": {
            "verse": "(Que ni aun entregué al pecado mi paladar, Pidiendo maldición para su alma;)",
            "headers": []
        },
        "31": {
            "verse": "Cuando mis domésticos decían: ­Quién nos diese de su carne! nunca nos hartaríamos.",
            "headers": []
        },
        "32": {
            "verse": "El extranjero no tenía fuera la noche; Mis puertas abría al caminante.",
            "headers": []
        },
        "33": {
            "verse": "Si encubrí, como los hombres mis prevaricaciones, Escondiendo en mi seno mi iniquidad;",
            "headers": []
        },
        "34": {
            "verse": "Porque quebrantaba á la gran multitud, Y el menosprecio de las familias me atemorizó, Y callé, y no salí de mi puerta:",
            "headers": []
        },
        "35": {
            "verse": "Quién me diera quien me oyese! He aquí mi impresión es que el Omnipotente testificaría por mí, Aunque mi adversario me hiciera el proceso.",
            "headers": []
        },
        "36": {
            "verse": "Ciertamente yo lo llevaría sobre mi hombro, Y me lo ataría en lugar de corona.",
            "headers": []
        },
        "37": {
            "verse": "Yo le contaría el número de mis pasos, Y como príncipe me llegaría á él.",
            "headers": []
        },
        "38": {
            "verse": "Si mi tierra clama contra mí, Y lloran todos sus surcos;",
            "headers": []
        },
        "39": {
            "verse": "Si comí su sustancia sin dinero, O afligí el alma de sus dueños;",
            "headers": []
        },
        "40": {
            "verse": "En lugar de trigo me nazcan abrojos, Y espinas en lugar de cebada.",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "Y CESARON estos tres varones de responder á Job, por cuanto él era justo en sus ojos.",
            "headers": []
        },
        "2": {
            "verse": "Entonces Eliú hijo de Barachêl, Bucita, de la familia de Ram, se enojó con furor contra Job: enojóse con furor, por cuanto justificaba su vida más que á Dios.",
            "headers": []
        },
        "3": {
            "verse": "Enojóse asimismo con furor contra sus tres amigos, porque no hallaban qué responder, aunque habían condenado á Job.",
            "headers": []
        },
        "4": {
            "verse": "Y Eliú había esperado á Job en la disputa, porque eran más viejos de días que él.",
            "headers": []
        },
        "5": {
            "verse": "Empero viendo Eliú que no había respuesta en la boca de aquelllos tres varones, su furor se encendió.",
            "headers": []
        },
        "6": {
            "verse": "Y respondió Eliú hijo de Barachêl, Buzita, y dijo: Yo soy menor de días y vosotros viejos; He tenido por tanto miedo, y temido declararos mi opinión.",
            "headers": []
        },
        "7": {
            "verse": "Yo decía: Los días hablarán, Y la muchedumbre de años declarará sabiduría.",
            "headers": []
        },
        "8": {
            "verse": "Ciertamente espíritu hay en el hombre, E inspiración del Omnipotente los hace que entiendan.",
            "headers": []
        },
        "9": {
            "verse": "No los grandes son los sabios, Ni los viejos entienden el derecho.",
            "headers": []
        },
        "10": {
            "verse": "Por tanto yo dije: Escuchadme; Declararé yo también mi sabiduría.",
            "headers": []
        },
        "11": {
            "verse": "He aquí yo he esperado á vuestras razones, He escuchado vuestros argumentos, En tanto que buscabais palabras.",
            "headers": []
        },
        "12": {
            "verse": "Os he pues prestado atención, Y he aquí que no hay de vosotros quien redarguya á Job, Y responda á sus razones.",
            "headers": []
        },
        "13": {
            "verse": "Porque no digáis: Nosotros hemos hallado sabiduría: Lanzólo Dios, no el hombre.",
            "headers": []
        },
        "14": {
            "verse": "Ahora bien, Job no enderezó á mí sus palabras, Ni yo le responderé con vuestras razones.",
            "headers": []
        },
        "15": {
            "verse": "Espantáronse, no respondieron más; Fuéronseles los razonamientos.",
            "headers": []
        },
        "16": {
            "verse": "Yo pues he esperado, porque no hablaban, Antes pararon, y no respondieron más.",
            "headers": []
        },
        "17": {
            "verse": "Por eso yo también responderé mi parte, También yo declararé mi juicio.",
            "headers": []
        },
        "18": {
            "verse": "Porque lleno estoy de palabras, Y el espíritu de mi vientre me constriñe.",
            "headers": []
        },
        "19": {
            "verse": "De cierto mi vientre está como el vino que no tiene respiradero, Y se rompe como odres nuevos.",
            "headers": []
        },
        "20": {
            "verse": "Hablaré pues y respiraré; Abriré mis labios, y responderé.",
            "headers": []
        },
        "21": {
            "verse": "No haré ahora acepción de personas, Ni usaré con hombre de lisonjeros títulos.",
            "headers": []
        },
        "22": {
            "verse": "Porque no sé hablar lisonjas: De otra manera en breve mi Hacedor me consuma.",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "POR tanto, Job, oye ahora mis razones, Y escucha todas mis palabras.",
            "headers": []
        },
        "2": {
            "verse": "He aquí yo abriré ahora mi boca, Y mi lengua hablará en mi garganta.",
            "headers": []
        },
        "3": {
            "verse": "Mis razones declararán la rectitud de mi corazón, Y mis labios proferirán pura sabiduría.",
            "headers": []
        },
        "4": {
            "verse": "El espíritu de Dios me hizo, Y la inspiración del Omnipotente me dió vida.",
            "headers": []
        },
        "5": {
            "verse": "Si pudieres, respóndeme: Dispón tus palabras, está delante de mí.",
            "headers": []
        },
        "6": {
            "verse": "Heme aquí á mí en lugar de Dios, conforme á tu dicho: De lodo soy yo también formado.",
            "headers": []
        },
        "7": {
            "verse": "He aquí que mi terror no te espantará, Ni mi mano se agravará sobre ti.",
            "headers": []
        },
        "8": {
            "verse": "De cierto tú dijiste á oídos míos, Y yo oí la voz de tus palabras que decían:",
            "headers": []
        },
        "9": {
            "verse": "Yo soy limpio y sin defecto; Y soy inocente, y no hay maldad en mí.",
            "headers": []
        },
        "10": {
            "verse": "He aquí que él buscó achaques contra mí, Y me tiene por su enemigo;",
            "headers": []
        },
        "11": {
            "verse": "Puso mis pies en el cepo, Y guardó todas mis sendas.",
            "headers": []
        },
        "12": {
            "verse": "He aquí en esto no has hablado justamente: Yo te responderé que mayor es Dios que el hombre.",
            "headers": []
        },
        "13": {
            "verse": "¿Por qué tomaste pleito contra él? Porque él no da cuenta de ninguna de sus razones.",
            "headers": []
        },
        "14": {
            "verse": "Sin embargo, en una ó en dos maneras habla Dios; Mas el hombre no entiende.",
            "headers": []
        },
        "15": {
            "verse": "Por sueño de visión nocturna, Cuando el sueño cae sobre los hombres, Cuando se adormecen sobre el lecho;",
            "headers": []
        },
        "16": {
            "verse": "Entonces revela al oído de los hombres, Y les señala su consejo;",
            "headers": []
        },
        "17": {
            "verse": "Para quitar al hombre de su obra, Y apartar del varón la soberbia.",
            "headers": []
        },
        "18": {
            "verse": "Detendrá su alma de corrupción, Y su vida de que pase á cuchillo.",
            "headers": []
        },
        "19": {
            "verse": "También sobre su cama es castigado Con dolor fuerte en todos sus huesos,",
            "headers": []
        },
        "20": {
            "verse": "Que le hace que su vida aborrezca el pan, Y su alma la comida suave.",
            "headers": []
        },
        "21": {
            "verse": "Su carne desfallece sin verse, Y sus huesos, que antes no se veían, aparecen.",
            "headers": []
        },
        "22": {
            "verse": "Y su alma se acerca al sepulcro, Y su vida á los que causan la muerte.",
            "headers": []
        },
        "23": {
            "verse": "Si tuviera cerca de él Algún elocuente anunciador muy escogido, Que anuncie al hombre su deber;",
            "headers": []
        },
        "24": {
            "verse": "Que le diga que Dios tuvo de él misericordia, Que lo libró de descender al sepulcro, Que halló redención:",
            "headers": []
        },
        "25": {
            "verse": "Enterneceráse su carne más que de niño, Volverá á los días de su mocedad.",
            "headers": []
        },
        "26": {
            "verse": "Orará á Dios, y le amará, Y verá su faz con júbilo: Y él restituirá al hombre su justicia.",
            "headers": []
        },
        "27": {
            "verse": "El mira sobre los hombres; y el que dijere: Pequé, y pervertí lo recto, Y no me ha aprovechado;",
            "headers": []
        },
        "28": {
            "verse": "Dios redimirá su alma, que no pase al sepulcro, Y su vida se verá en luz.",
            "headers": []
        },
        "29": {
            "verse": "He aquí, todas estas cosas hace Dios Dos y tres veces con el hombre;",
            "headers": []
        },
        "30": {
            "verse": "Para apartar su alma del sepulcro, Y para iluminarlo con la luz de los vivientes.",
            "headers": []
        },
        "31": {
            "verse": "Escucha, Job, y óyeme; Calla, y yo hablaré.",
            "headers": []
        },
        "32": {
            "verse": "Que si tuvieres razones, respóndeme; Habla, porque yo te quiero justificar.",
            "headers": []
        },
        "33": {
            "verse": "Y si no, óyeme tú á mí; Calla, y enseñarte he sabiduría.",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "ADEMAS respondió Eliú, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Oid, sabios, mis palabras; Y vosotros, doctos, estadme atentos.",
            "headers": []
        },
        "3": {
            "verse": "Porque el oído prueba las palabras, Como el paladar gusta para comer.",
            "headers": []
        },
        "4": {
            "verse": "Escojamos para nosotros el juicio, Conozcamos entre nosotros cuál sea lo bueno;",
            "headers": []
        },
        "5": {
            "verse": "Porque Job ha dicho: Yo soy justo, Y Dios me ha quitado mi derecho.",
            "headers": []
        },
        "6": {
            "verse": "¿He de mentir yo contra mi razón? Mi saeta es gravosa sin haber yo prevaricado.",
            "headers": []
        },
        "7": {
            "verse": "¿Qué hombre hay como Job, Que bebe el escarnio como agua?",
            "headers": []
        },
        "8": {
            "verse": "Y va en compañía con los que obran iniquidad, Y anda con los hombres maliciosos.",
            "headers": []
        },
        "9": {
            "verse": "Porque ha dicho: De nada servirá al hombre El conformar su voluntad con Dios.",
            "headers": []
        },
        "10": {
            "verse": "Por tanto, varones de seso, oidme; Lejos esté de Dios la impiedad, Y del Omnipotente la iniquidad.",
            "headers": []
        },
        "11": {
            "verse": "Porque él pagará al hombre según su obra, Y él le hará hallar conforme á su camino.",
            "headers": []
        },
        "12": {
            "verse": "Sí, por cierto, Dios no hará injusticia, Y el Omnipotente no pervertirá el derecho.",
            "headers": []
        },
        "13": {
            "verse": "¿Quién visitó por él la tierra? ¿Y quién puso en orden todo el mundo?",
            "headers": []
        },
        "14": {
            "verse": "Si él pusiese sobre el hombre su corazón, Y recogiese así su espíritu y su aliento,",
            "headers": []
        },
        "15": {
            "verse": "Toda carne perecería juntamente, Y el hombre se tornaría en polvo.",
            "headers": []
        },
        "16": {
            "verse": "Si pues hay en ti entendimiento, oye esto: Escucha la voz de mis palabras.",
            "headers": []
        },
        "17": {
            "verse": "¿Enseñorearáse el que aborrece juicio? ¿Y condenarás tú al que es tan justo?",
            "headers": []
        },
        "18": {
            "verse": "¿Hase de decir al rey: Perverso; Y á los príncipes: Impíos?",
            "headers": []
        },
        "19": {
            "verse": "¿Cuánto menos á aquel que no hace acepción de personas de príncipes, Ni el rico es de él más respetado que el pobre? Porque todos son obras de sus manos.",
            "headers": []
        },
        "20": {
            "verse": "En un momento morirán, y á media noche Se alborotarán los pueblos, y pasarán, Y sin mano será quitado el poderoso.",
            "headers": []
        },
        "21": {
            "verse": "Porque sus ojos están sobre los caminos del hombre, Y ve todos sus pasos.",
            "headers": []
        },
        "22": {
            "verse": "No hay tinieblas ni sombra de muerte Donde se encubran los que obran maldad.",
            "headers": []
        },
        "23": {
            "verse": "No carga pues él al hombre más de lo justo, Para que vaya con Dios á juicio.",
            "headers": []
        },
        "24": {
            "verse": "El quebrantará á los fuertes sin pesquisa, Y hará estar otros en su lugar.",
            "headers": []
        },
        "25": {
            "verse": "Por tanto él hará notorias las obras de ellos, Cuando los trastornará en la noche, y serán quebrantados.",
            "headers": []
        },
        "26": {
            "verse": "Como á malos los herirá En lugar donde sean vistos:",
            "headers": []
        },
        "27": {
            "verse": "Por cuanto así se apartaron de él, Y no consideraron todos sus caminos;",
            "headers": []
        },
        "28": {
            "verse": "Haciendo venir delante de él el clamor del pobre, Y que oiga el clamor de los necesitados.",
            "headers": []
        },
        "29": {
            "verse": "Y si él diere reposo, ¿quién inquietará? Si escondiere el rostro, ¿quién lo mirará? Esto sobre una nación, y lo mismo sobre un hombre;",
            "headers": []
        },
        "30": {
            "verse": "Haciendo que no reine el hombre hipócrita Para vejaciones del pueblo.",
            "headers": []
        },
        "31": {
            "verse": "De seguro conviene se diga á Dios: Llevado he ya castigo, no más ofenderé:",
            "headers": []
        },
        "32": {
            "verse": "Enséñame tú lo que yo no veo: Que si hice mal, no lo haré más.",
            "headers": []
        },
        "33": {
            "verse": "¿Ha de ser eso según tu mente? El te retribuirá, ora rehuses, Ora aceptes, y no yo: Di si no, lo que tú sabes.",
            "headers": []
        },
        "34": {
            "verse": "Los hombres de seso dirán conmigo, Y el hombre sabio me oirá:",
            "headers": []
        },
        "35": {
            "verse": "Que Job no habla con sabiduría, Y que sus palabras no son con entendimiento.",
            "headers": []
        },
        "36": {
            "verse": "Deseo yo que Job sea probado ampliamente, A causa de sus respuestas por los hombres inicuos.",
            "headers": []
        },
        "37": {
            "verse": "Porque á su pecado añadió impiedad: Bate las manos entre nosotros, Y contra Dios multiplica sus palabras.",
            "headers": []
        }
    },
    "35": {
        "1": {
            "verse": "Y PROCEDIENDO Eliú en su razonamiento, dijo:",
            "headers": []
        },
        "2": {
            "verse": "¿Piensas ser conforme á derecho Esto que dijiste: Más justo soy yo que Dios?",
            "headers": []
        },
        "3": {
            "verse": "Porque dijiste: ¿Qué ventaja sacarás tú de ello? ¿O qué provecho tendré de mi pecado?",
            "headers": []
        },
        "4": {
            "verse": "Yo te responderé razones, Y á tus compañeros contigo.",
            "headers": []
        },
        "5": {
            "verse": "Mira á los cielos, y ve, Y considera que las nubes son más altas que tú.",
            "headers": []
        },
        "6": {
            "verse": "Si pecares, ¿qué habrás hecho contra él? Y si tus rebeliones se multiplicaren, ¿qué le harás tú?",
            "headers": []
        },
        "7": {
            "verse": "Si fueres justo, ¿qué le darás á el? ¿O qué recibirá de tu mano?",
            "headers": []
        },
        "8": {
            "verse": "Al hombre como tú dañará tu impiedad, Y al hijo del hombre aprovechará tu justicia.",
            "headers": []
        },
        "9": {
            "verse": "A causa de la multitud de las violencias clamarán, Y se lamentarán por el poderío de los grandes.",
            "headers": []
        },
        "10": {
            "verse": "Y ninguno dice: ¿Dónde está Dios mi Hacedor, Que da canciones en la noche,",
            "headers": []
        },
        "11": {
            "verse": "Que nos enseña más que á las bestias de la tierra, Y nos hace sabios más que las aves del cielo?",
            "headers": []
        },
        "12": {
            "verse": "Allí clamarán, y él no oirá, Por la soberbia de los malos.",
            "headers": []
        },
        "13": {
            "verse": "Ciertamente Dios no oirá la vanidad, Ni la mirará el Omnipotente.",
            "headers": []
        },
        "14": {
            "verse": "Aunque más digas, No lo mirará; Haz juicio delante de él, y en él espera.",
            "headers": []
        },
        "15": {
            "verse": "Mas ahora, porque en su ira no visita, Ni conoce con rigor,",
            "headers": []
        },
        "16": {
            "verse": "Por eso Job abrió su boca vanamente, Y multiplica palabras sin sabiduría.",
            "headers": []
        }
    },
    "36": {
        "1": {
            "verse": "Y AÑADIO Eliú, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Espérame un poco, y enseñarte he; Porque todavía tengo razones en orden á Dios.",
            "headers": []
        },
        "3": {
            "verse": "Tomaré mi noticia de lejos, Y atribuiré justicia á mi Hacedor.",
            "headers": []
        },
        "4": {
            "verse": "Porque de cierto no son mentira mis palabras; Contigo está el que es íntegro en sus conceptos.",
            "headers": []
        },
        "5": {
            "verse": "He aquí que Dios es grande, mas no desestima á nadie; Es poderoso en fuerza de sabiduría.",
            "headers": []
        },
        "6": {
            "verse": "No otorgará vida al impío, Y á los afligidos dará su derecho.",
            "headers": []
        },
        "7": {
            "verse": "No quitará sus ojos del justo; Antes bien con los reyes los pondrá en solio para siempre, Y serán ensalzados.",
            "headers": []
        },
        "8": {
            "verse": "Y si estuvieren prendidos en grillos, Y aprisionados en las cuerdas de aflicción,",
            "headers": []
        },
        "9": {
            "verse": "El les dará á conocer la obra de ellos, Y que prevalecieron sus rebeliones.",
            "headers": []
        },
        "10": {
            "verse": "Despierta además el oído de ellos para la corrección, Y díce les que se conviertan de la iniquidad.",
            "headers": []
        },
        "11": {
            "verse": "Si oyeren, y le sirvieren, Acabarán sus días en bien, y sus años en deleites.",
            "headers": []
        },
        "12": {
            "verse": "Mas si no oyeren, serán pasados á cuchillo, Y perecerán sin sabiduría.",
            "headers": []
        },
        "13": {
            "verse": "Empero los hipócritas de corazón lo irritarán más, Y no clamarán cuando él los atare.",
            "headers": []
        },
        "14": {
            "verse": "Fallecerá el alma de ellos en su mocedad, Y su vida entre los sodomitas.",
            "headers": []
        },
        "15": {
            "verse": "Al pobre librará de su pobreza, Y en la aflicción despertará su oído.",
            "headers": []
        },
        "16": {
            "verse": "Asimismo te apartaría de la boca de la angustia A lugar espacioso, libre de todo apuro; Y te asentará mesa llena de grosura.",
            "headers": []
        },
        "17": {
            "verse": "Mas tú has llenado el juicio del impío, En vez de sustentar el juicio y la justicia.",
            "headers": []
        },
        "18": {
            "verse": "Por lo cual teme que en su ira no te quite con golpe, El cual no puedas apartar de ti con gran rescate.",
            "headers": []
        },
        "19": {
            "verse": "¿Hará él estima de tus riquezas, ni del oro, Ni de todas las fuerzas del poder?",
            "headers": []
        },
        "20": {
            "verse": "No anheles la noche, En que desaparecen los pueblos de su lugar.",
            "headers": []
        },
        "21": {
            "verse": "Guárdate, no tornes á la iniquidad; Pues ésta escogiste más bien que la aflicción.",
            "headers": []
        },
        "22": {
            "verse": "He aquí que Dios es excelso con su potencia; ¿Qué enseñador semejante á él?",
            "headers": []
        },
        "23": {
            "verse": "¿Quién le ha prescrito su camino? ¿Y quién le dirá: Iniquidad has hecho?",
            "headers": []
        },
        "24": {
            "verse": "Acuérdate de engrandecer su obra, La cual contemplan los hombres.",
            "headers": []
        },
        "25": {
            "verse": "Los hombres todos la ven; Mírala el hombre de lejos.",
            "headers": []
        },
        "26": {
            "verse": "He aquí, Dios es grande, y nosotros no le conocemos; Ni se puede rastrear el número de sus años.",
            "headers": []
        },
        "27": {
            "verse": "El reduce las gotas de las aguas, Al derramarse la lluvia según el vapor;",
            "headers": []
        },
        "28": {
            "verse": "Las cuales destilan las nubes, Goteando en abundancia sobre los hombres.",
            "headers": []
        },
        "29": {
            "verse": "¿Quién podrá tampoco comprender la extensión de las nubes, Y el sonido estrepitoso de su pabellón?",
            "headers": []
        },
        "30": {
            "verse": "He aquí que sobre él extiende su luz, Y cobija con ella las raíces de la mar.",
            "headers": []
        },
        "31": {
            "verse": "Bien que por esos medios castiga á los pueblos, A la multitud da comida.",
            "headers": []
        },
        "32": {
            "verse": "Con las nubes encubre la luz, Y mándale no brillar, interponiendo aquéllas.",
            "headers": []
        },
        "33": {
            "verse": "Tocante á ella anunciará el trueno, su compañero, Que hay acumulación de ira sobre el que se eleva.",
            "headers": []
        }
    },
    "37": {
        "1": {
            "verse": "A ESTO también se espanta mi corazón, Y salta de su lugar.",
            "headers": []
        },
        "2": {
            "verse": "Oid atentamente su voz terrible, y el sonido que sale de su boca.",
            "headers": []
        },
        "3": {
            "verse": "Debajo de todos los cielos lo dirige, Y su luz hasta los fines de la tierra.",
            "headers": []
        },
        "4": {
            "verse": "Después de ella bramará el sonido, Tronará él con la voz de su magnificencia; Y aunque sea oída su voz, no los detiene.",
            "headers": []
        },
        "5": {
            "verse": "Tronará Dios maravillosamente con su voz; El hace grandes cosas, que nosotros no entendemos.",
            "headers": []
        },
        "6": {
            "verse": "Porque á la nieve dice: Desciende á la tierra; También á la llovizna, Y á los aguaceros de su fortaleza.",
            "headers": []
        },
        "7": {
            "verse": "Así hace retirarse á todo hombre, Para que los hombres todos reconozcan su obra.",
            "headers": []
        },
        "8": {
            "verse": "La bestia se entrará en su escondrijo, Y estaráse en sus moradas.",
            "headers": []
        },
        "9": {
            "verse": "Del mediodía viene el torbellino, Y el frío de los vientos del norte.",
            "headers": []
        },
        "10": {
            "verse": "Por el soplo de Dios se da el hielo, Y las anchas aguas son constreñidas.",
            "headers": []
        },
        "11": {
            "verse": "Regando también llega á disipar la densa nube, Y con su luz esparce la niebla.",
            "headers": []
        },
        "12": {
            "verse": "Asimismo por sus designios se revuelven las nubes en derredor, Para hacer sobre la haz del mundo, En la tierra, lo que él les mandara.",
            "headers": []
        },
        "13": {
            "verse": "Unas veces por azote, otras pos causa de su tierra, Otras por misericordia las hará parecer.",
            "headers": []
        },
        "14": {
            "verse": "Escucha esto, Job; Repósate, y considera las maravillas de Dios.",
            "headers": []
        },
        "15": {
            "verse": "¿Supiste tú cuándo Dios las ponía en concierto, Y hacía levantar la luz de su nube?",
            "headers": []
        },
        "16": {
            "verse": "¿Has tú conocido las diferencias de las nubes, Las maravillas del Perfecto en sabiduría?",
            "headers": []
        },
        "17": {
            "verse": "¿Por qué están calientes tus vestidos Cuando se fija el viento del mediodía sobre la tierra?",
            "headers": []
        },
        "18": {
            "verse": "¿Extendiste tú con él los cielos, Firmes como un espejo sólido?",
            "headers": []
        },
        "19": {
            "verse": "Muéstranos qué le hemos de decir; Porque nosotros no podemos componer las ideas á causa de las tinieblas.",
            "headers": []
        },
        "20": {
            "verse": "¿Será preciso contarle cuando yo hablaré? Por más que el hombre razone, quedará como abismado.",
            "headers": []
        },
        "21": {
            "verse": "He aquí aún: no se puede mirar la luz esplendente en los cielos, Luego que pasa el viento y los limpia,",
            "headers": []
        },
        "22": {
            "verse": "Viniendo de la parte del norte la dorada claridad. En Dios hay una majestad terrible.",
            "headers": []
        },
        "23": {
            "verse": "El es Todopoderoso, al cual no alcanzamos, grande en potencia; Y en juicio y en multitud de justicia no afligirá.",
            "headers": []
        },
        "24": {
            "verse": "Temerlo han por tanto los hombres: El no mira á los sabios de corazón.",
            "headers": []
        }
    },
    "38": {
        "1": {
            "verse": "Y RESPONDIO Jehová á Job desde un torbellino, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "¿Quién es ése que oscurece el consejo Con palabras sin sabiduría?",
            "headers": []
        },
        "3": {
            "verse": "Ahora ciñe como varón tus lomos; Yo te preguntaré, y hazme saber tú.",
            "headers": []
        },
        "4": {
            "verse": "¿Dónde estabas cuando yo fundaba la tierra? Házme lo saber, si tienes inteligencia.",
            "headers": []
        },
        "5": {
            "verse": "¿Quién ordenó sus medidas, si lo sabes? ¿O quién extendió sobre ella cordel?",
            "headers": []
        },
        "6": {
            "verse": "¿Sobre qué están fundadas sus basas? ¿O quién puso su piedra angular,",
            "headers": []
        },
        "7": {
            "verse": "Cuando las estrellas todas del alba alababan, Y se regocijaban todos los hijos de Dios?",
            "headers": []
        },
        "8": {
            "verse": "¿Quién encerró con puertas la mar, Cuando se derramaba por fuera como saliendo de madre;",
            "headers": []
        },
        "9": {
            "verse": "Cuando puse yo nubes por vestidura suya, Y por su faja oscuridad.",
            "headers": []
        },
        "10": {
            "verse": "Y establecí sobre ella mi decreto, Y le puse puertas y cerrojo,",
            "headers": []
        },
        "11": {
            "verse": "Y dije: Hasta aquí vendrás, y no pasarás adelante, Y ahí parará la hinchazón de tus ondas?",
            "headers": []
        },
        "12": {
            "verse": "¿Has tu mandado á la mañana en tus días? ¿Has mostrado al alba su lugar,",
            "headers": []
        },
        "13": {
            "verse": "Para que ocupe los fines de la tierra, Y que sean sacudidos de ella los impíos?",
            "headers": []
        },
        "14": {
            "verse": "Trasmúdase como lodo bajo de sello, Y viene á estar como con vestidura:",
            "headers": []
        },
        "15": {
            "verse": "Mas la luz de los impíos es quitada de ellos, Y el brazo enaltecido es quebrantado.",
            "headers": []
        },
        "16": {
            "verse": "¿Has entrado tú hasta los profundos de la mar, Y has andado escudriñando el abismo?",
            "headers": []
        },
        "17": {
            "verse": "¿Hante sido descubiertas las puertas de la muerte, Y has visto las puertas de la sombra de muerte?",
            "headers": []
        },
        "18": {
            "verse": "¿Has tú considerado hasta las anchuras de la tierra? Declara si sabes todo esto.",
            "headers": []
        },
        "19": {
            "verse": "¿Por dónde va el camino á la habitación de la luz, Y dónde está el lugar de las tinieblas?",
            "headers": []
        },
        "20": {
            "verse": "¿Si llevarás tú ambas cosas á sus términos, Y entenderás las sendas de su casa?",
            "headers": []
        },
        "21": {
            "verse": "¿Sabíaslo tú porque hubieses ya nacido, O porque es grande el número de tus días?",
            "headers": []
        },
        "22": {
            "verse": "¿Has tú entrado en los tesoros de la nieve, O has visto los tesoros del granizo,",
            "headers": []
        },
        "23": {
            "verse": "Lo cual tengo yo reservado para el tiempo de angustia, Para el día de la guerra y de la batalla?",
            "headers": []
        },
        "24": {
            "verse": "¿Por qué camino se reparte la luz, Y se esparce el viento solano sobre la tierra?",
            "headers": []
        },
        "25": {
            "verse": "¿Quién repartió conducto al turbión, Y camino á los relámpagos y truenos,",
            "headers": []
        },
        "26": {
            "verse": "Haciendo llover sobre la tierra deshabitada, Sobre el desierto, donde no hay hombre,",
            "headers": []
        },
        "27": {
            "verse": "Para hartar la tierra desierta é inculta, Y para hacer brotar la tierna hierba?",
            "headers": []
        },
        "28": {
            "verse": "¿Tiene la lluvia padre? ¿O quién engendró las gotas del rocío?",
            "headers": []
        },
        "29": {
            "verse": "¿De qué vientre salió el hielo? Y la escarcha del cielo, ¿quién la engendró?",
            "headers": []
        },
        "30": {
            "verse": "Las aguas se endurecen á manera de piedra, Y congélase la haz del abismo.",
            "headers": []
        },
        "31": {
            "verse": "¿Podrás tú impedir las delicias de las Pléyades, O desatarás las ligaduras del Orión?",
            "headers": []
        },
        "32": {
            "verse": "¿Sacarás tú á su tiempo los signos de los cielos, O guiarás el Arcturo con sus hijos?",
            "headers": []
        },
        "33": {
            "verse": "¿Supiste tú las ordenanzas de los cielos? ¿Dispondrás tú de su potestad en la tierra?",
            "headers": []
        },
        "34": {
            "verse": "¿Alzarás tú á las nubes tu voz, Para que te cubra muchedumbre de aguas?",
            "headers": []
        },
        "35": {
            "verse": "¿Enviarás tú los relámpagos, para que ellos vayan? ¿Y diránte ellos: Henos aquí?",
            "headers": []
        },
        "36": {
            "verse": "¿Quién puso la sabiduría en el interior? ¿O quién dió al entendimiento la inteligencia?",
            "headers": []
        },
        "37": {
            "verse": "¿Quién puso por cuenta los cielos con sabiduría? Y los odres de los cielos, ¿quién los hace parar,",
            "headers": []
        },
        "38": {
            "verse": "Cuando el polvo se ha convertido en dureza, Y los terrones se han pegado unos con otros?",
            "headers": []
        },
        "39": {
            "verse": "¿CAZARAS tú la presa para el león? ¿Y saciarás el hambre de los leoncillos,",
            "headers": []
        },
        "40": {
            "verse": "Cuando están echados en las cuevas, O se están en sus guaridas para acechar?",
            "headers": []
        },
        "41": {
            "verse": "¿Quién preparó al cuervo su alimento, Cuando sus pollos claman á Dios, Bullendo de un lado á otro por carecer de comida?",
            "headers": []
        }
    },
    "39": {
        "1": {
            "verse": "¿Sabes tú el tiempo en que paren las cabras monteses? ¿O miraste tú las ciervas cuando están pariendo?",
            "headers": []
        },
        "2": {
            "verse": "¿Contaste tú los meses de su preñez, Y sabes el tiempo cuando han de parir?",
            "headers": []
        },
        "3": {
            "verse": "Encórvanse, hacen salir sus hijos, Pasan sus dolores.",
            "headers": []
        },
        "4": {
            "verse": "Sus hijos están sanos, crecen con el pasto: Salen y no vuelven á ellas.",
            "headers": []
        },
        "5": {
            "verse": "¿Quién echó libre al asno montés, y quién soltó sus ataduras?",
            "headers": []
        },
        "6": {
            "verse": "Al cual yo puse casa en la soledad, Y sus moradas en lugares estériles.",
            "headers": []
        },
        "7": {
            "verse": "Búrlase de la multitud de la ciudad: No oye las voces del arriero.",
            "headers": []
        },
        "8": {
            "verse": "Lo oculto de los montes es su pasto, Y anda buscando todo lo que está verde.",
            "headers": []
        },
        "9": {
            "verse": "¿Querrá el unicornio servirte á ti, Ni quedar á tu pesebre?",
            "headers": []
        },
        "10": {
            "verse": "¿Atarás tú al unicornio con su coyunda para el surco? ¿Labrará los valles en pos de ti?",
            "headers": []
        },
        "11": {
            "verse": "¿Confiarás tú en él, por ser grande su fortaleza, Y le fiarás tu labor?",
            "headers": []
        },
        "12": {
            "verse": "¿Fiarás de él que te tornará tu simiente, Y que la allegará en tu era?",
            "headers": []
        },
        "13": {
            "verse": "¿Diste tú hermosas alas al pavo real, O alas y plumas al avestruz?",
            "headers": []
        },
        "14": {
            "verse": "El cual desampara en la tierra sus huevos, Y sobre el polvo los calienta,",
            "headers": []
        },
        "15": {
            "verse": "Y olvídase de que los pisará el pie, Y que los quebrará bestia del campo.",
            "headers": []
        },
        "16": {
            "verse": "Endurécese para con sus hijos, como si no fuesen suyos, No temiendo que su trabajo haya sido en vano:",
            "headers": []
        },
        "17": {
            "verse": "Porque le privó Dios de sabiduría, Y no le dió inteligencia.",
            "headers": []
        },
        "18": {
            "verse": "Luego que se levanta en alto, Búrlase del caballo y de su jinete.",
            "headers": []
        },
        "19": {
            "verse": "¿Diste tú al caballo la fortaleza? ¿Vestiste tú su cerviz de relincho?",
            "headers": []
        },
        "20": {
            "verse": "¿Le intimidarás tú como á alguna langosta? El resoplido de su nariz es formidable:",
            "headers": []
        },
        "21": {
            "verse": "Escarba la tierra, alégrase en su fuerza, Sale al encuentro de las armas:",
            "headers": []
        },
        "22": {
            "verse": "Hace burla del espanto, y no teme, Ni vuelve el rostro delante de la espada.",
            "headers": []
        },
        "23": {
            "verse": "Contra él suena la aljaba, El hierro de la lanza y de la pica:",
            "headers": []
        },
        "24": {
            "verse": "Y él con ímpetu y furor escarba la tierra, Sin importarle el sonido de la bocina;",
            "headers": []
        },
        "25": {
            "verse": "Antes como que dice entre los clarines: ­Ea! Y desde lejos huele la batalla, el grito de los capitanes, y la vocería.",
            "headers": []
        },
        "26": {
            "verse": "¿Vuela el gavilán por tu industria, Y extiende hacia el mediodía sus alas?",
            "headers": []
        },
        "27": {
            "verse": "¿Se remonta el águila por tu mandamiento, Y pone en alto su nido?",
            "headers": []
        },
        "28": {
            "verse": "Ella habita y está en la piedra, En la cumbre del peñasco y de la roca.",
            "headers": []
        },
        "29": {
            "verse": "Desde allí acecha la comida: Sus ojos observan de muy lejos.",
            "headers": []
        },
        "30": {
            "verse": "Sus pollos chupan la sangre: Y donde hubiere cadáveres, allí está.",
            "headers": []
        }
    },
    "40": {
        "1": {
            "verse": "A más de eso respondió Jehová á Job y dijo:",
            "headers": []
        },
        "2": {
            "verse": "¿Es sabiduría contender con el Omnipotente? El que disputa con Dios, responda á esto.",
            "headers": []
        },
        "3": {
            "verse": "Y respondió Job á Jehová, y dijo:",
            "headers": []
        },
        "4": {
            "verse": "He aquí que yo soy vil, ¿qué te responderé? Mi mano pongo sobre mi boca.",
            "headers": []
        },
        "5": {
            "verse": "Una vez hablé, y no responderé: Aun dos veces, mas no tornaré á hablar.",
            "headers": []
        },
        "6": {
            "verse": "ENTONCES respondió Jehová á Job desde la oscuridad, y dijo:",
            "headers": []
        },
        "7": {
            "verse": "Cíñete ahora como varón tus lomos; Yo te preguntaré, y explícame.",
            "headers": []
        },
        "8": {
            "verse": "¿Invalidarás tú también mi juicio? ¿Me condenarás á mí, para justificarte á ti?",
            "headers": []
        },
        "9": {
            "verse": "¿Tienes tú brazo como Dios? ¿Y tronarás tú con voz como él?",
            "headers": []
        },
        "10": {
            "verse": "Atavíate ahora de majestad y de alteza: Y vístete de honra y de hermosura.",
            "headers": []
        },
        "11": {
            "verse": "Esparce furores de tu ira: Y mira á todo soberbio, y abátelo.",
            "headers": []
        },
        "12": {
            "verse": "Mira á todo soberbio, y humíllalo, Y quebranta á los impíos en su asiento.",
            "headers": []
        },
        "13": {
            "verse": "Encúbrelos á todos en el polvo, Venda sus rostros en la oscuridad;",
            "headers": []
        },
        "14": {
            "verse": "Y yo también te confesaré Que podrá salvarte tu diestra.",
            "headers": []
        },
        "15": {
            "verse": "He aquí ahora behemoth, al cual yo hice contigo; Hierba come como buey.",
            "headers": []
        },
        "16": {
            "verse": "He aquí ahora que su fuerza está en sus lomos, Y su fortaleza en el ombligo de su vientre.",
            "headers": []
        },
        "17": {
            "verse": "Su cola mueve como un cedro, Y los nervios de sus genitales son entretejidos.",
            "headers": []
        },
        "18": {
            "verse": "Sus huesos son fuertes como bronce, Y sus miembros como barras de hierro.",
            "headers": []
        },
        "19": {
            "verse": "El es la cabeza de los caminos de Dios: El que lo hizo, puede hacer que su cuchillo á él se acerque.",
            "headers": []
        },
        "20": {
            "verse": "Ciertamente los montes producen hierba para él: Y toda bestia del campo retoza allá.",
            "headers": []
        },
        "21": {
            "verse": "Echaráse debajo de las sombras, En lo oculto de las cañas, y de los lugares húmedos.",
            "headers": []
        },
        "22": {
            "verse": "Los árboles sombríos lo cubren con su sombra; Los sauces del arroyo lo cercan.",
            "headers": []
        },
        "23": {
            "verse": "He aquí que él tomará el río sin inmutarse: Y confíase que el Jordán pasará por su boca.",
            "headers": []
        },
        "24": {
            "verse": "¿Tomarálo alguno por sus ojos en armadijos, Y horadará su nariz?",
            "headers": []
        }
    },
    "41": {
        "1": {
            "verse": "¿SACARAS tú al leviathán con el anzuelo, O con la cuerda que le echares en su lengua?",
            "headers": []
        },
        "2": {
            "verse": "¿Pondrás tú garfio en sus narices, Y horadarás con espinas su quijada?",
            "headers": []
        },
        "3": {
            "verse": "¿Multiplicará él ruegos para contigo? ¿Hablaráte él lisonjas?",
            "headers": []
        },
        "4": {
            "verse": "¿Hará concierto contigo Para que lo tomes por siervo perpetuo?",
            "headers": []
        },
        "5": {
            "verse": "¿Jugarás tú con él como con pájaro, O lo atarás para tus niñas?",
            "headers": []
        },
        "6": {
            "verse": "¿Harán de él banquete los compañeros? ¿Partiránlo entre los mercaderes?",
            "headers": []
        },
        "7": {
            "verse": "¿Cortarás tú con cuchillo su cuero, O con asta de pescadores su cabeza?",
            "headers": []
        },
        "8": {
            "verse": "Pon tu mano sobre él; Te acordarás de la batalla, y nunca más tornarás.",
            "headers": []
        },
        "9": {
            "verse": "He aquí que la esperanza acerca de él será burlada; Porque aun á su sola vista se desmayarán.",
            "headers": []
        },
        "10": {
            "verse": "Nadie hay tan osado que lo despierte: ¿Quién pues podrá estar delante de mí?",
            "headers": []
        },
        "11": {
            "verse": "¿Quién me ha anticipado, para que yo restituya? Todo lo que hay debajo del cielo es mío.",
            "headers": []
        },
        "12": {
            "verse": "Yo no callaré sus miembros, Ni lo de sus fuerzas y la gracia de su disposición.",
            "headers": []
        },
        "13": {
            "verse": "¿Quién descubrirá la delantera de su vestidura? ¿Quién se llegará á él con freno doble?",
            "headers": []
        },
        "14": {
            "verse": "¿Quién abrirá las puertas de su rostro? Los órdenes de sus dientes espantan.",
            "headers": []
        },
        "15": {
            "verse": "La gloria de su vestido son escudos fuertes, Cerrados entre sí estrechamente.",
            "headers": []
        },
        "16": {
            "verse": "El uno se junta con el otro, Que viento no entra entre ellos.",
            "headers": []
        },
        "17": {
            "verse": "Pegado está el uno con el otro, Están trabados entre sí, que no se pueden apartar.",
            "headers": []
        },
        "18": {
            "verse": "Con sus estornudos encienden lumbre, Y sus ojos son como los párpados del alba.",
            "headers": []
        },
        "19": {
            "verse": "De su boca salen hachas de fuego, Centellas de fuego proceden.",
            "headers": []
        },
        "20": {
            "verse": "De sus narices sale humo, Como de una olla ó caldero que hierve.",
            "headers": []
        },
        "21": {
            "verse": "Su aliento enciende los carbones, Y de su boca sale llama.",
            "headers": []
        },
        "22": {
            "verse": "En su cerviz mora la fortaleza, Y espárcese el desaliento delante de él.",
            "headers": []
        },
        "23": {
            "verse": "Las partes momias de su carne están apretadas: Están en él firmes, y no se mueven.",
            "headers": []
        },
        "24": {
            "verse": "Su corazón es firme como una piedra, Y fuerte como la muela de abajo.",
            "headers": []
        },
        "25": {
            "verse": "De su grandeza tienen temor los fuertes, Y á causa de su desfallecimiento hacen por purificarse.",
            "headers": []
        },
        "26": {
            "verse": "Cuando alguno lo alcanzare, ni espada, Ni lanza, ni dardo, ni coselete durará.",
            "headers": []
        },
        "27": {
            "verse": "El hierro estima por pajas, Y el acero por leño podrido.",
            "headers": []
        },
        "28": {
            "verse": "Saeta no le hace huir; Las piedras de honda se le tornan aristas.",
            "headers": []
        },
        "29": {
            "verse": "Tiene toda arma por hojarascas, Y del blandir de la pica se burla.",
            "headers": []
        },
        "30": {
            "verse": "Por debajo tiene agudas conchas; Imprime su agudez en el suelo.",
            "headers": []
        },
        "31": {
            "verse": "Hace hervir como una olla la profunda mar, Y tórnala como una olla de ungüento.",
            "headers": []
        },
        "32": {
            "verse": "En pos de sí hace resplandecer la senda, Que parece que la mar es cana.",
            "headers": []
        },
        "33": {
            "verse": "No hay sobre la tierra su semejante, Hecho para nada temer.",
            "headers": []
        },
        "34": {
            "verse": "Menosprecia toda cosa alta: Es rey sobre todos los soberbios.",
            "headers": []
        }
    },
    "42": {
        "1": {
            "verse": "Y RESPONDIO Job á Jehová, y dijo:",
            "headers": []
        },
        "2": {
            "verse": "Yo conozco que todo lo puedes, Y que no hay pensamiento que se esconda de ti.",
            "headers": []
        },
        "3": {
            "verse": "¿Quién es el que oscurece el consejo sin ciencia? Por tanto yo denunciaba lo que no entendía; Cosas que me eran ocultas, y que no las sabía.",
            "headers": []
        },
        "4": {
            "verse": "Oye te ruego, y hablaré; Te preguntaré, y tú me enseñarás.",
            "headers": []
        },
        "5": {
            "verse": "De oídas te había oído; Mas ahora mis ojos te ven.",
            "headers": []
        },
        "6": {
            "verse": "Por tanto me aborrezco, y me arrepiento En el polvo y en la ceniza.",
            "headers": []
        },
        "7": {
            "verse": "Y aconteció que después que habló Jehová estas palabras á Job, Jehová dijo á Eliphaz Temanita: Mi ira se encendió contra ti y tus dos compañeros: porque no habéis hablado por mí lo recto, como mi siervo Job.",
            "headers": []
        },
        "8": {
            "verse": "Ahora pues, tomaos siete becerros y siete carneros, y andad á mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orará por vosotros; porque de cierto á él atenderé para no trataros afrentosamente, por cuanto no habéis hablado por mí con rectitud, como mi siervo Job.",
            "headers": []
        },
        "9": {
            "verse": "Fueron pues Eliphaz Temanita, y Bildad Suhita, y Sophar Naamatita, é hicieron como Jehová les dijo: y Jehová atendió á Job.",
            "headers": []
        },
        "10": {
            "verse": "Y mudó Jehová la aflicción de Job, orando él por sus amigos: y aumentó al doble todas las cosas que habían sido de Job.",
            "headers": []
        },
        "11": {
            "verse": "Y vinieron é él todos sus hermanos, y todas sus hermanas, y todos los que antes le habían conocido, y comieron con él pan en su casa, y condoliéronse de él, y consoláronle de todo aquel mal que sobre él había Jehová traído; y cada uno de ellos le dió una pieza de moneda, y un zarcillo de oro.",
            "headers": []
        },
        "12": {
            "verse": "Y bendijo Jehová la postrimería de Job más que su principio; porque tuvo catorce mil ovejas, y seis mil camellos, y mil yuntas de bueyes, y mil asnas.",
            "headers": []
        },
        "13": {
            "verse": "Y tuvo siete hijos y tres hijas.",
            "headers": []
        },
        "14": {
            "verse": "Y llamó el nombre de la una, Jemimah, y el nombre de la segunda, Cesiah, y el nombre de la tercera, Keren-happuch.",
            "headers": []
        },
        "15": {
            "verse": "Y no se hallaron mujeres tan hermosas como las hijas de Job en toda la tierra: y dióles su padre herencia entre sus hermanos.",
            "headers": []
        },
        "16": {
            "verse": "Y después de esto vivió Job ciento y cuarenta años, y vió á sus hijos, y á los hijos de sus hijos, hasta la cuarta generación.",
            "headers": []
        },
        "17": {
            "verse": "Murió pues Job viejo, y lleno de días.",
            "headers": []
        }
    }
}