{
    "1": {
        "1": {
            "verse": "Y ACONTECIO después de la muerte de Moisés siervo de Jehová, que Jehová habló á Josué hijo de Nun, ministro de Moisés, diciendo:",
            "headers": []
        },
        "2": {
            "verse": "Mi siervo Moisés es muerto: levántate pues ahora, y pasa este Jordán, tú y todo este pueblo, á la tierra que yo les doy á los hijos de Israel.",
            "headers": []
        },
        "3": {
            "verse": "Yo os he entregado, como lo había dicho á Moisés, todo lugar que pisare la planta de vuestro pie.",
            "headers": []
        },
        "4": {
            "verse": "Desde el desierto y este Líbano hasta el gran río Eufrates, toda la tierra de los Hetheos hasta la gran mar del poniente del sol, será vuestro término.",
            "headers": []
        },
        "5": {
            "verse": "Nadie te podrá hacer frente en todos los días de tu vida: como yo fuí con Moisés, seré contigo; no te dejaré, ni te desampararé.",
            "headers": []
        },
        "6": {
            "verse": "Esfuérzate y sé valiente: porque tú repartirás á este pueblo por heredad la tierra, de la cual juré á sus padres que la daría á ellos.",
            "headers": []
        },
        "7": {
            "verse": "Solamente te esfuerces, y seas muy valiente, para cuidar de hacer conforme á toda la ley que mi siervo Moisés te mandó: no te apartes de ella ni á diestra ni á siniestra, para que seas prosperado en todas las cosas que emprendieres.",
            "headers": []
        },
        "8": {
            "verse": "El libro de aquesta ley nunca se apartará de tu boca: antes de día y de noche meditarás en él, para que guardes y hagas conforme á todo lo que en él está escrito: porque entonces harás prosperar tu camino, y todo te saldrá bien.",
            "headers": []
        },
        "9": {
            "verse": "Mira que te mando que te esfuerces y seas valiente: no temas ni desmayes, porque Jehová tu Dios será contigo en donde quiera que fueres.",
            "headers": []
        },
        "10": {
            "verse": "Y Josué mandó á los oficiales del pueblo, diciendo:",
            "headers": []
        },
        "11": {
            "verse": "Pasad por medio del campo, y mandad al pueblo, diciendo: Preveníos de comida; porque dentro de tres días pasaréis el Jordán, para que entréis á poseer la tierra que Jehová vuestro Dios os da para que la poseáis.",
            "headers": []
        },
        "12": {
            "verse": "También habló Josué á los Rubenitas y Gaditas, y á la media tribu de Manasés, diciendo:",
            "headers": []
        },
        "13": {
            "verse": "Acordaos de la palabra que Moisés, siervo de Jehová, os mandó diciendo: Jehová vuestro Dios os ha dado reposo, y os ha dado esta tierra.",
            "headers": []
        },
        "14": {
            "verse": "Vuestras mujeres y vuestros niños y vuestras bestias, quedarán en la tierra que Moisés os ha dado de esta parte del Jordán; mas vosotros, todos los valientes y fuertes, pasaréis armados delante de vuestros hermanos, y les ayudaréis;",
            "headers": []
        },
        "15": {
            "verse": "Hasta tanto que Jehová haya dado reposo á vuestros hermanos como á vosotros, y que ellos también posean la tierra que Jehová vuestro Dios les da: y después volveréis vosotros á la tierra de vuestra herencia, la cual Moisés siervo de Jehová os ha dado, de esta parte del Jordán hacia donde nace el sol; y la poseeréis.",
            "headers": []
        },
        "16": {
            "verse": "Entonces respondieron á Josué, diciendo: Nosotros haremos todas las cosas que nos has mandado, é iremos adonde quiera que nos mandares.",
            "headers": []
        },
        "17": {
            "verse": "De la manera que obedecimos á Moisés en todas las cosas, así te obedeceremos á ti: solamente Jehová tu Dios sea contigo, como fué con Moisés.",
            "headers": []
        },
        "18": {
            "verse": "Cualquiera que fuere rebelde á tu mandamiento, y no obedeciere á tus palabras en todas las cosas que le mandares, que muera; solamente que te esfuerces, y seas valiente.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Y JOSUÉ, hijo de Nun, envió desde Sittim dos espías secretamente, diciéndoles: Andad, reconoced la tierra, y á Jericó. Los cuales fueron, y entráronse en casa de una mujer ramera que se llamaba Rahab, y posaron allí.",
            "headers": []
        },
        "2": {
            "verse": "Y fué dado aviso al rey de Jericó, diciendo: He aquí que hombres de los hijos de Israel han venido aquí esta noche á espiar la tierra.",
            "headers": []
        },
        "3": {
            "verse": "Entonces el rey de Jericó, envió á decir á Rahab: Saca fuera los hombres que han venido á ti, y han entrado en tu casa; porque han venido á espiar toda la tierra.",
            "headers": []
        },
        "4": {
            "verse": "Mas la mujer había tomado los dos hombres, y los había escondido; y dijo: Verdad que hombres vinieron á mí, mas no supe de dónde eran:",
            "headers": []
        },
        "5": {
            "verse": "Y al cerrarse la puerta, siendo ya oscuro, esos hombres se salieron, y no sé á dónde se han ido: seguidlos apriesa, que los alcanzaréis.",
            "headers": []
        },
        "6": {
            "verse": "Mas ella los había hecho subir al terrado, y habíalos escondido entre tascos de lino que en aquel terrado tenía puestos.",
            "headers": []
        },
        "7": {
            "verse": "Y los hombres fueron tras ellos por el camino del Jordán, hasta los vados: y la puerta fué cerrada después que salieron los que tras ellos iban.",
            "headers": []
        },
        "8": {
            "verse": "Mas antes que ellos durmiesen, ella subió á ellos al terrado, y díjoles:",
            "headers": []
        },
        "9": {
            "verse": "Sé que Jehová os ha dado esta tierra; porque el temor de vosotros ha caído sobre nosotros, y todos los moradores del país están desmayados por causa de vosotros;",
            "headers": []
        },
        "10": {
            "verse": "Porque hemos oído que Jehová hizo secar las aguas del mar Bermejo delante de vosotros, cuando salisteis de Egipto, y lo que habéis hecho á los dos reyes de los Amorrheos que estaban de la parte allá del Jordán, á Sehón y á Og, á los cuales habéis destruído.",
            "headers": []
        },
        "11": {
            "verse": "Oyendo esto, ha desmayado nuestro corazón; ni ha quedado más espíritu en alguno por causa de vosotros: porque Jehová vuestro Dios es Dios arriba en los cielos y abajo en la tierra.",
            "headers": []
        },
        "12": {
            "verse": "Ruégoos pues ahora, me juréis por Jehová, que como he hecho misericordia con vosotros, así la haréis vosotros con la casa de mi padre, de lo cual me daréis una señal cierta;",
            "headers": []
        },
        "13": {
            "verse": "Y que salvaréis la vida á mi padre y á mi madre, y á mis hermanos y hermanas, y á todo lo que es suyo; y que libraréis nuestras vidas de la muerte.",
            "headers": []
        },
        "14": {
            "verse": "Y ellos le respondieron: Nuestra alma por vosotros hasta la muerte, si no denunciareis este nuestro negocio: y cuando Jehová nos hubiere dado la tierra, nosotros haremos contigo misericordia y verdad.",
            "headers": []
        },
        "15": {
            "verse": "Entonces ella los hizo descender con una cuerda por la ventana; porque su casa estaba á la pared del muro, y ella vivía en el muro.",
            "headers": []
        },
        "16": {
            "verse": "Y díjoles: Marchaos al monte, porque los que fueron tras vosotros no os encuentren; y estad escondidos allí tres días, hasta que los que os siguen hayan vuelto; y después os iréis vuestro camino.",
            "headers": []
        },
        "17": {
            "verse": "Y ellos le dijeron: Nosotros seremos desobligados de este juramento con que nos has conjurado.",
            "headers": []
        },
        "18": {
            "verse": "He aquí, cuando nosotros entráremos en la tierra, tú atarás este cordón de grana á la ventana por la cual nos descolgaste: y tú juntarás en tu casa tu padre y tu madre, tus hermanos y toda la familia de tu padre.",
            "headers": []
        },
        "19": {
            "verse": "Cualquiera que saliere fuera de las puertas de tu casa, su sangre será sobre su cabeza, y nosotros sin culpa. Mas cualquiera que se estuviere en casa contigo, su sangre será sobre nuestra cabeza, si mano le tocare.",
            "headers": []
        },
        "20": {
            "verse": "Y si tú denunciares este nuestro negocio, nosotros seremos desobligados de este tu juramento con que nos has juramentado.",
            "headers": []
        },
        "21": {
            "verse": "Y ella respondió: Sea así como habéis dicho. Luego los despidió, y se fueron: y ella ató el cordón de grana á la ventana.",
            "headers": []
        },
        "22": {
            "verse": "Y caminando ellos, llegaron al monte, y estuvieron allí tres días, hasta que los que los seguían se hubiesen vuelto: y los que los siguieron, buscaron por todo el camino, mas no los hallaron.",
            "headers": []
        },
        "23": {
            "verse": "Y tornándose los dos varones, descendieron del monte, y pasaron, y vinieron á Josué hijo de Nun, y contáronle todas las cosas que les habían acontecido.",
            "headers": []
        },
        "24": {
            "verse": "Y dijeron á Josué: Jehová ha entregado toda la tierra en nuestras manos; y también todos los moradores del país están desmayados delante de nosotros.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Y LEVANTOSE Josué de mañana, y partieron de Sittim, y vinieron hasta el Jordán, él y todos los hijos de Israel, y reposaron allí antes que pasasen.",
            "headers": []
        },
        "2": {
            "verse": "Y pasados tres días, los oficiales atravesaron por medio del campo,",
            "headers": []
        },
        "3": {
            "verse": "Y mandaron al pueblo, diciendo: Cuando viereis el arca del pacto de Jehová vuestro Dios, y los sacerdotes y Levitas que la llevan, vosotros partiréis de vuestro lugar, y marcharéis en pos de ella.",
            "headers": []
        },
        "4": {
            "verse": "Empero entre vosotros y ella haya distancia como de la medida de dos mil codos: y no os acercaréis á ella, á fin de que sepáis el camino por donde habéis de ir: por cuanto vosotros no habéis pasado antes de ahora por este camino.",
            "headers": []
        },
        "5": {
            "verse": "Y Josué dijo al pueblo: Santificaos, porque Jehová hará mañana entre vosotros maravillas.",
            "headers": []
        },
        "6": {
            "verse": "Y habló Josué á los sacerdotes, diciendo: Tomad el arca del pacto, y pasad delante del pueblo. Y ellos tomaron el arca del pacto, y fueron delante del pueblo.",
            "headers": []
        },
        "7": {
            "verse": "Entonces Jehová dijo á Josué: Desde aqueste día comenzaré á hacerte grande delante de los ojos de todo Israel, para que entiendan que como fuí con Moisés, así seré contigo.",
            "headers": []
        },
        "8": {
            "verse": "Tú, pues, mandarás á los sacerdotes que llevan el arca del pacto, diciendo: Cuando hubiereis entrado hasta el borde del agua del Jordán, pararéis en el Jordán.",
            "headers": []
        },
        "9": {
            "verse": "Y Josué dijo á los hijos de Israel: Llegaos acá, y escuchad las palabras de Jehová vuestro Dios.",
            "headers": []
        },
        "10": {
            "verse": "Y añadió Josué: En esto conoceréis que el Dios viviente está en medio de vosotros, y que él echará de delante de vosotros al Cananeo, y al Heteo, y al Heveo, y al Pherezeo, y al Gergeseo, y al Amorrheo, y al Jebuseo.",
            "headers": []
        },
        "11": {
            "verse": "He aquí, el arca del pacto del Señoreador de toda la tierra pasa el Jordán delante de vosotros.",
            "headers": []
        },
        "12": {
            "verse": "Tomad, pues, ahora doce hombres de las tribus de Israel, de cada tribu uno.",
            "headers": []
        },
        "13": {
            "verse": "Y cuando las plantas de los pies de los sacerdotes que llevan el arca de Jehová Señoreador de toda la tierra, fueren asentadas sobre las aguas del Jordán, las aguas del Jordán se partirán: porque las aguas que vienen de arriba se detendrán en un montón.",
            "headers": []
        },
        "14": {
            "verse": "Y aconteció, que partiendo el pueblo de sus tiendas para pasar el Jordán, y los sacerdotes delante del pueblo llevando el arca del pacto,",
            "headers": []
        },
        "15": {
            "verse": "Cuando los que llevaban el arca entraron en el Jordán, así como los pies de los sacerdotes que llevaban el arca fueron mojados á la orilla del agua, (porque el Jordán suele reverter sobre todos sus bordes todo el tiempo de la siega,)",
            "headers": []
        },
        "16": {
            "verse": "Las aguas que venían de arriba, se pararon como en un montón bien lejos de la ciudad de Adam, que está al lado de Sarethán; y las que descendían á la mar de los llanos, al mar Salado, se acabaron y fueron partidas; y el pueblo pasó en derecho de Jericó.",
            "headers": []
        },
        "17": {
            "verse": "Mas los sacerdotes que llevaban el arca del pacto de Jehová, estuvieron en seco, firmes en medio del Jordán, hasta que todo el pueblo hubo acabado de pasar el Jordán; y todo Israel pasó en seco.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Y CUANDO toda la gente hubo acabado de pasar el Jordán, Jehová habló á Josué, diciendo:",
            "headers": []
        },
        "2": {
            "verse": "Tomad del pueblo doce hombres, de cada tribu uno,",
            "headers": []
        },
        "3": {
            "verse": "Y mandadles, diciendo: Tomaos de aquí del medio del Jordán, del lugar donde están firmes los pies de los sacerdotes, doce piedras, las cuales pasaréis con vosotros, y las asentaréis en el alojamiento donde habéis de tener la noche.",
            "headers": []
        },
        "4": {
            "verse": "Entonces Josué llamó á los doce hombres, los cuales había él ordenado de entre los hijos de Israel, de cada tribu uno;",
            "headers": []
        },
        "5": {
            "verse": "Y díjoles Josué: Pasad delante del arca de Jehová vuestro Dios al medio del Jordán; y cada uno de vosotros tome una piedra sobre su hombro, conforme al número de las tribus de los hijos de Israel;",
            "headers": []
        },
        "6": {
            "verse": "Para que esto sea señal entre vosotros; y cuando vuestros hijos preguntaren á sus padres mañana, diciendo: ¿Qué os significan estas piedras?",
            "headers": []
        },
        "7": {
            "verse": "Les responderéis: Que las aguas del Jordán fueron partidas delante del arca del pacto de Jehová; cuando ella pasó el Jordán, las aguas del Jordán se partieron: y estas piedras serán por memoria á los hijos de Israel para siempre.",
            "headers": []
        },
        "8": {
            "verse": "Y los hijos de Israel lo hicieron así como Josué les mandó: que levantaron doce piedras del medio del Jordán, como Jehová lo había dicho á Josué, conforme al número de las tribus de los hijos de Israel, y pasáronlas consigo al alojamiento, y las asentaron allí.",
            "headers": []
        },
        "9": {
            "verse": "Josué también levantó doce piedras en medio del Jordán, en el lugar donde estuvieron los pies de los sacerdotes que llevaban el arca del pacto; y han estado allí hasta hoy.",
            "headers": []
        },
        "10": {
            "verse": "Y los sacerdotes que llevaban el arca se pararon en medio del Jordán, hasta tanto que se acabó todo lo que Jehová había mandado á Josué que hablase al pueblo, conforme á todas las cosas que Moisés había á Josué mandado: y el pueblo se dió priesa y pasó.",
            "headers": []
        },
        "11": {
            "verse": "Y cuando todo el pueblo acabó de pasar, pasó también el arca de Jehová, y los sacerdotes, en presencia del pueblo.",
            "headers": []
        },
        "12": {
            "verse": "También los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, pasaron armados delante de los hijos de Israel, según Moisés les había dicho:",
            "headers": []
        },
        "13": {
            "verse": "Como cuarenta mil hombres armados á punto pasaron hacia la campiña de Jericó delante de Jehová á la guerra.",
            "headers": []
        },
        "14": {
            "verse": "En aquel día Jehová engrandeció á Josué en ojos de todo Israel: y temiéronle, como habían temido á Moisés, todos los días de su vida.",
            "headers": []
        },
        "15": {
            "verse": "Y Jehová habló á Josué, diciendo:",
            "headers": []
        },
        "16": {
            "verse": "Manda á los sacerdotes que llevan el arca del testimonio, que suban del Jordán.",
            "headers": []
        },
        "17": {
            "verse": "Y Josué mandó á los sacerdotes, diciendo: Subid del Jordán.",
            "headers": []
        },
        "18": {
            "verse": "Y aconteció que como los sacerdotes que llevaban el arca del pacto de Jehová, subieron del medio del Jordán, y las plantas de los pies de los sacerdotes estuvieron en seco, las aguas del Jordán se volvieron á su lugar, á su lugar, fkbcorriendo como antes sobre todos sus bordes.",
            "headers": []
        },
        "19": {
            "verse": "Y el pueblo subió del Jordán el diez del mes primero, y asentaron el campo en Gilgal, al lado oriental de Jericó.",
            "headers": []
        },
        "20": {
            "verse": "Y Josué erigió en Gilgal las doce piedras que habían traído del Jordán.",
            "headers": []
        },
        "21": {
            "verse": "Y habló á los hijos de Israel, diciendo: Cuando mañana preguntaren vuestros hijos á sus padres, y dijeren: ¿Qué os significan estas piedras?",
            "headers": []
        },
        "22": {
            "verse": "Declararéis á vuestros hijos, diciendo: Israel pasó en seco por este Jordán.",
            "headers": []
        },
        "23": {
            "verse": "Porque Jehová vuestro Dios secó las aguas del Jordán delante de vosotros, hasta que habíais pasado, á la manera que Jehová vuestro Dios lo había hecho en el mar Bermejo, al cual secó delante de nosotros hasta que pasamos:",
            "headers": []
        },
        "24": {
            "verse": "Para que todos los pueblos de la tierra conozcan la mano de Jehová, que es fuerte; para que temáis á Jehová vuestro Dios todos los días.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Y CUANDO todos los reyes de los Amorrheos, que estaban de la otra parte del Jordán al occidente, y todos los reyes de los Cananeos, que estaban cerca de la mar, oyeron como Jehová había secado las aguas del Jordán delante de los hijos de Israel hasta que hubieron pasado, desfalleció su corazón, y no hubo más espíritu en ellos delante de los hijos de Israel.",
            "headers": []
        },
        "2": {
            "verse": "En aquel tiempo Jehová dijo á Josué: Hazte cuchillos afilados, y vuelve á circuncidar la segunda vez á los hijos de Israel.",
            "headers": []
        },
        "3": {
            "verse": "Y Josué se hizo cuchillos afilados, y circuncidó á los hijos de Israel en el monte de los prepucios.",
            "headers": []
        },
        "4": {
            "verse": "Esta es la causa por la cual Josué los circuncidó: todo el pueblo que había salido de Egipto, los varones, todos los hombres de guerra, habían muerto en el desierto por el camino, después que salieron de Egipto.",
            "headers": []
        },
        "5": {
            "verse": "Porque todos los del pueblo que habían salido, estaban circuncidados: mas todo el pueblo que había nacido en el desierto por el camino, después que salieron de Egipto, no estaban circuncidados.",
            "headers": []
        },
        "6": {
            "verse": "Porque los hijos de Israel anduvieron por el desierto cuarenta años, hasta que toda la gente de los hombres de guerra que habían salido de Egipto, fué consumida, por cuanto no obedecieron á la voz de Jehová; por lo cual Jehová les juró que no les dejaría ver la tierra, de la cual Jehová había jurado á sus padres que nos la daría, tierra que fluye leche y miel.",
            "headers": []
        },
        "7": {
            "verse": "Y los hijos de ellos, que él había hecho suceder en su lugar, Josué los circuncidó; pues eran incircuncisos, porque no habían sido circuncidados por el camino.",
            "headers": []
        },
        "8": {
            "verse": "Y cuando hubieron acabado de circuncidar toda la gente, quedáronse en el mismo lugar en el campo, hasta que sanaron.",
            "headers": []
        },
        "9": {
            "verse": "Y Jehová dijo á Josué: Hoy he quitado de vosotros el oprobio de Egipto: por lo cual el nombre de aquel lugar fué llamado Gilgal, hasta hoy.",
            "headers": []
        },
        "10": {
            "verse": "Y los hijos de Israel asentaron el campo en Gilgal, y celebraron la pascua á los catorce días del mes, por la tarde, en los llanos de Jericó.",
            "headers": []
        },
        "11": {
            "verse": "Y al otro día de la pascua comieron del fruto de la tierra los panes sin levadura, y en el mismo día espigas nuevas tostadas.",
            "headers": []
        },
        "12": {
            "verse": "Y el maná cesó el día siguiente, desde que comenzaron á comer del fruto de la tierra: y los hijos de Israel nunca más tuvieron maná, sino que comieron de los frutos de la tierra de Canaán aquel año.",
            "headers": []
        },
        "13": {
            "verse": "Y estando Josué cerca de Jericó, alzó sus ojos, y vió un varón que estaba delante de él, el cual tenía una espada desnuda en su mano. Y Josué yéndose hacia él, le dijo: ¿Eres de los nuestros, ó de nuestros enemigos?",
            "headers": []
        },
        "14": {
            "verse": "Y él respondió: No; mas Príncipe del ejército de Jehová, ahora he venido. Entonces Josué postrándose sobre su rostro en tierra le adoró; y díjole: ¿Qué dice mi Señor á su siervo?",
            "headers": []
        },
        "15": {
            "verse": "Y el Príncipe del ejército de Jehová repondió á Josué: Quita tus zapatos de tus pies; porque el lugar donde estás es santo. Y Josué lo hizo así.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "EMPERO Jericó estaba cerrada, bien cerrada, á causa de los hijos de Israel: nadie entraba, ni salía.",
            "headers": []
        },
        "2": {
            "verse": "Mas Jehová dijo á Josué: Mira, yo he entregado en tu mano á Jericó y á su rey, con sus varones de guerra.",
            "headers": []
        },
        "3": {
            "verse": "Cercaréis pues la ciudad todos los hombres de guerra, yendo alrededor de la ciudad una vez: y esto haréis seis días.",
            "headers": []
        },
        "4": {
            "verse": "Y siete sacerdotes llevarán siete bocinas de cuernos de carneros delante del arca; y al séptimo día daréis siete vueltas á la ciudad, y los sacerdotes tocarán las bocinas.",
            "headers": []
        },
        "5": {
            "verse": "Y cuando tocaren prolongadamente el cuerno de carnero, así que oyereis el sonido de la bocina, todo el pueblo gritará á gran voz, y el muro de la ciudad caerá debajo de sí: entonces el pueblo subirá cada uno en derecho de sí.",
            "headers": []
        },
        "6": {
            "verse": "Y llamando Josué hijo de Nun á los sacerdotes, les dijo: Llevad el arca del pacto, y siete sacerdotes lleven bocinas de cuernos de carneros delante del arca de Jehová.",
            "headers": []
        },
        "7": {
            "verse": "Y dijo al pueblo: Pasad, y rodead la ciudad; y los que están armados pasarán delante del arca de Jehová.",
            "headers": []
        },
        "8": {
            "verse": "Y así que Josué hubo hablado al pueblo, los siete sacerdotes, llevando las siete bocinas de cuernos de carneros, pasaron delante del arca de Jehová, y tocaron las bocinas: y el arca del pacto de Jehová los seguía.",
            "headers": []
        },
        "9": {
            "verse": "Y los armados iban delante de los sacerdotes que tocaban las bocinas, y la gente reunida iba detrás del arca, andando y tocando bocinas.",
            "headers": []
        },
        "10": {
            "verse": "Y Josué mandó al pueblo, diciendo: Vosotros no daréis grita, ni se oirá vuestra voz, ni saldrá palabra de vuestra boca, hasta el día que yo os diga: Gritad: entonces daréis grita.",
            "headers": []
        },
        "11": {
            "verse": "El arca pues de Jehová dió una vuelta alrededor de la ciudad, y viniéronse al real, en el cual tuvieron la noche.",
            "headers": []
        },
        "12": {
            "verse": "Y Josué se levantó de mañana, y los sacerdotes tomaron el arca de Jehová.",
            "headers": []
        },
        "13": {
            "verse": "Y los siete sacerdotes, llevando las siete bocinas de cuernos de carneros, fueron delante del arca de Jehová, andando siempre y tocando las bocinas; y los armados iban delante de ellos, y la gente reunida iba detrás del arca de Jehová, andando y tocando las bocinas.",
            "headers": []
        },
        "14": {
            "verse": "Así dieron otra vuelta á la ciudad el segundo día, y volviéronse al real: de esta manera hicieron por seis días.",
            "headers": []
        },
        "15": {
            "verse": "Y al séptimo día levantáronse cuando subía el alba, y dieron vuelta á la ciudad de la misma manera siete veces: solamente este día dieron vuelta alrededor de ella siete veces.",
            "headers": []
        },
        "16": {
            "verse": "Y como los sacerdotes hubieron tocado las bocinas la séptima vez, Josué dijo al pueblo: Dad grita, porque Jehová os ha entregado la ciudad.",
            "headers": []
        },
        "17": {
            "verse": "Mas la ciudad será anatema á Jehová, ella con todas las cosas que están en ella: solamente Rahab la ramera vivirá, con todos los que estuvieren en casa con ella, por cuanto escondió los mensajeros que enviamos.",
            "headers": []
        },
        "18": {
            "verse": "Empero guardaos vosotros del anatema, que ni toquéis, ni toméis alguna cosa del anatema, porque no hagáis anatema el campo de Israel, y lo turbéis.",
            "headers": []
        },
        "19": {
            "verse": "Mas toda la plata, y el oro, y vasos de metal y de hierro, sea consagrado á Jehová, y venga al tesoro de Jehová.",
            "headers": []
        },
        "20": {
            "verse": "Entonces el pueblo dió grita, y los sacerdotes tocaron las bocinas: y aconteció que como el pueblo hubo oído el sonido de la bocina, dió el pueblo grita con gran vocerío, y el muro cayó á plomo. El pueblo subió luego á la ciudad, cada uno en derecho de sí, y tomáronla.",
            "headers": []
        },
        "21": {
            "verse": "Y destruyeron todo lo que en la ciudad había; hombres y mujeres, mozos y viejos, hasta los bueyes, y ovejas, y asnos, á filo de espada.",
            "headers": []
        },
        "22": {
            "verse": "Mas Josué dijo á los dos hombres que habían reconocido la tierra: Entrad en casa de la mujer ramera, y haced salir de allá á la mujer, y á todo lo que fuere suyo, como lo jurasteis.",
            "headers": []
        },
        "23": {
            "verse": "Y los mancebos espías entraron, y sacaron á Rahab, y á su padre, y á su madre, y á sus hermanos, y todo lo que era suyo; y también sacaron á toda su parentela, y pusiéronlos fuera del campo de Israel.",
            "headers": []
        },
        "24": {
            "verse": "Y consumieron con fuego la ciudad, y todo lo que en ella había: solamente pusieron en el tesoro de la casa de Jehová la plata, y el oro, y los vasos de metal y de hierro.",
            "headers": []
        },
        "25": {
            "verse": "Mas Josué salvó la vida á Rahab la ramera, y á la casa de su padre, y á todo lo que ella tenía: y habitó ella entre los Israelitas hasta hoy; por cuanto escondió los mensajeros que Josué envió á reconocer á Jericó.",
            "headers": []
        },
        "26": {
            "verse": "Y en aquel tiempo Josué les juramentó diciendo: Maldito delante de Jehová el hombre que se levantare y reedificare esta ciudad de Jericó. En su primogénito eche sus cimientos, y en su menor asiente sus puertas.",
            "headers": []
        },
        "27": {
            "verse": "Fué pues Jehová con Josué, y su nombre se divulgó por toda la tierra.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "EMPERO los hijos de Israel cometieron prevaricación en el anatema: porque Achân, hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá, tomó del anatema; y la ira de Jehová se encendió contra los hijos de Israel.",
            "headers": []
        },
        "2": {
            "verse": "Y Josué envió hombres desde Jericó á Hai, que estaba junto á Beth-aven hacia el oriente de Beth-el; y hablóles diciendo: Subid, y reconoced la tierra. Y ellos subieron, y reconocieron á Hai.",
            "headers": []
        },
        "3": {
            "verse": "Y volviendo á Josué, dijéronle: No suba todo el pueblo, mas suban como dos mil ó como tres mil hombre, y tomarán á Hai: no fatigues á todo el pueblo allí, porque son pocos.",
            "headers": []
        },
        "4": {
            "verse": "Y subieron allá del pueblo como tres mil hombres, los cuales huyeron delante de los de Hai.",
            "headers": []
        },
        "5": {
            "verse": "Y los de Hai hirieron de ellos como treinta y seis hombre, y siguiéronlos desde la puerta hasta Sebarim, y los rompieron en la bajada: por lo que se disolvió el corazón del pueblo, y vino á ser como agua.",
            "headers": []
        },
        "6": {
            "verse": "Entonces Josué rompió sus vestidos, y postróse en tierra sobre su rostro delante del arca de Jehová hasta la tarde, él y los ancianos de Israel; y echaron polvo sobre sus cabezas.",
            "headers": []
        },
        "7": {
            "verse": "Y Josué dijo: ­Ah, Señor Jehová! ¿Por qué hiciste pasar á este pueblo el Jordán, para entregarnos en las manos de los Amorrheos, que nos destruyan? ­Ojalá nos hubiéramos quedado de la otra parte del Jordán!",
            "headers": []
        },
        "8": {
            "verse": "Ay Señor! ¿qué diré, ya que Israel ha vuelto las espaldas delante de sus enemigos?",
            "headers": []
        },
        "9": {
            "verse": "Porque los Cananeos y todos los moradores de la tierra oirán, y nos cercarán, y raerán nuestro nombre de sobre la tierra: entonces ¿qué harás tú á tu grande nombre?",
            "headers": []
        },
        "10": {
            "verse": "Y Jehová dijo á Josué: Levántate; ¿por qué te postras así sobre tu rostro?",
            "headers": []
        },
        "11": {
            "verse": "Israel ha pecado, y aun han quebrantado mi pacto que yo les había mandado; pues aun han tomado del anatema, y hasta han hurtado, y también han mentido, y aun lo han guardado entre sus enseres.",
            "headers": []
        },
        "12": {
            "verse": "Por esto los hijos de Israel no podrán estar delante de sus enemigos, sino que delante de sus enemigos volverán las espaldas; por cuanto han venido á ser anatema: ni seré más con vosotros, si no destruyereis el anatema de en medio de vosotros.",
            "headers": []
        },
        "13": {
            "verse": "Levántate, santifica al pueblo, y di: Santificaos para mañana, porque Jehová el Dios de Israel dice así: Anatema hay en medio de ti, Israel; no podrás estar delante de tus enemigos, hasta tanto que hayáis quitado el anatema de en medio de vosotros.",
            "headers": []
        },
        "14": {
            "verse": "Os allegaréis, pues, mañana por vuestras tribus; y la tribu que Jehová tomare, se allegará por sus familias; y la familia que Jehová tomare, se allegará por sus casas; y la casa que Jehová tomare, allegaráse por los varones;",
            "headers": []
        },
        "15": {
            "verse": "Y el que fuere cogido en el anatema, será quemado á fuego, él y todo lo que tiene, por cuanto ha quebrantado el pacto de Jehová, y ha cometido maldad en Israel.",
            "headers": []
        },
        "16": {
            "verse": "Josué, pues, levantándose de mañana, hizo allegar á Israel por sus tribus; y fué tomada la tribu de Judá;",
            "headers": []
        },
        "17": {
            "verse": "Y haciendo allegar la tribu de Judá, fué tomada la familia de los de Zera; haciendo luego allegar la familia de los de Zera por los varones, fué tomado Zabdi;",
            "headers": []
        },
        "18": {
            "verse": "E hizo allegar su casa por los varones, y fué tomado Achân, hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá.",
            "headers": []
        },
        "19": {
            "verse": "Entonces Josué dijo á Achân: Hijo mío, da gloria ahora á Jehová el Dios de Israel, y dale alabanza, y declárame ahora lo que has hecho; no me lo encubras.",
            "headers": []
        },
        "20": {
            "verse": "Y Achân respondió á Josué, diciendo: Verdaderamente yo he pecado contra Jehová el Dios de Israel, y he hecho así y así:",
            "headers": []
        },
        "21": {
            "verse": "Que vi entre los despojos un manto babilónico muy bueno, y doscientos siclos de plata, y un changote de oro de peso de cincuenta siclos; lo cual codicié, y tomé: y he aquí que está escondido debajo de tierra en el medio de mi tienda, y el dinero debajo de ello.",
            "headers": []
        },
        "22": {
            "verse": "Josué entonces envió mensajeros, los cuales fueron corriendo á la tienda; y he aquí estaba escondido en su tienda, y el dinero debajo de ello:",
            "headers": []
        },
        "23": {
            "verse": "Y tomándolo de en medio de la tienda, trajéronlo á Josué y á todos los hijos de Israel, y pusiéronlo delante de Jehová.",
            "headers": []
        },
        "24": {
            "verse": "Entonces Josué, y todo Israel con él, tomó á Achân hijo de Zera, y el dinero, y el manto, y el changote de oro, y sus hijos, y sus hijas, y sus bueyes, y sus asnos, y sus ovejas, y su tienda, y todo cuanto tenía, y lleváronlo todo al valle de Achôr;",
            "headers": []
        },
        "25": {
            "verse": "Y dijo Josué: ¿Por qué nos has turbado? Túrbete Jehová en este día. Y todos los Israelitas los apedrearon, y los quemaron á fuego, después de apedrearlos con piedras;",
            "headers": []
        },
        "26": {
            "verse": "Y levantaron sobre él un gran montón de piedras, hasta hoy. Y Jehová se tornó de la ira de su furor. Y por esto fué llamado aquel lugar el Valle de Achôr, hasta hoy.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Y JEHOVA dijo á Josué: No temas, ni desmayes; toma contigo toda la gente de guerra, y levántate y sube á Hai. Mira, yo he entregado en tu mano al rey de Hai, y á su pueblo, á su ciudad, y á su tierra.",
            "headers": []
        },
        "2": {
            "verse": "Y harás á Hai y á su rey como hiciste á Jericó y á su rey: sólo que sus despojos y sus bestias tomaréis para vosotros. Pondrás, pues, emboscadas á la ciudad detrás de ella.",
            "headers": []
        },
        "3": {
            "verse": "Y levantóse Josué, y toda la gente de guerra, para subir contra Hai: y escogió Josué treinta mil hombres fuertes, los cuales envió de noche.",
            "headers": []
        },
        "4": {
            "verse": "Y mandóles, diciendo: Mirad, pondréis emboscada á la ciudad detrás de ella: no os alejaréis mucho de la ciudad, y estaréis todos apercibidos.",
            "headers": []
        },
        "5": {
            "verse": "Y yo, y todo el pueblo que está conmigo, nos acercaremos á la ciudad; y cuando saldrán ellos contra nosotros, como hicieron antes, huiremos delante de ellos.",
            "headers": []
        },
        "6": {
            "verse": "Y ellos saldrán tras nosotros, hasta que los arranquemos de la ciudad; porque ellos dirán: Huyen de nosotros como la primera vez. Huiremos, pues, delante de ellos.",
            "headers": []
        },
        "7": {
            "verse": "Entonces vosotros os levantaréis de la emboscada, y os echaréis sobre la ciudad; pues Jehová vuestro Dios la entregará en vuestras manos.",
            "headers": []
        },
        "8": {
            "verse": "Y cuando la hubiereis tomado, le prenderéis fuego. Haréis conforme á la palabra de Jehová. Mirad que os lo he mandado.",
            "headers": []
        },
        "9": {
            "verse": "Entonces Josué los envió; y ellos se fueron á la emboscada, y pusiéronse entre Beth-el y Hai, al occidente de Hai: y Josué se quedó aquella noche en medio del pueblo.",
            "headers": []
        },
        "10": {
            "verse": "Y levantándose Josué muy de mañana, revistó al pueblo, y subió él, con los ancianos de Israel, delante del pueblo contra Hai.",
            "headers": []
        },
        "11": {
            "verse": "Y toda la gente de guerra que con él estaba, subió, y acercóse, y llegaron delante de la ciudad, y asentaron el campo á la parte del norte de Hai: y el valle estaba entre él y Hai.",
            "headers": []
        },
        "12": {
            "verse": "Y tomó como cinco mil hombres, y púsolos en emboscada entre Beth-el y Hai, á la parte occidental de la ciudad.",
            "headers": []
        },
        "13": {
            "verse": "Y el pueblo, todo el campo que estaba á la parte del norte de la ciudad, colocado ya cerca, y su emboscada al occidente de la ciudad, vínose Josué aquella noche al medio del valle.",
            "headers": []
        },
        "14": {
            "verse": "Lo cual como viese el rey de Hai, levantóse prestamente de mañana, y salió con la gente de la ciudad contra Israel, él y todo su pueblo, para combatir por el llano al tiempo señalado, no sabiendo que le estaba puesta emboscada á las espaldas de la ciudad.",
            "headers": []
        },
        "15": {
            "verse": "Entonces Josué y todo Israel, haciéndose vencidos, huyeron delante de ellos por el camino del desierto.",
            "headers": []
        },
        "16": {
            "verse": "Y todo el pueblo que estaba en Hai se juntó para seguirlos: y siguieron á Josué, siendo así arrancados de la ciudad.",
            "headers": []
        },
        "17": {
            "verse": "Y no quedó hombre en Hai y Beth-el, que no saliera tras de Israel; y por seguir á Israel dejaron la ciudad abierta.",
            "headers": []
        },
        "18": {
            "verse": "Entonces Jehová dijo á Josué: Levanta la lanza que tienes en tu mano hacia Hai, porque yo la entregaré en tu mano. Y Josué levantó hacia la ciudad la lanza que en su mano tenía.",
            "headers": []
        },
        "19": {
            "verse": "Y levantándose prestamente de su lugar los que estaban en la emboscada, corrieron luego que él alzó su mano, y vinieron á la ciudad, y la tomaron, y apresuráronse á prenderle fuego.",
            "headers": []
        },
        "20": {
            "verse": "Y como los de la ciudad miraron atrás, observaron, y he aquí el humo de la ciudad que subía al cielo, y no tuvieron arbitrio para huir ni á una parte ni á otra: y el pueblo que iba huyendo hacia el desierto, se volvió contra los que le seguían.",
            "headers": []
        },
        "21": {
            "verse": "Josué y todo Israel, viendo que los de la emboscada habían tomado la ciudad, y que el humo de la ciudad subía, tornaron, é hirieron á los de Hai.",
            "headers": []
        },
        "22": {
            "verse": "Y los otros salieron de la ciudad á su encuentro: y así fueron encerrados en medio de Israel, los unos de la una parte, y los otros de la otra. Y los hirieron hasta que no quedó ninguno de ellos que escapase.",
            "headers": []
        },
        "23": {
            "verse": "Y tomaron vivo al rey de Hai, y trajéronle á Josué.",
            "headers": []
        },
        "24": {
            "verse": "Y cuando los Israelitas acabaron de matar á todos los moradores de Hai en el campo, en el desierto, donde ellos los habían perseguido, y que todos habían caído á filo de espada hasta ser consumidos, todos los Israelitas se tornaron á Hai, y también la pusieron á cuchillo.",
            "headers": []
        },
        "25": {
            "verse": "Y el número de los que cayeron aquel día, hombres y mujeres, fué doce mil, todos los de Hai.",
            "headers": []
        },
        "26": {
            "verse": "Y Josué no retrajo su mano que había extendido con la lanza, hasta que hubo destruído á todos los moradores de Hai.",
            "headers": []
        },
        "27": {
            "verse": "Empero los Israelitas tomaron para sí las bestias y los despojos de la ciudad, conforme á la palabra de Jehová que él había mandado á Josué.",
            "headers": []
        },
        "28": {
            "verse": "Y Josué quemó á Hai y redújola á un montón perpetuo, asolado hasta hoy.",
            "headers": []
        },
        "29": {
            "verse": "Mas al rey de Hai colgó de un madero hasta la tarde: y como el sol se puso, mandó Josué que quitasen del madero su cuerpo, y lo echasen á la puerta de la ciudad: y levantaron sobre él un gran montón de piedras, hasta hoy.",
            "headers": []
        },
        "30": {
            "verse": "Entonces Josué edificó un altar á Jehová Dios de Israel en el monte de Ebal,",
            "headers": []
        },
        "31": {
            "verse": "Como Moisés, siervo de Jehová, lo había mandado á los hijos de Israel, como está escrito en el libro de la ley de Moisés, un altar de piedras enteras sobre las cuales nadie alzó hierro: y ofrecieron sobre él holocaustos á Jehová, y sacrificaron víctimas pacíficas.",
            "headers": []
        },
        "32": {
            "verse": "También escribió allí en piedras la repetición de la ley de Moisés, la cual él había escrito delante de los hijos de Israel.",
            "headers": []
        },
        "33": {
            "verse": "Y todo Israel, y sus ancianos, oficiales, y jueces, estaban de la una y de la otra parte junto al arca, delante de los sacerdotes Levitas que llevan el arca del pacto de Jehová; así extranjeros como naturales, la mitad de ellos estaba hacia el monte de Gerizim, y la otra mitad hacia el monte de Ebal; de la manera que Moisés, siervo de Jehová, lo había mandado antes, para que bendijesen primeramente al pueblo de Israel.",
            "headers": []
        },
        "34": {
            "verse": "Después de esto, leyó todas las palabras de la ley, las bendiciones y las maldiciones, conforme á todo lo que está escrito en el libro de la ley.",
            "headers": []
        },
        "35": {
            "verse": "No hubo palabra alguna de todas las cosas que mandó Moisés, que Josué no hiciese leer delante de toda la congregación de Israel, mujeres y niños, y extranjeros que andaban entre ellos.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Y ACONTECIO que como oyeron estas cosas todos los reyes que estaban de esta parte del Jordán, así en las montañas como en los llanos, y en toda la costa de la gran mar delante del Líbano, los Hetheos, Amorrheos, Cananeos, Pherezeos, Heveos, y Jebuseos;",
            "headers": []
        },
        "2": {
            "verse": "Juntáronse á una, de un acuerdo, para pelear contra Josué é Israel.",
            "headers": []
        },
        "3": {
            "verse": "Mas los moradores de Gabaón, como oyeron lo que Josué había hecho á Jericó y á Hai,",
            "headers": []
        },
        "4": {
            "verse": "Ellos usaron también de astucia; pues fueron y fingiéronse embajadores, y tomaron sacos viejos sobre sus asnos, y cueros viejos de vino, rotos y remendados,",
            "headers": []
        },
        "5": {
            "verse": "Y zapatos viejos y recosidos en sus pies, con vestidos viejos sobre sí; y todo el pan que traían para el camino, seco y mohoso.",
            "headers": []
        },
        "6": {
            "verse": "Así vinieron á Josué al campo en Gilgal, y dijéronle á él y á los de Israel: Nosotros venimos de tierra muy lejana: haced pues ahora con nosotros alianza.",
            "headers": []
        },
        "7": {
            "verse": "Y los de Israel respondieron á los Heveos: Quizás vosotros habitáis en medio de nosotros: ¿cómo pues podremos nosotros hacer alianza con vosotros?",
            "headers": []
        },
        "8": {
            "verse": "Y ellos respondieron á Josué: Nosotros somos tus siervos. Y Josué les dijo: ¿Quién sois vosotros y de dónde venís?",
            "headers": []
        },
        "9": {
            "verse": "Y ellos respondieron: Tus siervos han venido de muy lejanas tierras, por la fama de Jehová tu Dios; porque hemos oído su fama, y todas las cosas que hizo en Egipto,",
            "headers": []
        },
        "10": {
            "verse": "Y todo lo que hizo á los dos reyes de los Amorrheos que estaban de la otra parte del Jordán; á Sehón rey de Hesbón, y á Og rey de Basán, que estaba en Astaroth.",
            "headers": []
        },
        "11": {
            "verse": "Por lo cual nuestros ancianos y todos los moradores de nuestra tierra nos dijeron: Tomad en vuestras manos provisión para el camino, é id al encuentro de ellos, y decidles: Nosotros somos vuestros siervos, y haced ahora con nosotros alianza.",
            "headers": []
        },
        "12": {
            "verse": "Este nuestro pan tomamos caliente de nuestras casas para el camino el día que salimos para venir á vosotros; y helo aquí ahora que está seco y mohoso:",
            "headers": []
        },
        "13": {
            "verse": "Estos cueros de vino también los henchimos nuevos; helos aquí ya rotos: también estos nuestros vestidos y nuestros zapatos están ya viejos á causa de lo muy largo del camino.",
            "headers": []
        },
        "14": {
            "verse": "Y los hombres de Israel tomaron de su provisión del camino, y no preguntaron á la boca de Jehová.",
            "headers": []
        },
        "15": {
            "verse": "Y Josué hizo paz con ellos, y concertó con ellos que les dejaría la vida: también los príncipes de la congregación les juraron.",
            "headers": []
        },
        "16": {
            "verse": "Pasados tres días después que hicieron con ellos el concierto, oyeron como eran sus vecinos, y que habitaban en medio de ellos.",
            "headers": []
        },
        "17": {
            "verse": "Y partiéronse los hijos de Israel, y al tercer día llegaron á sus ciudades: y sus ciudades eran Gabaón, Caphira, Beeroth, y Chiriath-jearim.",
            "headers": []
        },
        "18": {
            "verse": "Y no los hirieron los hijos de Israel, por cuanto los príncipes de la congregación les habían jurado por Jehová el Dios de Israel. Y toda la congregación murmuraba contra los príncipes.",
            "headers": []
        },
        "19": {
            "verse": "Mas todos los príncipes respondieron á toda la congregación: Nosotros les hemos jurado por Jehová Dios de Israel; por tanto, ahora no les podemos tocar.",
            "headers": []
        },
        "20": {
            "verse": "Esto haremos con ellos: les dejaremos vivir, porque no venga ira sobre nosotros á causa del juramento que les hemos hecho.",
            "headers": []
        },
        "21": {
            "verse": "Y los príncipes les dijeron: Vivan; mas sean leñadores y aguadores para toda la congregación, como los príncipes les han dicho.",
            "headers": []
        },
        "22": {
            "verse": "Y llamándolos Josué, les habló diciendo: ¿Por qué nos habéis engañado, diciendo, Habitamos muy lejos de vosotros; una vez que moráis en medio de nosotros?",
            "headers": []
        },
        "23": {
            "verse": "Vosotros pues ahora sois malditos, y no faltará de vosotros siervo, y quien corte la leña y saque el agua para la casa de mi Dios.",
            "headers": []
        },
        "24": {
            "verse": "Y ellos respondieron á Josué, y dijeron: Como fué dado á entender á tus siervos, que Jehová tu Dios había mandado á Moisés su siervo que os había de dar toda la tierra, y que había de destruir todos los moradores de la tierra delante de vosotros, por esto temimos en gran manera de vosotros por nuestras vidas, é hicimos esto.",
            "headers": []
        },
        "25": {
            "verse": "Ahora pues, henos aquí en tu mano: lo que te pareciere bueno y recto hacer de nosotros, hazlo.",
            "headers": []
        },
        "26": {
            "verse": "Y él lo hizo así; que los libró de la mano de los hijos de Israel, para que no los matasen.",
            "headers": []
        },
        "27": {
            "verse": "Y constituyólos Josué aquel día por leñadores y aguadores para la congregación y para el altar de Jehová, en el lugar que él escogiese: lo que son hasta hoy.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Y COMO Adonisedec rey de Jerusalem oyó que Josué había tomado á Hai, y que la habían asolado, (como había hecho á Jericó y á su rey, así hizo á Hai y á su rey;) y que los moradores de Gabaón habían hecho paz con los Israelitas, y que estaban entre ellos;",
            "headers": []
        },
        "2": {
            "verse": "Tuvieron muy gran temor; porque Gabaón era una gran ciudad, como una de las ciudades reales, y mayor que Hai, y todos sus hombres fuertes.",
            "headers": []
        },
        "3": {
            "verse": "Envió pues á decir Adonisedec rey de Jerusalem, á Oham rey de Hebrón, y á Phiream rey de Jerimoth, y á Japhia rey de Lachîs, y á Debir rey de Eglón:",
            "headers": []
        },
        "4": {
            "verse": "Subid á mí, y ayudadme, y combatamos á Gabaón: porque ha hecho paz con Josué y con los hijos de Israel.",
            "headers": []
        },
        "5": {
            "verse": "Y cinco reyes de los Amorrheos, el rey de Jerusalem, el rey de Hebrón, el rey de Jerimoth, el rey de Lachîs, el rey de Eglón, se juntaron y subieron, ellos con todos sus ejércitos, y asentaron campo sobre Gabaón, y pelearon contra ella.",
            "headers": []
        },
        "6": {
            "verse": "Y los moradores de Gabaón enviaron á decir á Josué al campo en Gilgal: No encojas tus manos de tus siervos; sube prestamente á nosotros para guardarnos y ayudarnos: porque todos los reyes de los Amorrheos que habitan en las montañas, se han juntado contra nosotros.",
            "headers": []
        },
        "7": {
            "verse": "Y subió Josué de Gilgal, él y todo el pueblo de guerra con él, y todos los hombres valientes.",
            "headers": []
        },
        "8": {
            "verse": "Y Jehová dijo á Josué: No tengas temor de ellos: porque yo los he entregado en tu mano, y ninguno de ellos parará delante de ti.",
            "headers": []
        },
        "9": {
            "verse": "Y Josué vino á ellos de repente, toda la noche subió desde Gilgal.",
            "headers": []
        },
        "10": {
            "verse": "Y Jehová los turbó delante de Israel, é hiriólos con gran mortandad en Gabaón: y siguiólos por el camino que sube á Beth-oron, é hiriólos hasta Azeca y Maceda.",
            "headers": []
        },
        "11": {
            "verse": "Y como iban huyendo de los Israelitas, á la bajada de Beth-oron, Jehová echó sobre ellos del cielo grandes piedras hasta Azeca, y murieron: muchos más murieron de las piedras del granizo, que los que los hijos de Israel habían muerto á cuchillo.",
            "headers": []
        },
        "12": {
            "verse": "Entonces Josué habló á Jehová el día que Jehová entregó al Amorrheo delante de los hijos de Israel, y dijo en presencia de los Israelitas: Sol, detente en Gabaón; Y tú, Luna, en el valle de Ajalón.",
            "headers": []
        },
        "13": {
            "verse": "Y el sol se detuvo y la luna se paró, Hasta tanto que la gente se hubo vengado de sus enemigos. ¿No está aquesto escrito en el libro de Jasher? Y el sol se paró en medio del cielo, y no se apresuró á ponerse casi un día entero.",
            "headers": []
        },
        "14": {
            "verse": "Y nunca fué tal día antes ni después de aquél, habiendo atendido Jehová á la voz de un hombre: porque Jehová peleaba por Israel.",
            "headers": []
        },
        "15": {
            "verse": "Y Josué, y todo Israel con él, volvíase al campo en Gilgal.",
            "headers": []
        },
        "16": {
            "verse": "Pero los cinco reyes huyeron, y se escondieron en una cueva en Maceda.",
            "headers": []
        },
        "17": {
            "verse": "Y fué dicho á Josué que los cinco reyes habían sido hallados en una cueva en Maceda.",
            "headers": []
        },
        "18": {
            "verse": "Entonces Josué dijo: Rodad grandes piedras á la boca de la cueva, y poned hombres junto á ella que los guarden;",
            "headers": []
        },
        "19": {
            "verse": "Y vosotros no os paréis, sino seguid á vuestros enemigos, y heridles la retaguardia, sin dejarles entrar en sus ciudades; porque Jehová vuestro Dios los ha entregado en vuestra mano.",
            "headers": []
        },
        "20": {
            "verse": "Y aconteció que como Josué y los hijos de Israel hubieron acabado de herirlos con mortandad muy grande, hasta destruirlos, los que quedaron de ellos se metieron en las ciudades fuertes.",
            "headers": []
        },
        "21": {
            "verse": "Y todo el pueblo se volvió salvo al campo á Josué en Maceda; que no hubo quien moviese su lengua contra los hijos de Israel.",
            "headers": []
        },
        "22": {
            "verse": "Entonces dijo Josué: Abrid la boca de la cueva, y sacadme de ella á estos cinco reyes.",
            "headers": []
        },
        "23": {
            "verse": "E hiciéronlo así, y sacáronle de la cueva aquellos cinco reyes: al rey de Jerusalem, al rey de Hebrón, al rey de Jerimoth, al rey de Lachîs, al rey de Eglón.",
            "headers": []
        },
        "24": {
            "verse": "Y cuando hubieron sacado estos reyes á Josué, llamó Josué á todos los varones de Israel, y dijo á los principales de la gente de guerra que habían venido con él: Llegad y poned vuestros pies sobre los pescuezos de aquestos reyes. Y ellos se llegaron, y pusieron sus pies sobre los pescuezos de ellos.",
            "headers": []
        },
        "25": {
            "verse": "Y Josué les dijo: No temáis, ni os atemoricéis; sed fuertes y valientes: porque así hará Jehová á todos vuestros enemigos contra los cuales peleáis.",
            "headers": []
        },
        "26": {
            "verse": "Y después de esto Josué los hirió y los mató, é hízolos colgar en cinco maderos: y quedaron colgados en los maderos hasta la tarde.",
            "headers": []
        },
        "27": {
            "verse": "Y cuando el sol se iba á poner, mandó Josué que los quitasen de los maderos, y los echasen en la cueva donde se habían escondido: y pusieron grandes piedras á la boca de la cueva, hasta hoy.",
            "headers": []
        },
        "28": {
            "verse": "En aquel mismo día tomó Josué á Maceda, y la puso á cuchillo, y mató á su rey; á ellos y á todo lo que en ella tenía vida, sin quedar nada: mas al rey de Maceda hizo como había hecho al rey de Jericó.",
            "headers": []
        },
        "29": {
            "verse": "Y de Maceda pasó Josué, y todo Israel con él, á Libna; y peleó contra Libna:",
            "headers": []
        },
        "30": {
            "verse": "Y Jehová la entregó también á ella, y á su rey, en manos de Israel; y metióla á filo de espada, con todo lo que en ella había vivo, sin quedar nada: mas á su rey hizo de la manera que había hecho al rey de Jericó.",
            "headers": []
        },
        "31": {
            "verse": "Y Josué, y todo Israel con él, pasó de Libna á Lachîs, y puso campo contra ella, y combatióla:",
            "headers": []
        },
        "32": {
            "verse": "Y Jehová entregó á Lachîs en mano de Israel, y tomóla al día siguiente, y metióla á cuchillo, con todo lo que en ella había vivo, como había hecho en Libna.",
            "headers": []
        },
        "33": {
            "verse": "Entonces Horam, rey de Gezer, subió en ayuda de Lachîs; mas á él y á su pueblo hirió Josué, hasta no quedar ninguno de ellos.",
            "headers": []
        },
        "34": {
            "verse": "De Lachîs pasó Josué, y todo Israel con él, á Eglón: y pusieron campo contra ella, y combatiéronla:",
            "headers": []
        },
        "35": {
            "verse": "Y la tomaron el mismo día, y metiéronla á cuchillo; y aquel día mató á todo lo que en ella había vivo, como había hecho en Lachîs.",
            "headers": []
        },
        "36": {
            "verse": "Subió luego Josué, y todo Israel con él, de Eglón á Hebrón, y combatiéronla;",
            "headers": []
        },
        "37": {
            "verse": "Y tomándola, la metieron á cuchillo, á su rey y á todas su ciudades, con todo lo que en ella había vivo, sin quedar nada: como habían hecho á Eglón, así la destruyeron con todo lo que en ella había vivo.",
            "headers": []
        },
        "38": {
            "verse": "Y volviéndose Josué, y todo Israel con él, sobre Debir, combatióla;",
            "headers": []
        },
        "39": {
            "verse": "Y tomóla, y á su rey, y á todas sus villas; y metiéronlos á cuchillo, y destruyeron todo lo que allí dentro había vivo, sin quedar nada; como había hecho á Hebrón, así hizo á Debir y á su rey; y como había hecho á Libna y á su rey.",
            "headers": []
        },
        "40": {
            "verse": "Hirió pues Josué toda la región de las montañas, y del mediodía, y de los llanos, y de las cuestas, y á todos sus reyes, sin quedar nada; todo lo que tenía vida mató, al modo que Jehová Dios de Israel lo había mandado.",
            "headers": []
        },
        "41": {
            "verse": "E hiriólos Josué desde Cades-barnea hasta Gaza, y toda la tierra de Gosén hasta Gabaón.",
            "headers": []
        },
        "42": {
            "verse": "Todos estos reyes y sus tierras tomó Josué de una vez; porque Jehová el Dios de Israel peleaba por Israel.",
            "headers": []
        },
        "43": {
            "verse": "Y tornóse Josué, y todo Israel con él, al campo en Gilgal.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "OYENDO esto Jabín rey de Hasor, envió mensaje á Jobab rey de Madón, y al rey de Simrom, y al rey de Achsaph,",
            "headers": []
        },
        "2": {
            "verse": "Y á los reyes que estaban á la parte del norte en las montañas, y en el llano al mediodía de Cinneroth, y en los llanos, y en las regiones de Dor al occidente;",
            "headers": []
        },
        "3": {
            "verse": "Y al Cananeo que estaba al oriente y al occidente, y al Amorrheo, y al Hetheo, y al Pherezeo, y al Jebuseo en las montañas, y al Heveo debajo de Hermón en tierra de Mizpa.",
            "headers": []
        },
        "4": {
            "verse": "Estos salieron, y con ellos todos sus ejércitos, pueblo mucho en gran manera, como la arena que está á la orilla del mar, con gran muchedumbre de caballos y carros.",
            "headers": []
        },
        "5": {
            "verse": "Todos estos reyes se juntaron, y viniendo reunieron los campos junto á las aguas de Merom, para pelear contra Israel.",
            "headers": []
        },
        "6": {
            "verse": "Mas Jehová dijo á Josué: No tengas temor de ellos, que mañana á esta hora yo entregaré á todos éstos, muertos delante de Israel: á sus caballos desjarretarás, y sus carros quemarás al fuego.",
            "headers": []
        },
        "7": {
            "verse": "Y vino Josué, y con él todo el pueblo de guerra, contra ellos, y dió de repente sobre ellos junto á las aguas de Merom.",
            "headers": []
        },
        "8": {
            "verse": "Y entrególos Jehová en manos de Israel, los cuales los hirieron y siguieron hasta Sidón la grande, y hasta las aguas calientes, y hasta el llano de Mizpa al oriente, hiriéndolos hasta que no les dejaron ninguno.",
            "headers": []
        },
        "9": {
            "verse": "Y Josué hizo con ellos como Jehová le había mandado: desjarretó sus caballos, y sus carros quemó al fuego.",
            "headers": []
        },
        "10": {
            "verse": "Y tornándose Josué, tomó en el mismo tiempo á Hasor, é hirió á cuchillo á su rey: la cual Hasor había sido antes cabeza de todos estos reinos.",
            "headers": []
        },
        "11": {
            "verse": "E hirieron á cuchillo todo cuanto en ella había vivo, destruyendo y no dejando cosa con vida; y á Asor pusieron á fuego.",
            "headers": []
        },
        "12": {
            "verse": "Asimismo tomó Josué todas las ciudades de aquestos reyes, y á todos los reyes de ellas, y los metió á cuchillo, y los destruyó, como Moisés siervo de Jehová lo había mandado.",
            "headers": []
        },
        "13": {
            "verse": "Empero todas las ciudades que estaban en sus cabezos, no las quemó Israel, sacando á sola Asor, la cual quemó Josué.",
            "headers": []
        },
        "14": {
            "verse": "Y los hijos de Israel tomaron para sí todos los despojos y bestias de aquestas ciudades: pero á todos los hombres metieron á cuchillo hasta destruirlos, sin dejar alguno con vida.",
            "headers": []
        },
        "15": {
            "verse": "De la manera que Jehová lo había mandado á Moisés su siervo, así Moisés lo mandó á Josué: y así Josué lo hizo, sin quitar palabra de todo lo que Jehová había mandado á Moisés.",
            "headers": []
        },
        "16": {
            "verse": "Tomó pues Josué toda aquella tierra, las montañas, y toda la región del mediodía, y toda la tierra de Gosén, y los bajos y los llanos, y la montaña de Israel y sus valles.",
            "headers": []
        },
        "17": {
            "verse": "Desde el monte de Halac, que sube hasta Seir, hasta Baal-gad en la llanura del Líbano, á las raíces del monte Hermón: tomó asimismo todos sus reyes, los cuales hirió y mató.",
            "headers": []
        },
        "18": {
            "verse": "Por muchos días tuvo guerra Josué con estos reyes.",
            "headers": []
        },
        "19": {
            "verse": "No hubo ciudad que hiciese paz con los hijos de Israel, sacados los Heveos, que moraban en Gabaón: todo lo tomaron por guerra.",
            "headers": []
        },
        "20": {
            "verse": "Porque esto vino de Jehová, que endurecía el corazón de ellos para que resistiesen con guerra á Israel, para destruirlos, y que no les fuese hecha misericordia, antes fuesen desarraigados, como Jehová lo había mandado á Moisés.",
            "headers": []
        },
        "21": {
            "verse": "También en el mismo tiempo vino Josué y destruyó los Anaceos de los montes, de Hebrón, de Debir, y de Anab, y de todos los montes de Judá, y de todos los montes de Israel: Josué los destruyó á ellos y á sus ciudades.",
            "headers": []
        },
        "22": {
            "verse": "Ninguno de los Anaceos quedó en la tierra de los hijos de Israel; solamente quedaron en Gaza, en Gath, y en Asdod.",
            "headers": []
        },
        "23": {
            "verse": "Tomó, pues, Josué toda la tierra, conforme á todo lo que Jehová había dicho á Moisés; y entrególa Josué á los Israelitas por herencia, conforme á sus repartimientos de sus tribus: y la tierra reposó de guerra.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "ESTOS son los reyes de la tierra que los hijos de Israel hirieron, y cuya tierra poseyeron de la otra parte del Jordán al nacimiento del sol, desde el arroyo de Arnón hasta el monte Hermón, y toda la llanura oriental:",
            "headers": []
        },
        "2": {
            "verse": "Sehón rey de los Amorrheos, que habitaba en Hesbón, y señoreaba desde Aroer, que está á la ribera del arroyo de Arnón, y desde en medio del arroyo, y la mitad de Galaad, hasta el arroyo Jaboc, el término de los hijos de Ammón;",
            "headers": []
        },
        "3": {
            "verse": "Y desde la campiña hasta la mar de Cinneroth, al oriente; y hasta la mar de la llanura, el mar Salado, al oriente, por el camino de Beth-jesimoth; y desde el mediodía debajo de las vertientes del Pisga.",
            "headers": []
        },
        "4": {
            "verse": "Y los términos de Og rey de Basán, que había quedado de los Rapheos, el cual habitaba en Astaroth y en Edrei,",
            "headers": []
        },
        "5": {
            "verse": "Y señoreaba en el monte de Hermón, y en Salca, y en todo Basán hasta los términos de Gessuri y de Maachâti, y la mitad de Galaad, término de Sehón rey de Hesbón.",
            "headers": []
        },
        "6": {
            "verse": "A estos hirieron Moisés siervo de Jehová y los hijos de Israel; y Moisés siervo de Jehová dió aquella tierra en posesión á los Rubenitas, Gaditas, y á la media tribu de Manasés.",
            "headers": []
        },
        "7": {
            "verse": "Y estos son los reyes de la tierra que hirió Josué con los hijos de Israel, de esta parte del Jordán al occidente, desde Baal-gad en el llano del Líbano hasta el monte de Halac que sube á Seir; la cual tierra dió Josué en posesión á las tribus de Israel, conforme á sus repartimientos;",
            "headers": []
        },
        "8": {
            "verse": "En montes y en valles, en llanos y en vertientes, al desierto y al mediodía; el Hetheo, y el Amorrheo, y el Cananeo, y el Pherezeo, y el Heveo, y el Jebuseo.",
            "headers": []
        },
        "9": {
            "verse": "El rey de Jericó, uno: el rey de Hai, que está al lado de Beth-el, otro:",
            "headers": []
        },
        "10": {
            "verse": "El rey de Jerusalem, otro: el rey de Hebrón, otro:",
            "headers": []
        },
        "11": {
            "verse": "El rey de Jarmuth, otro: el rey de Lachîs, otro:",
            "headers": []
        },
        "12": {
            "verse": "El rey de Eglón, otro: el rey de Gezer, otro:",
            "headers": []
        },
        "13": {
            "verse": "El rey de Debir, otro: el rey de Geder, otro:",
            "headers": []
        },
        "14": {
            "verse": "El rey de Horma, otro: el rey de Arad, otro:",
            "headers": []
        },
        "15": {
            "verse": "El rey de Libna, otro: el rey de Adullam, otro:",
            "headers": []
        },
        "16": {
            "verse": "El rey de Maceda, otro: el rey de Beth-el, otro:",
            "headers": []
        },
        "17": {
            "verse": "El rey de Tappua, otro: el rey de Hepher, otro:",
            "headers": []
        },
        "18": {
            "verse": "El rey de Aphec, otro: el rey de Lasarón, otro:",
            "headers": []
        },
        "19": {
            "verse": "El rey de Madón, otro: el rey de Hasor, otro:",
            "headers": []
        },
        "20": {
            "verse": "El rey de Simrom-meron, otro: el rey de Achsaph, otro:",
            "headers": []
        },
        "21": {
            "verse": "El rey de Taanach, otro: el rey de Megiddo, otro:",
            "headers": []
        },
        "22": {
            "verse": "El rey de Chêdes, otro: el rey de Jocneam de Carmel, otro:",
            "headers": []
        },
        "23": {
            "verse": "El rey de Dor, de la provincia de Dor, otro; el rey de Gentes en Gilgal, otro:",
            "headers": []
        },
        "24": {
            "verse": "El rey de Tirsa, otro: treinta y un reyes en todo.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Y SIENDO Josué ya viejo, entrado en días, Jehová le dijo: Tú eres ya viejo, de edad avanzada, y queda aún muy mucha tierra por poseer.",
            "headers": []
        },
        "2": {
            "verse": "Esta es la tierra que queda; todos los términos de los Philisteos, y toda Gessuri;",
            "headers": []
        },
        "3": {
            "verse": "Desde Sihor, que está delante de Egipto, hasta el término de Accarón al norte, repútase de los Cananeos: cinco provincias de los Philisteos; los Gazeos, Asdodios, Ascalonitas, Getheos, y Accaronitas; y los Heveos;",
            "headers": []
        },
        "4": {
            "verse": "Al mediodía toda la tierra de los Cananeos, y Mehara que es de los Sidonios, hasta Aphec, hasta el término del Amorrheo;",
            "headers": []
        },
        "5": {
            "verse": "Y la tierra de los Gibleos, y todo el Líbano hacia donde sale el sol, desde Baal-gad á las raíces del monte Hermón, hasta entrar en Hamath;",
            "headers": []
        },
        "6": {
            "verse": "Todos los que habitan en las montañas desde el Líbano hasta las aguas calientes, todos los Sidonios; yo los desarraigaré delante de lo hijos de Israel: solamente repartirás tú por suerte el país á los Israelitas por heredad, como te he mandado.",
            "headers": []
        },
        "7": {
            "verse": "Parte, pues, tú ahora esta tierra en heredad á las nueve tribus, y á la media tribu de Manasés.",
            "headers": []
        },
        "8": {
            "verse": "Porque la otra media recibió su heredad con los Rubenitas y Gaditas, la cual les dió Moisés de la otra parte del Jordán al oriente, según que se la dió Moisés siervo de Jehová:",
            "headers": []
        },
        "9": {
            "verse": "Desde Aroer, que está á la orilla del arroyo de Arnón, y la ciudad que está en medio del arroyo, y toda la campiña de Medeba, hasta Dibón;",
            "headers": []
        },
        "10": {
            "verse": "Y todas las ciudades de Sehón rey de los Amorrheos, el cual reinó en Hesbón, hasta los términos de los hijos de Ammón;",
            "headers": []
        },
        "11": {
            "verse": "Y Galaad, y los términos de Gessuri, y de Maachâti, y todo el monte de Hermón, y toda la tierra de Basán hasta Salchâ:",
            "headers": []
        },
        "12": {
            "verse": "Todo el reino de Og en Basán, el cual reinó en Astaroth y Edrei, el cual había quedado del residuo de los Rapheos; pues Moisés los hirió, y echó.",
            "headers": []
        },
        "13": {
            "verse": "Mas á los de Gessuri y Maachâti no echaron los hijos de Israel; antes Gessur y Maachât habitaron entre los Israelitas hasta hoy.",
            "headers": []
        },
        "14": {
            "verse": "Empero á la tribu de Leví no dió heredad: los sacrificios de Jehová Dios de Israel son su heredad, como él les había dicho.",
            "headers": []
        },
        "15": {
            "verse": "Dió, pues, Moisés á la tribu de los hijos de Rubén conforme á sus familias:",
            "headers": []
        },
        "16": {
            "verse": "Y fué el término de ellos desde Aroer, que está á la orilla del arroyo de Arnón, y la ciudad que está en medio del arroyo, y toda la campiña, hasta Medeba;",
            "headers": []
        },
        "17": {
            "verse": "Hesbón, con todas sus villas que están en la llanura; Dibón, y Bamoth-baal, y Beth-baal-meón;",
            "headers": []
        },
        "18": {
            "verse": "Y Jaas, y Keddemoth, y Mephaath,",
            "headers": []
        },
        "19": {
            "verse": "Y Chîriataim, y Sibma, y Zerethshahar en el monte del valle;",
            "headers": []
        },
        "20": {
            "verse": "Y Beth-peor, y Asdoth-pisga, y Beth-jesimoth;",
            "headers": []
        },
        "21": {
            "verse": "Y todas las ciudades de la campiña, y todo el reino de Sehón rey de los Amorrheos, que reinó en Hesbón, al cual hirió Moisés, y á los príncipes de Madián, Hevi, Recem, y Sur, y Hur, y Reba, príncipes de Sehón que habitaban en aquella tierra.",
            "headers": []
        },
        "22": {
            "verse": "También mataron á cuchillo los hijos de Israel á Balaam adivino, hijo de Beor, con los demás que mataron.",
            "headers": []
        },
        "23": {
            "verse": "Y fueron los términos de los hijos de Rubén el Jordán con su término. Esta fué la herencia de los hijos de Rubén conforme á sus familias, estas ciudades con sus villas.",
            "headers": []
        },
        "24": {
            "verse": "Dió asimismo Moisés á la tribu de Gad, á los hijos de Gad, conforme á sus familias.",
            "headers": []
        },
        "25": {
            "verse": "Y el término de ellos fué Jacer, y todas las ciudades de Galaad, y la mitad de la tierra de los hijos de Ammón hasta Aroer, que está delante de Rabba.",
            "headers": []
        },
        "26": {
            "verse": "Y desde Hesbón hasta Ramath-mispe, y Betonim; y desde Mahanaim hasta el término de Debir:",
            "headers": []
        },
        "27": {
            "verse": "Y la campiña de Beth-aram, y Beth-nimra, y Sucoth, y Saphón, resto del reino de Sehón, rey en Hesbón: el Jordán y su término hasta el cabo de la mar de Cinnereth de la otra parte del Jordán al oriente.",
            "headers": []
        },
        "28": {
            "verse": "Esta es la herencia de los hijos de Gad, por sus familias, estas ciudades con sus villas.",
            "headers": []
        },
        "29": {
            "verse": "También dió Moisés herencia á la media tribu de Manasés: y fué de la media tribu de los hijos de Manasés, conforme á sus familias.",
            "headers": []
        },
        "30": {
            "verse": "El término de ellos fué desde Mahanaim, todo Basán, todo el reino de Og rey de Basán, y todas las aldeas de Jair que están en Basán, sesenta poblaciones.",
            "headers": []
        },
        "31": {
            "verse": "Dióse además la mitad de Galaad, y Astaroth, y Edrei, ciudades del reino de Og en Basán, á los hijos de Machîr, hijo de Manasés, á la mitad de los hijos de Machîr conforme á sus familias.",
            "headers": []
        },
        "32": {
            "verse": "Esto es lo que Moisés repartió en heredad en los llanos de Moab, de la otra parte del Jordán de Jericó, al oriente.",
            "headers": []
        },
        "33": {
            "verse": "Mas á la tribu de Leví no dió Moisés heredad: Jehová Dios de Israel es la heredad de ellos como él les había dicho.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "ESTO pues es lo que los hijos de Israel tomaron por heredad en la tierra de Canaán, lo cual les repartieron Eleazar sacerdote, y Josué hijo de Nun, y los principales de los padres de las tribus de los hijos de Israel.",
            "headers": []
        },
        "2": {
            "verse": "Por suerte dióseles su heredad, como Jehová lo había mandado por Moisés, que diese á las nueve tribus y á la media tribu.",
            "headers": []
        },
        "3": {
            "verse": "Porque á las dos tribus, y á la media tribu, les había Moisés dado heredad de la otra parte del Jordán: mas á los Levitas no dió heredad entre ellos.",
            "headers": []
        },
        "4": {
            "verse": "Porque los hijos de José fueron dos tribus, Manasés y Ephraim: y no dieron parte á los Levitas en la tierra, sino ciudades en que morasen, con sus ejidos para sus ganados y rebaños.",
            "headers": []
        },
        "5": {
            "verse": "De la manera que Jehová lo había mandado á Moisés, así lo hicieron los hijos de Israel en el repartimiento de la tierra.",
            "headers": []
        },
        "6": {
            "verse": "Y los hijos de Judá vinieron á Josué en Gilgal; y Caleb, hijo de Jephone Cenezeo, le dijo: Tú sabes lo que Jehová dijo á Moisés, varón de Dios, en Cades-barnea, tocante á mí y á ti.",
            "headers": []
        },
        "7": {
            "verse": "Yo era de edad de cuarenta años, cuando Moisés siervo de Jehová me envió de Cades-barnea á reconocer la tierra; y yo le referí el negocio como lo tenía en mi corazón:",
            "headers": []
        },
        "8": {
            "verse": "Mas mis hermanos, los que habían subido conmigo, menguaron el corazón del pueblo; empero yo cumplí siguiendo á Jehová mi Dios.",
            "headers": []
        },
        "9": {
            "verse": "Entonces Moisés juró, diciendo: Si la tierra que holló tu pie no fuere para ti, y para tus hijos en herencia perpetua: por cuanto cumpliste siguiendo á Jehová mi Dios.",
            "headers": []
        },
        "10": {
            "verse": "Ahora bien, Jehová me ha hecho vivir, como él dijo, estos cuarenta y cinco años, desde el tiempo que Jehová habló estas palabras á Moisés, cuando Israel andaba por el desierto: y ahora, he aquí soy hoy día de ochenta y cinco años:",
            "headers": []
        },
        "11": {
            "verse": "Pero aun hoy estoy tan fuerte como el día que Moisés me envió: cual era entonces mi fuerza, tal es ahora, para la guerra, y para salir y para entrar.",
            "headers": []
        },
        "12": {
            "verse": "Dame, pues, ahora este monte, del cual habló Jehová aquel día; porque tú oíste en aquel día que los Anaceos están allí, y grandes y fuertes ciudades. Quizá Jehová será conmigo, y los echaré como Jehová ha dicho.",
            "headers": []
        },
        "13": {
            "verse": "Josué entonces le bendijo, y dió á Caleb hijo de Jephone á Hebrón por heredad.",
            "headers": []
        },
        "14": {
            "verse": "Por tanto Hebrón fué de Caleb, hijo de Jephone Cenezeo, en heredad hasta hoy; porque cumplió siguiendo á Jehová Dios de Israel.",
            "headers": []
        },
        "15": {
            "verse": "Mas Hebrón fué antes llamada Chîriath-arba; fué Arba un hombre grande entre los Anaceos. Y la tierra tuvo reposo de las guerras.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Y FUÉ la suerte de la tribu de los hijos de Judá, por sus familias, junto al término de Edom, del desierto de Zin al mediodía, al lado del sur.",
            "headers": []
        },
        "2": {
            "verse": "Y su término de la parte del mediodía fué desde la costa del mar Salado, desde la lengua que mira hacia el mediodía;",
            "headers": []
        },
        "3": {
            "verse": "Y salía hacia el mediodía á la subida de Acrabim, pasando hasta Zin; y subiendo por el mediodía hasta Cades-barnea, pasaba á Hebrón, y subiendo por Addar daba vuelta á Carca;",
            "headers": []
        },
        "4": {
            "verse": "De allí pasaba á Azmón, y salía al arroyo de Egipto; y sale este término al occidente. Este pues os será el término del mediodía.",
            "headers": []
        },
        "5": {
            "verse": "El término del oriente es el mar Salado hasta el fin del Jordán. Y el término de la parte del norte, desde la lengua del mar, desde el fin del Jordán:",
            "headers": []
        },
        "6": {
            "verse": "Y sube este término por Beth-hogla, y pasa del norte á Beth-araba, y de aquí sube este término á la piedra de Bohán, hijo de Rubén.",
            "headers": []
        },
        "7": {
            "verse": "Y torna á subir este término á Debir desde el valle de Achôr: y al norte mira sobre Gilgal, que está delante de la subida de Adumin, la cual está al mediodía del arroyo: y pasa este término á las aguas de En-semes, y sale á la fuente de Rogel:",
            "headers": []
        },
        "8": {
            "verse": "Y sube este término por el valle del hijo de Hinnom al lado del Jebuseo al mediodía: esta es Jerusalem. Luego sube este término por la cumbre del monte que está delante del valle de Hinnom hacia el occidente, el cual está al cabo del valle de los gigantes al norte:",
            "headers": []
        },
        "9": {
            "verse": "Y rodea este término desde la cumbre del monte hasta la fuente de las aguas de Nephtoa, y sale á la ciudades del monte de Ephrón, rodeando luego el mismo término á Baala, la cual es Chîriath-jearim.",
            "headers": []
        },
        "10": {
            "verse": "Después torna este término desde Baala hacia el occidente al monte de Seir: y pasa al lado del monte de Jearim hacia el norte, esta es Chesalón, y desciende á Beth-semes, y pasa á Timna.",
            "headers": []
        },
        "11": {
            "verse": "Sale luego este término al lado de Ecrón hacia el norte; y rodea el mismo término á Sichêron, y pasa por el monte de Baala, y sale á Jabneel: y sale este término á la mar.",
            "headers": []
        },
        "12": {
            "verse": "El término del occidente es la mar grande. Este pues, es el término de los hijos de Judá en derredor, por sus familias.",
            "headers": []
        },
        "13": {
            "verse": "Mas á Caleb, hijo de Jephone, dió parte entre los hijos de Judá, conforme al mandamiento de Jehová á Josué: esto es, á Chîriath-arba, del padre de Anac, que es Hebrón.",
            "headers": []
        },
        "14": {
            "verse": "Y Caleb echó de allí tres hijos de Anac, á Sesai, Aiman, y Talmai, hijos de Anac.",
            "headers": []
        },
        "15": {
            "verse": "De aquí subió á los que moraban en Debir: y el nombre de Debir era antes Chîriath-sepher.",
            "headers": []
        },
        "16": {
            "verse": "Y dijo Caleb: Al que hiriere á Chîriath-sepher, y la tomare, yo le daré á mi hija Axa por mujer.",
            "headers": []
        },
        "17": {
            "verse": "Y tomóla Othoniel, hijo de Cenez, hermano de Caleb; y él le dió por mujer á su hija Axa.",
            "headers": []
        },
        "18": {
            "verse": "Y aconteció que cuando la llevaba, él la persuadió que pidiese á su padre tierras para labrar. Ella entonces se apeó del asno. Y Caleb le dijo: ¿Qué tienes?",
            "headers": []
        },
        "19": {
            "verse": "Y ella respondió: Dame bendición: pues que me has dado tierra de secadal, dame también fuentes de aguas. El entonces le dió las fuentes de arriba, y las de abajo.",
            "headers": []
        },
        "20": {
            "verse": "Esta pues es la herencia de las tribu de los hijos de Judá por sus familias.",
            "headers": []
        },
        "21": {
            "verse": "Y fueron las ciudades del término de la tribu de los hijos de Judá hacia el término de Edom al mediodía: Cabseel, y Eder, y Jagur,",
            "headers": []
        },
        "22": {
            "verse": "Y Cina, y Dimona, y Adada,",
            "headers": []
        },
        "23": {
            "verse": "Y Cedes, y Asor, é Itnán,",
            "headers": []
        },
        "24": {
            "verse": "Ziph, y Telem, Bealoth,",
            "headers": []
        },
        "25": {
            "verse": "Y Asor-hadatta, y Chêrioth-hesron, que es Asor,",
            "headers": []
        },
        "26": {
            "verse": "Amam, y Sema, y Molada,",
            "headers": []
        },
        "27": {
            "verse": "Y Asar-gadda, y Hesmón, y Beth-pelet,",
            "headers": []
        },
        "28": {
            "verse": "Y Hasar-sual, Beersebah, y Bizotia,",
            "headers": []
        },
        "29": {
            "verse": "Baala, é Iim, y Esem,",
            "headers": []
        },
        "30": {
            "verse": "Y Eltolad, y Cesil, y Horma,",
            "headers": []
        },
        "31": {
            "verse": "Y Siclag, y Madmanna, Sansana,",
            "headers": []
        },
        "32": {
            "verse": "Y Lebaoth, Silim, y Aín, y Rimmón; en todas veintinueve ciudades con sus aldeas.",
            "headers": []
        },
        "33": {
            "verse": "En las llanuras, Estaol, y Sorea, y Asena,",
            "headers": []
        },
        "34": {
            "verse": "Y Zanoa, y Engannim, Tappua, y Enam,",
            "headers": []
        },
        "35": {
            "verse": "Jerimoth, y Adullam, Sochô, y Aceca,",
            "headers": []
        },
        "36": {
            "verse": "Y Saraim, y Adithaim, y Gedera, y Gederothaim; catorce ciudades con sus aldeas.",
            "headers": []
        },
        "37": {
            "verse": "Senán, y Hadasa, y Migdalgad,",
            "headers": []
        },
        "38": {
            "verse": "Y Dilán, y Mizpa, y Jocteel,",
            "headers": []
        },
        "39": {
            "verse": "Lachîs, y Boscath, y Eglón,",
            "headers": []
        },
        "40": {
            "verse": "Y Cabón, y Lamas, y Chîtlis,",
            "headers": []
        },
        "41": {
            "verse": "Y Gederoh, Beth-dagón, y Naama, y Maceda; dieciséis ciudades con sus aldeas.",
            "headers": []
        },
        "42": {
            "verse": "Libna, y Ether, y Asán,",
            "headers": []
        },
        "43": {
            "verse": "Y Jiphta, y Asna, y Nesib,",
            "headers": []
        },
        "44": {
            "verse": "Y Ceila, y Achzib, y Maresa; nueve ciudades con sus aldeas.",
            "headers": []
        },
        "45": {
            "verse": "Ecrón con sus villas y sus aldeas:",
            "headers": []
        },
        "46": {
            "verse": "Desde Ecrón hasta la mar, todas las que están á la costa de Asdod con sus aldeas.",
            "headers": []
        },
        "47": {
            "verse": "Asdod con sus villas y sus aldeas: Gaza con sus villas y sus aldeas hasta el río de Egipto, y la gran mar con sus términos.",
            "headers": []
        },
        "48": {
            "verse": "Y en las montañas, Samir, y Jattir, y Succoth,",
            "headers": []
        },
        "49": {
            "verse": "Y Danna, y Chîriath-sanna, que es Debir,",
            "headers": []
        },
        "50": {
            "verse": "Y Anab, y Estemo, y Anim,",
            "headers": []
        },
        "51": {
            "verse": "Y Gosén, y Olón, y Gilo; once ciudades con sus aldeas.",
            "headers": []
        },
        "52": {
            "verse": "Arab, y Dumah, y Esán,",
            "headers": []
        },
        "53": {
            "verse": "Y Janum, y Beth-tappua, y Apheca,",
            "headers": []
        },
        "54": {
            "verse": "Y Humta, y Chîriath-arba, que es Hebrón, y Sior; nueve ciudades con sus aldeas.",
            "headers": []
        },
        "55": {
            "verse": "Maón, Carmel, y Ziph, y Juta,",
            "headers": []
        },
        "56": {
            "verse": "E Izreel, Jocdeam, y Zanoa,",
            "headers": []
        },
        "57": {
            "verse": "Caín, Gibea, y Timna; diez ciudades con sus aldeas.",
            "headers": []
        },
        "58": {
            "verse": "Halhul, y Bethfur, y Gedor,",
            "headers": []
        },
        "59": {
            "verse": "Y Maarath, y Beth-anoth, y Eltecón; seis ciudades con sus aldeas.",
            "headers": []
        },
        "60": {
            "verse": "Chîriath-baal, que es Chîriath-jearim, y Rabba; dos ciudades con sus aldeas.",
            "headers": []
        },
        "61": {
            "verse": "En el desierto, Beth-araba, Middín, y Sechâchâ,",
            "headers": []
        },
        "62": {
            "verse": "Y Nibsan, y la ciudad de la sal, y Engedi; seis ciudades con sus aldeas.",
            "headers": []
        },
        "63": {
            "verse": "Mas á los Jebuseos que habitaban en Jerusalem, los hijos de Judá no los pudieron desarraigar; antes quedó el Jebuseo en Jerusalem con los hijos de Judá, hasta hoy.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Y LA suerte del los hijos de José salió desde el Jordán de Jericó hasta las aguas de Jericó hacia el oriente, al desierto que sube de Jericó al monte de Beth-el:",
            "headers": []
        },
        "2": {
            "verse": "Y de Beth-el sale á Luz, y pasa al término de Archi en Ataroth;",
            "headers": []
        },
        "3": {
            "verse": "Y torna á descender hacia la mar al término de Japhlet, hasta el término de Beth-oron la de abajo, y hasta Gezer; y sale á la mar.",
            "headers": []
        },
        "4": {
            "verse": "Recibieron pues heredad los hijos de José, Manasés y Ephraim.",
            "headers": []
        },
        "5": {
            "verse": "Y fué el término de los hijos de Ephraim por sus familias, fué el término de su herencia á la parte oriental, desde Ataroth-addar hasta Beth-oron la de arriba:",
            "headers": []
        },
        "6": {
            "verse": "Y sale este término á la mar, y á Michmetat al norte, y da vuelta este término hacia el oriente á Tanath-silo, y de aquí pasa al oriente á Janoa:",
            "headers": []
        },
        "7": {
            "verse": "Y de Janoa desciende á Ataroth, y á Naaratha, y toca en Jericó, y sale al Jordán.",
            "headers": []
        },
        "8": {
            "verse": "Y de Tappua torna este término hacia la mar al arroyo de Cana, y sale á la mar. Esta es la heredad de la tribu de los hijos de Ephraim por sus familias.",
            "headers": []
        },
        "9": {
            "verse": "Hubo también ciudades que se apartaron para los hijos de Ephraim en medio de la herencia de los hijos de Manasés, todas ciudades con sus aldeas.",
            "headers": []
        },
        "10": {
            "verse": "Y no echaron al Cananeo que habitaba en Gezer; antes quedó el Cananeo en medio de Ephraim, hasta hoy, y fué tributario.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "Y TUVO también suerte la tribu de Manasés, porque fué primogénito de José. Machîr, primogénito de Manasés, y padre de Galaad, el cual fué hombre de guerra, tuvo á Galaad y á Basán.",
            "headers": []
        },
        "2": {
            "verse": "Tuvieron también suerte los otros hijos de Manasés conforme á sus familias: los hijos de Abiezer, y los hijos de Helec, y los hijos de Esriel, y los hijos de Sichêm, y los hijos de Hepher, y los hijos de Semida; estos fueron los hijos varones de Manasés hijo de José, por sus familias.",
            "headers": []
        },
        "3": {
            "verse": "Pero Salphaad, hijo de Hepher, hijo de Galaad, hijo de Machîr, hijo de Manasés, no tuvo hijos, sino hijas, los nombres de las cuales son estos: Maala, Noa, Hogla, Milchâ, y Tirsa.",
            "headers": []
        },
        "4": {
            "verse": "Estas vinieron delante de Eleazar sacerdote, y de Josué hijo de Nun, y de los príncipes, y dijeron: Jehová mandó á Moisés que nos diese herencia entre nuestros hermanos. Y él les dió herencia entre los hermanos del padre de ellas, conforme al dicho de Jehová.",
            "headers": []
        },
        "5": {
            "verse": "Y cayeron á Manasés diez suertes á más de la tierra de Galaad y de Basán, que está de la otra parte del Jordán:",
            "headers": []
        },
        "6": {
            "verse": "Porque las hijas de Manasés poseyeron herencia entre sus hijos: y la tierra de Galaad fué de los otros hijos de Manasés.",
            "headers": []
        },
        "7": {
            "verse": "Y fué el término de Manasés desde Aser hasta Michmetat, la cual está delante de Sichêm; y va este término á la mano derecha, á los que habitan en Tappua.",
            "headers": []
        },
        "8": {
            "verse": "Y la tierra de Tappua fué de Manasés; pero Tappua, que está junto al término de Manasés, es de los hijos de Ephraim.",
            "headers": []
        },
        "9": {
            "verse": "Y desciende este término al arroyo de Cana, hacia el mediodía del arroyo. Estas ciudades de Ephraim están entre las ciudades de Manasés: y el término de Manasés es desde el norte del mismo arroyo, y sus salidas son á la mar.",
            "headers": []
        },
        "10": {
            "verse": "Ephraim al mediodía, y Manasés al norte, y la mar es su término: y encuéntranse con Aser á la parte del norte, y con Issachâr al oriente.",
            "headers": []
        },
        "11": {
            "verse": "Tuvo también Manasés en Issachâr y en Aser á Beth-san y sus aldeas, é Ibleam y sus aldeas, y los moradores de Dor y sus aldeas, y los moradores de Endor y sus aldeas, y los moradores de Taanach y sus aldeas, y los moradores de Megiddo y sus aldeas: tres provincias.",
            "headers": []
        },
        "12": {
            "verse": "Mas los hijos de Manasés no pudieron echar á los de aquellas ciudades; antes el Cananeo quiso habitar en la tierra.",
            "headers": []
        },
        "13": {
            "verse": "Empero cuando los hijos de Israel tomaron fuerzas, hicieron tributario al Cananeo, mas no lo echaron.",
            "headers": []
        },
        "14": {
            "verse": "Y los hijos de José hablaron á Josué, diciendo: ¿Por qué me has dado por heredad una sola suerte y una sola parte, siendo yo un pueblo tan grande y que Jehová me ha así bendecido hasta ahora?",
            "headers": []
        },
        "15": {
            "verse": "Y Josué les respondió: Si eres pueblo tan grande, sube tú al monte, y corta para ti allí en la tierra del Pherezeo y de los gigantes, pues que el monte de Ephraim es angosto para ti.",
            "headers": []
        },
        "16": {
            "verse": "Y los hijos de José dijeron: No nos bastará á nosotros este monte: y todos los Cananeos que habitan la tierra de la campiña, tienen carros herrados; los que están en Beth-san y en sus aldeas, y los que están en el valle de Jezreel.",
            "headers": []
        },
        "17": {
            "verse": "Entonces Josué respondió á la casa de José, á Ephraim y Manasés, diciendo: Tú eres gran pueblo, y tienes gran fuerza; no tendrás una sola suerte;",
            "headers": []
        },
        "18": {
            "verse": "Mas aquel monte será tuyo; que bosque es, y tú lo cortarás, y serán tuyos sus términos: porque tú echarás al Cananeo, aunque tenga carros herrados, y aunque sea fuerte.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "Y TODA la congregación de los hijos de Israel se juntó en Silo, y asentaron allí el tabernáculo del testimonio, después que la tierra les fué sujeta.",
            "headers": []
        },
        "2": {
            "verse": "Mas habían quedado en los hijos de Israel siete tribus, á las cuales aun no habían repartido su posesión.",
            "headers": []
        },
        "3": {
            "verse": "Y Josué dijo á los hijos de Israel: ¿Hasta cuando seréis negligentes para venir á poseer la tierra que os ha dado Jehová el Dios de vuestros padres?",
            "headers": []
        },
        "4": {
            "verse": "Señalad tres varones de cada tribu, para que yo los envíe, y que ellos se levanten, y recorran la tierra, y la describan conforme á sus heredades, y se tornen á mí.",
            "headers": []
        },
        "5": {
            "verse": "Y la dividirán en siete partes: y Judá estará en su término al mediodía, y los de la casa de José estarán en el suyo al norte.",
            "headers": []
        },
        "6": {
            "verse": "Vosotros, pues, delinearéis la tierra en siete partes, y me traeréis la descripción aquí, y yo os echaré las suertes aquí delante de Jehová nuestro Dios.",
            "headers": []
        },
        "7": {
            "verse": "Empero los Levitas ninguna parte tienen entre vosotros; porque el sacerdocio de Jehová es la heredad de ellos: Gad también y Rubén, y la media tribu de Manasés, ya han recibido su heredad de la otra parte del Jordán al oriente, la cual les dió Moisés siervo de Jehová.",
            "headers": []
        },
        "8": {
            "verse": "Levantándose pues aquellos varones, fueron: y mandó Josué á los que iban para delinear la tierra, diciéndoles: Id, recorred la tierra, y delineadla, y tornad á mí, para que yo os eche las suertes aquí delante de Jehová en Silo.",
            "headers": []
        },
        "9": {
            "verse": "Fueron pues aquellos varones y pasearon la tierra, delineándola por ciudades en siete partes en un libro, y tornaron á Josué al campo en Silo.",
            "headers": []
        },
        "10": {
            "verse": "Y Josué les echó las suertes delante de Jehová en Silo; y allí repartió Josué la tierra á los hijos de Israel por sus porciones.",
            "headers": []
        },
        "11": {
            "verse": "Y sacóse la suerte de la tribu de los hijos de Benjamín por sus familias: y salió el término de su suerte entre los hijos de Judá y los hijos de José.",
            "headers": []
        },
        "12": {
            "verse": "Y fué el término de ellos al lado del norte desde el Jordán: y sube aquel término al lado de Jericó al norte; sube después al monte hacia el occidente, y viene á salir al desierto de Beth-aven:",
            "headers": []
        },
        "13": {
            "verse": "Y de allí pasa aquel término á Luz, por el lado de Luz (esta es Beth-el) hacia el mediodía. Y desciende este término de Ataroth-addar al monte que está al mediodía de Beth-oron la de abajo.",
            "headers": []
        },
        "14": {
            "verse": "Y torna este término, y da vuelta al lado de la mar, al mediodía hasta el monte que está delante de Beth-oron al mediodía; y viene á salir á Chîriath-baal, que es Chîriath-jearim, ciudad de los hijos de Judá. Este es el lado del occidente.",
            "headers": []
        },
        "15": {
            "verse": "Y el lado del mediodía es desde el cabo de Chîriath-jearim, y sale el término al occidente, y sale á la fuente de las aguas de Nephtoa:",
            "headers": []
        },
        "16": {
            "verse": "Y desciende aqueste término al cabo del monte que está delante del valle del hijo de Hinnom, que está en la campiña de los gigantes hacia el norte: desciende luego al valle de Hinnom, al lado del Jebuseo al mediodía, y de allí desciende á la fuente de Rogel:",
            "headers": []
        },
        "17": {
            "verse": "Y del norte torna y sale á Ensemes, y de allí sale á Geliloth, que está delante de la subida de Adummim, y descendía á la piedra de Bohan, hijo de Rubén:",
            "headers": []
        },
        "18": {
            "verse": "Y pasa al lado que está delante de la campiña del norte, y desciende á los llanos:",
            "headers": []
        },
        "19": {
            "verse": "Y torna á pasar este término por el lado de Beth-hogla hacia el norte, y viene á salir el término á la lengua del mar Salado al norte, al cabo del Jordán al mediodía. Este es el término de hacia el mediodía.",
            "headers": []
        },
        "20": {
            "verse": "Y el Jordán acaba aqueste término al lado del oriente. Esta es la heredad de los hijos de Benjamín por sus términos alrededor, conforme á sus familias.",
            "headers": []
        },
        "21": {
            "verse": "Las ciudades de la tribu de los hijos de Benjamín, por sus familias, fueron Jericó, Beth-hogla, y el valle de Casis,",
            "headers": []
        },
        "22": {
            "verse": "Beth-araba, Samaraim, y Beth-el;",
            "headers": []
        },
        "23": {
            "verse": "Y Avim, y Para, y Ophra,",
            "headers": []
        },
        "24": {
            "verse": "Y Cephar-hammonai, Ophni, y Gaba; doce ciudades con sus aldeas:",
            "headers": []
        },
        "25": {
            "verse": "Gabaón, Rama, Beeroth,",
            "headers": []
        },
        "26": {
            "verse": "Y Mizpa, Chephira, y Moza,",
            "headers": []
        },
        "27": {
            "verse": "Recom, Irpeel y Tarala,",
            "headers": []
        },
        "28": {
            "verse": "Y Sela, Eleph, Jebus, que es Jerusalem, Gibeath, y Chîriath; catorce ciudades con sus aldeas. Esta es la heredad de los hijos de Benjamín, conforme á sus familias.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "LA SEGUNDA suerte salió por Simeón, por la tribu de los hijos de Simeón conforme á sus familias; y su heredad fué entre la heredad de los hijos de Judá.",
            "headers": []
        },
        "2": {
            "verse": "Y tuvieron en su heredad á Beer-seba, Seba, y Molada,",
            "headers": []
        },
        "3": {
            "verse": "Hasar-sual, Bala, y Esem,",
            "headers": []
        },
        "4": {
            "verse": "Heltolad, Betul, y Horma,",
            "headers": []
        },
        "5": {
            "verse": "Siclag, Beth-marchâboth, y Hasar-susa,",
            "headers": []
        },
        "6": {
            "verse": "Beth-lebaoth, y Saruhén; trece ciudades con sus aldeas:",
            "headers": []
        },
        "7": {
            "verse": "Aín, Rimmón, Eter, y Asán; cuatro ciudades con sus aldeas:",
            "headers": []
        },
        "8": {
            "verse": "Y todas las aldeas que estaban alrededor de estas ciudades hasta Baalath-beer, que es Ramat del mediodía. Esta es la heredad de la tribu de los hijos de Simeón, según sus familias.",
            "headers": []
        },
        "9": {
            "verse": "De la suerte de los hijos de Judá fué sacada la heredad de los hijos de Simeón; por cuanto la parte de los hijos de Judá era excesiva para ellos: así que los hijos de Simeón tuvieron su heredad en medio de la de ellos.",
            "headers": []
        },
        "10": {
            "verse": "La tercera suerte salió por los hijos de Zabulón conforme á sus familias: y el término de su heredad fué hasta Sarid.",
            "headers": []
        },
        "11": {
            "verse": "Y su término sube hasta la mar y hasta Merala, y llega hasta Dabbe-seth, y de allí llega al arroyo que está delante de Jocneam.",
            "headers": []
        },
        "12": {
            "verse": "Y tornando de Sarid hacia oriente, donde nace el sol al término de Chisiloth-tabor, sale á Dabrath, y sube á Japhia;",
            "headers": []
        },
        "13": {
            "verse": "Y pasando de allí hacia el lado oriental á Gith-hepher y á Itta-kazin, sale á Rimmón rodeando á Nea;",
            "headers": []
        },
        "14": {
            "verse": "Y de aquí torna este término al norte á Hanatón, viniendo á salir al valle de Iphtael;",
            "headers": []
        },
        "15": {
            "verse": "Y abraza Catah, y Naalal, y Simrón, é Ideala, y Beth-lehem; doce ciudades con sus aldeas.",
            "headers": []
        },
        "16": {
            "verse": "Esta es la heredad de los hijos de Zabulón por sus familias; estas ciudades con sus aldeas.",
            "headers": []
        },
        "17": {
            "verse": "La cuarta suerte salió por Issachâr, por los hijos de Issachâr conforme á sus familias.",
            "headers": []
        },
        "18": {
            "verse": "Y fué su término Izreel, y Chesullot, y Sunem,",
            "headers": []
        },
        "19": {
            "verse": "Y Hapharaim, y Sión, y Anaarath,",
            "headers": []
        },
        "20": {
            "verse": "Y Rabbit, y Chisión, y Ebes,",
            "headers": []
        },
        "21": {
            "verse": "Y Rameth, y En-gannim, y En-hadda y Beth-passes;",
            "headers": []
        },
        "22": {
            "verse": "Y llega este término hasta Tabor, y Sahasim, y Beth-semes; y sale su término al Jordán: diez y seis ciudades con sus aldeas.",
            "headers": []
        },
        "23": {
            "verse": "Esta es la heredad de la tribu de los hijos de Issachâr conforme á sus familias; estas ciudades con sus aldeas.",
            "headers": []
        },
        "24": {
            "verse": "Y salió la quinta suerte por la tribu de los hijos de Aser por sus familias.",
            "headers": []
        },
        "25": {
            "verse": "Y su término fué Helchât, y Halí, y Betén, y Axaph,",
            "headers": []
        },
        "26": {
            "verse": "Y Alammelec, y Amead, y Miseal; y llega hasta Carmel al occidente, y á Sihor-libnath;",
            "headers": []
        },
        "27": {
            "verse": "Y tornando de donde nace el sol á Beth-dagón, llega á Zabulón, y al valle de Iphtael al norte, á Beth-emec, y á Nehiel, y sale á Cabul á la izquierda;",
            "headers": []
        },
        "28": {
            "verse": "Y abraza á Hebrón, y Rehob, y Hammón, y Cana, hasta la gran Sidón;",
            "headers": []
        },
        "29": {
            "verse": "Y torna de allí este término á Horma, y hasta la fuerte ciudad de Tiro, y torna este término á Hosa, y sale á la mar desde el territorio de Achzib:",
            "headers": []
        },
        "30": {
            "verse": "Abraza también Umma, y Aphec, y Rehob: veinte y dos ciudades con sus aldeas.",
            "headers": []
        },
        "31": {
            "verse": "Esta es la heredad de la tribu de los hijos de Aser por sus familias; estas ciudades con sus aldeas.",
            "headers": []
        },
        "32": {
            "verse": "La sexta suerte salió por los hijos de Nephtalí, por los hijos de Nephtalí conforme á sus familias.",
            "headers": []
        },
        "33": {
            "verse": "Y fué su término desde Heleph, y Allón-saananim, y Adami-neceb, y Jabneel, hasta Lacum; y sale al Jordán;",
            "headers": []
        },
        "34": {
            "verse": "Y tornando de allí este término hacia el occidente á Aznot-tabor, pasa de allí á Hucuca, y llega hasta Zabulón al mediodía, y al occidente confina con Aser, y con Judá al Jordán hacia donde nace el sol.",
            "headers": []
        },
        "35": {
            "verse": "Y las ciudades fuertes son Siddim, Ser, y Hamath, Raccath, y Cinneroth,",
            "headers": []
        },
        "36": {
            "verse": "Y Adama, y Rama, y Asor,",
            "headers": []
        },
        "37": {
            "verse": "Y Cedes, y Edrei, y En-hasor,",
            "headers": []
        },
        "38": {
            "verse": "E Irón, y Migdalel, y Horem, y Beth-anath, y Beth-semes: diez y nueve ciudades con sus aldeas.",
            "headers": []
        },
        "39": {
            "verse": "Esta es la heredad de la tribu de los hijos de Nephtalí por sus familias; estas ciudades con sus aldeas.",
            "headers": []
        },
        "40": {
            "verse": "La séptima suerte salió por la tribu de los hijos de Dan por sus familias.",
            "headers": []
        },
        "41": {
            "verse": "Y fué el término de su heredad, Sora, y Estaol, é Ir-semes,",
            "headers": []
        },
        "42": {
            "verse": "Y Saalabín, y Ailón, y Jeth-la,",
            "headers": []
        },
        "43": {
            "verse": "Y Elón, y Timnatha, y Ecrón,",
            "headers": []
        },
        "44": {
            "verse": "Y Eltechê, Gibbethón, y Baalath,",
            "headers": []
        },
        "45": {
            "verse": "Y Jehud, y Bene-berác, y Gath-rimmón,",
            "headers": []
        },
        "46": {
            "verse": "Y Mejarcón, y Raccón, con el término que está delante de Joppa.",
            "headers": []
        },
        "47": {
            "verse": "Y faltóles término á los hijos de Dan; y subieron los hijos de Dan y combatieron á Lesem, y tomándola metiéronla á filo de espada, y la poseyeron, y habitaron en ella; y llamaron á Lesem, Dan, del nombre de Dan su padre.",
            "headers": []
        },
        "48": {
            "verse": "Esta es la heredad de la tribu de los hijos de Dan conforme á sus familias; estas ciudades con sus aldeas.",
            "headers": []
        },
        "49": {
            "verse": "Y después que acabaron de repartir la tierra en heredad por sus términos, dieron los hijos de Israel heredad á Josué hijo de Nun en medio de ellos:",
            "headers": []
        },
        "50": {
            "verse": "Según la palabra de Jehová, le dieron la ciudad que él pidió, Timnath-sera, en el monte de Ephraim; y él reedificó la ciudad, y habitó en ella.",
            "headers": []
        },
        "51": {
            "verse": "Estas son las heredades que Eleazar sacerdote, y Josué hijo de Nun, y los principales de los padres, entregaron por suerte en posesión á las tribus de los hijos de Israel en Silo delante de Jehová, á la entrada del tabernáculo del testimonio; y acabaron de repartir la tierra.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "Y HABLO Jehová á Josué, diciendo:",
            "headers": []
        },
        "2": {
            "verse": "Habla á los hijos de Israel, diciendo: Señalaos las ciudades de refugio, de las cuales yo os hablé por Moisés;",
            "headers": []
        },
        "3": {
            "verse": "Para que se acoja allí el homicida que matare á alguno por yerro y no á sabiendas; que os sean por acogimiento del cercano del muerto.",
            "headers": []
        },
        "4": {
            "verse": "Y el que se acogiere á alguna de aquellas ciudades, presentaráse á la puerta de la ciudad, y dirá sus causas, oyéndolo los ancianos de aquella ciudad: y ellos le recibirán consigo dentro de la ciudad, y le darán lugar que habite con ellos.",
            "headers": []
        },
        "5": {
            "verse": "Y cuando el cercano del muerto le siguiere, no entregarán en su mano al homicida, por cuanto hirió á su prójimo por yerro, ni tuvo con él antes enemistad.",
            "headers": []
        },
        "6": {
            "verse": "Y quedará en aquella ciudad hasta que parezca en juicio delante del ayuntamiento, hasta la muerte del gran sacerdote que fuere en aquel tiempo: entonces el homicida tornará y vendrá á su ciudad y á su casa y á la ciudad de donde huyó.",
            "headers": []
        },
        "7": {
            "verse": "Entonces señalaron á Cedes en Galilea, en el monte de Nephtalí, y á Sichêm en el monte de Ephraim, y á Chîriath-arba, que es Hebrón, en el monte de Judá.",
            "headers": []
        },
        "8": {
            "verse": "Y de la otra parte del Jordán de Jericó, al oriente, señalaron á Beser en el desierto, en la llanura de la tribu de Rubén, y á Ramoth en Galaad de la tribu de Gad, y á Gaulón en Basán de la tribu de Manasés.",
            "headers": []
        },
        "9": {
            "verse": "Estas fueron las ciudades señaladas para todos los hijos de Israel, y para el extranjero que morase entre ellos, para que se acogiese á ellas cualquiera que hiriese hombre por yerro, y no muriese por mano del cercano del muerto, hasta que compareciese delante del ayuntamiento.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "Y LOS principales de los padres de los Levitas vinieron á Eleazar sacerdote, y á Josué hijo de Nun, y á los principales de los padres de las tribus de los hijos de Israel;",
            "headers": []
        },
        "2": {
            "verse": "Y habláronles en Silo en la tierra de Canaán, diciendo: Jehová mandó por Moisés que nos fuesen dadas villas para habitar, con sus ejidos para nuestras bestias.",
            "headers": []
        },
        "3": {
            "verse": "Entonces los hijos de Israel dieron á los Levitas de sus posesiones, conforme á la palabra de Jehová, estas villas con sus ejidos.",
            "headers": []
        },
        "4": {
            "verse": "Y salió la suerte por las familias de los Coathitas; y fueron dadas por suerte á los hijos de Aarón sacerdote, que eran de los Levitas, por la tribu de Judá, por la de Simeón y por la de Benjamín, trece villas.",
            "headers": []
        },
        "5": {
            "verse": "Y á los otros hijos de Coath se dieron por suerte diez villas de las familias de la tribu de Ephraim, y de la tribu de Dan, y de la media tribu de Manasés;",
            "headers": []
        },
        "6": {
            "verse": "Y á los hijos de Gersón, por las familias de la tribu de Issachâr, y de la tribu de Aser, y de la tribu de Nephtalí, y de la media tribu de Manasés en Basán, fueron dadas por suerte trece villas.",
            "headers": []
        },
        "7": {
            "verse": "A los hijos de Merari por sus familias se dieron doce villas por la tribu de Rubén, y por la tribu de Gad, y por la tribu de Zabulón.",
            "headers": []
        },
        "8": {
            "verse": "Y así dieron por suerte los hijos de Israel á los Levitas estas villas con sus ejidos, como Jehová lo había mandado por Moisés.",
            "headers": []
        },
        "9": {
            "verse": "Y de la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón dieron estas villas que fueron nombradas:",
            "headers": []
        },
        "10": {
            "verse": "Y la primera suerte fué de los hijos de Aarón, de la familia de Coath, de los hijos de Leví;",
            "headers": []
        },
        "11": {
            "verse": "A los cuales dieron Chîriath-arba, del padre de Anac, la cual es Hebrón, en el monte de Judá, con sus ejidos en sus contornos.",
            "headers": []
        },
        "12": {
            "verse": "Mas el campo de aquesta ciudad y sus aldeas dieron á Caleb hijo de Jephone, por su posesión.",
            "headers": []
        },
        "13": {
            "verse": "Y á los hijos de Aarón sacerdote dieron la ciudad de refugio para los homicidas, á Hebrón con sus ejidos; y á Libna con sus ejidos,",
            "headers": []
        },
        "14": {
            "verse": "Y á Jattir con sus ejidos, y á Estemoa con sus ejidos,",
            "headers": []
        },
        "15": {
            "verse": "A Helón con sus ejidos, y á Debir con sus ejidos,",
            "headers": []
        },
        "16": {
            "verse": "A Ain con sus ejidos, á Jutta con sus ejidos, y á Beth-semes con sus ejidos; nueve villas de estas dos tribus:",
            "headers": []
        },
        "17": {
            "verse": "Y de la tribu de Benjamín, á Gibeón con sus ejidos, á Geba con sus ejidos,",
            "headers": []
        },
        "18": {
            "verse": "A Anathoth con sus ejidos, á Almón con sus ejidos: cuatro villas.",
            "headers": []
        },
        "19": {
            "verse": "Todas las villas de los sacerdotes, hijos de Aarón, son trece con sus ejidos.",
            "headers": []
        },
        "20": {
            "verse": "Mas las familias de los hijos de Coath, Levitas, los que quedaban de los hijos de Coath, recibieron por suerte villas de la tribu de Ephraim.",
            "headers": []
        },
        "21": {
            "verse": "Y diéronles á Sichêm, villa de refugio para los homicidas, con sus ejidos, en el monte de Ephraim; y á Geser con sus ejidos.",
            "headers": []
        },
        "22": {
            "verse": "Y á Kibsaim con sus ejidos, y á Beth-oron con sus ejidos: cuatro villas:",
            "headers": []
        },
        "23": {
            "verse": "Y de la tribu de Dan á Eltheco con sus ejidos, á Gibethón con sus ejidos,",
            "headers": []
        },
        "24": {
            "verse": "A Ayalón con sus ejidos, á Gath-rimmón con sus ejidos: cuatro villas:",
            "headers": []
        },
        "25": {
            "verse": "Y de la media tribu de Manasés, á Taanach con sus ejidos, y á Gath-rimmón con sus ejidos: dos villas.",
            "headers": []
        },
        "26": {
            "verse": "Todas las villas para el resto de las familias de los hijos de Coath fueron diez con sus ejidos.",
            "headers": []
        },
        "27": {
            "verse": "A los hijos de Gersón de las familias de los Levitas, dieron la villa de refugio para los homicidas, de la media tribu de Manasés: á Gaulón en Basán con sus ejidos, y á Bosra con sus ejidos: dos villas.",
            "headers": []
        },
        "28": {
            "verse": "Y de la tribu de Issachâr, á Cesión con sus ejidos, á Dabereth con sus ejidos,",
            "headers": []
        },
        "29": {
            "verse": "A Jarmuth con sus ejidos, y á En-gannim con sus ejidos: cuatro villas:",
            "headers": []
        },
        "30": {
            "verse": "Y de la tribu de Aser, á Miseal con sus ejidos, á Abdón con sus ejidos,",
            "headers": []
        },
        "31": {
            "verse": "A Helchâth con sus ejidos, y á Rehob con sus ejidos: cuatro villas:",
            "headers": []
        },
        "32": {
            "verse": "Y de la tribu de Nephtalí, la villa de refugio para los homicidas, á Cedes en Galilea con sus ejidos, á Hammoth-dor con sus ejidos, y á Cartán con sus ejidos: tres villas:",
            "headers": []
        },
        "33": {
            "verse": "Todas las villas de los Gersonitas por sus familias fueron trece villas con sus ejidos.",
            "headers": []
        },
        "34": {
            "verse": "Y á las familias de los hijos de Merari, Levitas que quedaban, dióseles de la tribu de Zabulón, á Jocneam con sus ejidos, Cartha con sus ejidos,",
            "headers": []
        },
        "35": {
            "verse": "Dimna con sus ejidos, Naalal con sus ejidos: cuatro villas:",
            "headers": []
        },
        "36": {
            "verse": "Y de la tribu de Rubén, á Beser con sus ejidos, á Jasa con sus ejidos,",
            "headers": []
        },
        "37": {
            "verse": "A Cedemoth con sus ejidos, y Mephaat con sus ejidos: cuatro villas:",
            "headers": []
        },
        "38": {
            "verse": "De la tribu de Gad, la villa de refugio para los homicidas, Ramoth en Galaad con sus ejidos, y Mahanaim con sus ejidos,",
            "headers": []
        },
        "39": {
            "verse": "Hesbón con sus ejidos, y Jacer con sus ejidos: cuatro villas.",
            "headers": []
        },
        "40": {
            "verse": "Todas las villas de los hijos de Merari por sus familias, que restaban de las familias de los Levitas, fueron por sus suertes doce villas.",
            "headers": []
        },
        "41": {
            "verse": "Y todas la villas de los Levitas en medio de la posesión de los hijos de Israel, fueron cuarenta y ocho villas con sus ejidos.",
            "headers": []
        },
        "42": {
            "verse": "Y estas ciudades estaban apartadas la una de la otra cada cual con sus ejidos alrededor de ellas: lo cual fué en todas estas ciudades.",
            "headers": []
        },
        "43": {
            "verse": "Así dió Jehová á Israel toda la tierra que había jurado dar á sus padres; y poseyéronla, y habitaron en ella.",
            "headers": []
        },
        "44": {
            "verse": "Y Jehová les dió reposo alrededor, conforme á todo lo que había jurado á sus padres: y ninguno de todos los enemigos les paró delante, sino que Jehová entregó en sus manos á todos sus enemigos.",
            "headers": []
        },
        "45": {
            "verse": "No faltó palabra de todas la buenas que habló Jehová á la casa de Israel; todo se cumplió.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "ENTONCES Josué llamó á los Rubenitas y á los Gaditas, y á la media tribu de Manasés,",
            "headers": []
        },
        "2": {
            "verse": "Y díjoles: Vosotros habéis guardado todo lo que Moisés siervo de Jehová os mandó, y habéis obedecido á mi voz en todo lo que os he mandado.",
            "headers": []
        },
        "3": {
            "verse": "No habéis dejado á vuestros hermanos en estos muchos días hasta hoy, antes habéis guardado la observancia de los mandamientos de Jehová vuestro Dios.",
            "headers": []
        },
        "4": {
            "verse": "Ahora pues que Jehová vuestro Dios ha dado reposo á vuestros hermanos, como se lo había prometido, volved, y tornad á vuestras tiendas, á la tierra de vuestras posesiones, que Moisés siervo de Jehová os dió de la otra parte del Jordán.",
            "headers": []
        },
        "5": {
            "verse": "Solamente que con diligencia cuidéis de poner por obra el mandamiento y la ley, que Moisés siervo de Jehová os intimó: que améis á Jehová vuestro Dios, y andéis en todos sus caminos; que guardéis sus mandamientos, y os alleguéis á él, y le sirváis de todo vuestro corazón y de toda vuestra alma.",
            "headers": []
        },
        "6": {
            "verse": "Y bendiciéndolos Josué, los envió: y fuéronse á sus tiendas.",
            "headers": []
        },
        "7": {
            "verse": "También á la media tribu de Manasés había dado Moisés posesión en Basán; mas á la otra media dió Josué heredad entre sus hermanos de estotra parte del Jordán al occidente: y también á éstos envió Josué á sus tiendas, después de haberlos bendecido.",
            "headers": []
        },
        "8": {
            "verse": "Y hablóles, diciendo: Volveos á vuestras tiendas con grandes riquezas, y con grande copia de ganado, con plata, y con oro, y metal, y muchos vestidos: partid con vuestros hermanos el despojo de vuestros enemigos.",
            "headers": []
        },
        "9": {
            "verse": "Y los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, se tornaron, y partiéronse de los hijos de Israel, de Silo, que está en la tierra de Canaán, para ir á la tierra de Galaad, á la tierra de sus posesiones, de la cual eran poseedores, según palabra de Jehová por mano de Moisés.",
            "headers": []
        },
        "10": {
            "verse": "Y llegando á los términos del Jordán, que está en la tierra de Canaán, los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, edificaron allí un altar junto al Jordán, un altar de grande apariencia.",
            "headers": []
        },
        "11": {
            "verse": "Y los hijos de Israel oyeron decir como los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, habían edificado un altar delante de la tierra de Canaán, en los términos del Jordán, al paso de los hijos de Israel:",
            "headers": []
        },
        "12": {
            "verse": "Lo cual como los hijos de Israel oyeron, juntóse toda la congregación de los hijos de Israel en Silo, para subir á pelear contra ellos.",
            "headers": []
        },
        "13": {
            "verse": "Y enviaron los hijos de Israel á los hijos de Rubén y á los hijos de Gad y á la media tribu de Manasés en la tierra de Galaad, á Phinees hijo de Eleazar sacerdote,",
            "headers": []
        },
        "14": {
            "verse": "Y á diez príncipes con él; un príncipe de cada casa paterna de todas las tribus de Israel, cada uno de los cuales era cabeza de familia de sus padres en la multitud de Israel.",
            "headers": []
        },
        "15": {
            "verse": "Los cuales vinieron á los hijos de Rubén y á los hijos de Gad, y á la media tribu de Manasés, en la tierra de Galaad; y habláronles, diciendo:",
            "headers": []
        },
        "16": {
            "verse": "Toda la congregación de Jehová dice así: ¿Qué transgresión es ésta con que prevaricáis contra el Dios de Israel, volviéndoos hoy de seguir á Jehová, edificándoos altar para ser hoy rebeldes contra Jehová?",
            "headers": []
        },
        "17": {
            "verse": "¿Nos ha sido poco la maldad de Peor, de la que no estamos aún limpios hasta este día, por la cual fué la mortandad en la congregación de Jehová?",
            "headers": []
        },
        "18": {
            "verse": "Y vosotros os volvéis hoy de seguir á Jehová; mas será que vosotros os rebelaréis hoy contra Jehová, y mañana se airará él contra toda la congregación de Israel.",
            "headers": []
        },
        "19": {
            "verse": "Que si os parece que la tierra de vuestra posesión es inmunda, pasaos á la tierra de la posesión de Jehová, en la cual está el tabernáculo de Jehová, y tomad posesión entre nosotros; pero no os rebeléis contra Jehová, ni os rebeléis contra nosotros, edificándoos altar á más del altar de Jehová nuestro Dios.",
            "headers": []
        },
        "20": {
            "verse": "¿No cometió Achân, hijo de Zera, prevaricación en el anatema, y vino ira sobre toda la congregación de Israel? y aquel hombre no pereció solo en su iniquidad.",
            "headers": []
        },
        "21": {
            "verse": "Entonces los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, respondieron y dijeron á los principales de la multitud de Israel:",
            "headers": []
        },
        "22": {
            "verse": "El Dios de los dioses, Jehová, el Dios de los dioses, Jehová, él sabe, y sabrá Israel: si por rebelión ó por prevaricación contra Jehová (no nos salves hoy,)",
            "headers": []
        },
        "23": {
            "verse": "Nos hemos edificado altar para tornarnos de en pos de Jehová, ó para sacrificar holocausto ó presente, ó para hacer sobre él sacrificios pacíficos, el mismo Jehová nos lo demande.",
            "headers": []
        },
        "24": {
            "verse": "Asimismo, si no lo hicimos por temor de esto, diciendo: Mañana vuestros hijos dirán á nuestros hijos: ¿Qué tenéis vosotros con Jehová el Dios de Israel?;",
            "headers": []
        },
        "25": {
            "verse": "Jehová ha puesto por término el Jordán entre nosotros y vosotros, oh hijos de Rubén é hijos de Gad; no tenéis vosotros parte en Jehová: y así vuestros hijos harán que nuestros hijos no teman á Jehová.",
            "headers": []
        },
        "26": {
            "verse": "Por esto dijimos: Hagamos ahora por edificarnos un altar, no para holocausto ni para sacrificio,",
            "headers": []
        },
        "27": {
            "verse": "Sino para que sea un testimonio entre nosotros y vosotros, y entre los que vendrán después de nosotros, de que podemos hacer el servicio de Jehová delante de él con nuestros holocaustos, con nuestros sacrificios, y con nuestros pacíficos; y no digan mañana vuestros hijos á los nuestros: Vosotros no tenéis parte en Jehová.",
            "headers": []
        },
        "28": {
            "verse": "Nosotros, pues, dijimos: Si aconteciere que tal digan á nosotros, ó á nuestras generaciones en lo por venir, entonces responderemos: Mirad el símil del altar de Jehová, el cual hicieron nuestros padres, no para holocaustos ó sacrificios, sino para que fuese testimonio entre nosotros y vosotros.",
            "headers": []
        },
        "29": {
            "verse": "Nunca tal acontezca que nos rebelemos contra Jehová, ó que nos apartemos hoy de seguir á Jehová, edificando altar para holocaustos, para presente, ó para sacrificio, á más del altar de Jehová nuestro Dios que está delante de su tabernáculo.",
            "headers": []
        },
        "30": {
            "verse": "Y oyendo Phinees el sacerdote y los príncipes de la congregación, y las cabezas de la multitud de Israel que con él estaban, las palabras que hablaron los hijos de Rubén y los hijos de Gad y los hijos de Manasés, fueron contentos de ello.",
            "headers": []
        },
        "31": {
            "verse": "Y dijo Phinees hijo del sacerdote Eleazar, á los hijos de Rubén, á los hijos de Gad, y á los hijos de Manasés: Hoy hemos entendido que Jehová está entre nosotros, pues que no habéis intentado esta traición contra Jehová. Ahora habéis librado á los hijos de Israel de la mano de Jehová.",
            "headers": []
        },
        "32": {
            "verse": "Y Phinees hijo del sacerdote Eleazar, y los príncipes, volviéronse de con los hijos de Rubén, y de con los hijos de Gad, de la tierra de Galaad á la tierra de Canaán, á los hijos de Israel: á los cuales dieron la respuesta.",
            "headers": []
        },
        "33": {
            "verse": "Y el negocio plugo á los hijos de Israel, y bendijeron á Dios los hijos de Israel; y no hablaron más de subir contra ellos en guerra, para destruir la tierra en que habitaban los hijos de Rubén y los hijos de Gad.",
            "headers": []
        },
        "34": {
            "verse": "Y los hijos de Rubén y los hijos de Gad pusieron por nombre al altar Ed; porque es testimonio entre nosotros que Jehová es Dios.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "Y ACONTECIO, pasados muchos días después que Jehová dió reposo á Israel de todos sus enemigos al contorno, que Josué, siendo viejo, y entrado en días,",
            "headers": []
        },
        "2": {
            "verse": "Llamó á todo Israel, á sus ancianos, á sus príncipes, á sus jueces y á sus oficiales, y díjoles: Yo soy ya viejo y entrado en días:",
            "headers": []
        },
        "3": {
            "verse": "Y vosotros habéis visto todo lo que Jehová vuestro Dios ha hecho con todas estas gentes en vuestra presencia; porque Jehová vuestro Dios ha peleado por vosotros.",
            "headers": []
        },
        "4": {
            "verse": "He aquí os he repartido por suerte, en herencia para vuestras tribus, estas gentes, así las destruídas como las que quedan, desde el Jordán hasta la gran mar hacia donde el sol se pone.",
            "headers": []
        },
        "5": {
            "verse": "Y Jehová vuestro Dios las echará de delante de vosotros, y las lanzará de vuestra presencia: y vosotros poseeréis sus tierras, como Jehová vuestro Dios os ha dicho.",
            "headers": []
        },
        "6": {
            "verse": "Esforzaos pues mucho á guardar y hacer todo lo que está escrito en el libro de la ley de Moisés, sin apartaros de ello ni á la diestra ni á la siniestra;",
            "headers": []
        },
        "7": {
            "verse": "Que cuando entrareis á estas gentes que han quedado con vosotros, no hagáis mención ni juréis por el nombre de sus dioses, ni los sirváis, ni os inclinéis á ellos:",
            "headers": []
        },
        "8": {
            "verse": "Mas á Jehová vuestro Dios os allegaréis, como habéis hecho hasta hoy;",
            "headers": []
        },
        "9": {
            "verse": "Pues ha echado Jehová delante de vosotros grandes y fuertes naciones, y hasta hoy nadie ha podido parar delante de vuestro rostro.",
            "headers": []
        },
        "10": {
            "verse": "Un varón de vosotros perseguirá á mil: porque Jehová vuestro Dios pelea por vosotros, como él os dijo.",
            "headers": []
        },
        "11": {
            "verse": "Por tanto, cuidad mucho por vuestras almas, que améis á Jehová vuestro Dios.",
            "headers": []
        },
        "12": {
            "verse": "Porque si os apartareis, y os allegareis á lo que resta de aquestas gentes que han quedado con vosotros, y si concertareis con ellas matrimonios, y entrareis á ellas, y ellas á vosotros;",
            "headers": []
        },
        "13": {
            "verse": "Sabed que Jehová vuestro Dios no echará más estas gentes delante de vosotros; antes os serán por lazo, y por tropiezo, y por azote para vuestros costados, y por espinas para vuestros ojos, hasta tanto que perezcáis de aquesta buena tierra que Jehová vuestro Dios os ha dado.",
            "headers": []
        },
        "14": {
            "verse": "Y he aquí que yo estoy para entrar hoy por el camino de toda la tierra: reconoced, pues, con todo vuestro corazón y con toda vuestra alma, que no se ha perdido una palabra de todas la buenas palabras que Jehová vuestro Dios había dicho de vosotros: todas os han venido, no se ha perdido de ellas ni una.",
            "headers": []
        },
        "15": {
            "verse": "Mas será, que como ha venido sobre vosotros toda palabra buena que Jehová vuestro Dios os había dicho, así también traerá Jehová sobre vosotros toda palabra mala, hasta destruiros de sobre la buena tierra que Jehová vuestro Dios os ha dado;",
            "headers": []
        },
        "16": {
            "verse": "Cuando traspasareis el pacto de Jehová vuestro Dios que él os ha mandado, yendo y honrando dioses ajenos, é inclinándoos á ellos. Y el furor de Jehová se inflamará contra vosotros, y luego pereceréis de aquesta buena tierra que él os ha dado.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "Y JUNTANDO Josué todas las tribus de Israel en Sichêm, llamó á los ancianos de Israel, y á sus príncipes, á sus jueces, y á sus oficiales; y presentáronse delante de Dios.",
            "headers": []
        },
        "2": {
            "verse": "Y dijo Josué á todo el pueblo: Así dice Jehová, Dios de Israel: Vuestros padres habitaron antiguamente de esotra parte del río, es á saber, Tharé, padre de Abraham y de Nachôr; y servían á dioses extraños.",
            "headers": []
        },
        "3": {
            "verse": "Y yo tomé á vuestro padre Abraham de la otra parte del río, y trájelo por toda la tierra de Canaán, y aumenté su generación, y díle á Isaac.",
            "headers": []
        },
        "4": {
            "verse": "Y á Isaac dí á Jacob y á Esaú: y á Esaú dí el monte de Seir, que lo poseyese: mas Jacob y sus hijos descendieron á Egipto.",
            "headers": []
        },
        "5": {
            "verse": "Y yo envié á Moisés y á Aarón, y herí á Egipto, al modo que lo hice en medio de él, y después os saqué.",
            "headers": []
        },
        "6": {
            "verse": "Y saqué á vuestros padres de Egipto: y como llegaron á la mar, los Egipcios siguieron á vuestros padres hasta el mar Bermejo con carros y caballería.",
            "headers": []
        },
        "7": {
            "verse": "Y como ellos clamasen á Jehová, él puso oscuridad entre vosotros y los Egipcios, é hizo venir sobre ellos la mar, la cual los cubrió: y vuestros ojos vieron lo que hice en Egipto. Después estuvisteis muchos días en el desierto.",
            "headers": []
        },
        "8": {
            "verse": "Y os introduje en la tierra de los Amorrheos, que habitaban de la otra parte del Jordán, los cuales pelearon contra vosotros; mas yo los entregué en vuestras manos, y poseísteis su tierra, y los destruí de delante de vosotros.",
            "headers": []
        },
        "9": {
            "verse": "Y levantóse después Balac hijo de Sephor, rey de los Moabitas, y peleó contra Israel; y envió á llamar á Balaam hijo de Beor, para que os maldijese.",
            "headers": []
        },
        "10": {
            "verse": "Mas yo no quise escuchar á Balaam, antes os bendijo repetidamente, y os libré de sus manos.",
            "headers": []
        },
        "11": {
            "verse": "Y pasado el Jordán, vinisteis á Jericó; y los moradores de Jericó pelearon contra vosotros: los Amorrheos, Pherezeos, Cananeos, Hetheos, Gergeseos, Heveos, y Jebuseos: y yo los entregué en vuestras manos.",
            "headers": []
        },
        "12": {
            "verse": "Y envié tábanos delante de vosotros, los cuales los echaron de delante de vosotros, á saber, á los dos reyes de los Amorrheos; no con tu espada, ni con tu arco.",
            "headers": []
        },
        "13": {
            "verse": "Y os dí la tierra por la cual nada trabajasteis, y las ciudades que no edificasteis, en las cuales moráis; y de las viñas y olivares que no plantasteis, coméis.",
            "headers": []
        },
        "14": {
            "verse": "Ahora pues, temed á Jehová, y servidle con integridad y en verdad; y quitad de en medio los dioses á los cuales sirvieron vuestros padres de esotra parte del río, y en Egipto; y servid á Jehová.",
            "headers": []
        },
        "15": {
            "verse": "Y si mal os parece servir á Jehová, escogeos hoy á quién sirváis; si á los dioses á quienes siervieron vuestros padres, cuando estuvieron de esotra parte del río, ó á los dioses de los Amorrheos en cuya tierra habitáis: que yo y mi casa serviremos á Jehová.",
            "headers": []
        },
        "16": {
            "verse": "Entonces el pueblo repondió, y dijo: Nunca tal acontezca, que dejemos á Jehová por servir á otros dioses:",
            "headers": []
        },
        "17": {
            "verse": "Porque Jehová nuestro Dios es el que nos sacó á nosotros y á nuestros padres de la tierra de Egipto, de la casa de sevidumbre; el cual delante de nuestros ojos ha hecho estas grandes señales, y nos ha guardado por todo el camino por donde hemos andado, y en todos los pueblos por entre los cuales pasamos.",
            "headers": []
        },
        "18": {
            "verse": "Y Jehová echó de delante de nosotros á todos los pueblos, y al Amorrheo que habitaba en la tierra: nosotros, pues, también serviremos á Jehová, porque él es nuestro Dios.",
            "headers": []
        },
        "19": {
            "verse": "Entonces Josué dijo al pueblo: No podréis servir á Jehová, porque él es Dios santo, y Dios celoso; no sufrirá vuestras rebeliones y vuestros pecados.",
            "headers": []
        },
        "20": {
            "verse": "Si dejareis á Jehová y sirviereis á dioses ajenos, se volverá, y os maltratará, y os consumirá, después que os ha hecho bien.",
            "headers": []
        },
        "21": {
            "verse": "El pueblo entonces dijo á Josué: No, antes á Jehová serviremos.",
            "headers": []
        },
        "22": {
            "verse": "Y Josué respondió al pueblo: Vosotros sois testigos contra vosotros mismos, de que os habéis elegido á Jehová para servirle. Y ellos respondieron: Testigos somos.",
            "headers": []
        },
        "23": {
            "verse": "Quitad, pues, ahora los dioses ajenos que están entre vosotros, é inclinad vuestro corazón á Jehová Dios de Israel.",
            "headers": []
        },
        "24": {
            "verse": "Y el pueblo respondió á Josué: A Jehová nuestro Dios serviremos, y á su voz obedeceremos.",
            "headers": []
        },
        "25": {
            "verse": "Entonces Josué hizo alianza con el pueblo el mismo día, y púsole ordenanzas y leyes en Sichêm.",
            "headers": []
        },
        "26": {
            "verse": "Y escribió Josué estas palabras en el libro de la ley de Dios; y tomando una grande piedra, levantóla allí debajo de un alcornoque que estaba junto al santuario de Jehová.",
            "headers": []
        },
        "27": {
            "verse": "Y dijo Josué á todo el pueblo: He aquí esta piedra será entre nosotros por testigo, la cual ha oído todas las palabras de Jehová que él ha hablado con nosotros: será, pues, testigo contra vosotros, porque no mintáis contra vuestro Dios.",
            "headers": []
        },
        "28": {
            "verse": "Y envió Josué al pueblo, cada uno á su heredad.",
            "headers": []
        },
        "29": {
            "verse": "Y después de estas cosas murió Josué, hijo de Nun, siervo de Jehová siendo de ciento y diez años.",
            "headers": []
        },
        "30": {
            "verse": "Y enterráronlo en el término de su posesión en Timnath-sera, que está en el monte de Ephraim, al norte del monte de Gaas.",
            "headers": []
        },
        "31": {
            "verse": "Y sirvió Israel á Jehová todo el tiempo de Josué, y todo el tiempo de los ancianos que vivieron después de Josué, y que sabían todas las obras de Jehová, que había hecho por Israel.",
            "headers": []
        },
        "32": {
            "verse": "Y enterraron en Sichêm los huesos de José que los hijos de Israel habían traído de Egipto, en la parte del campo que Jacob compró de los hijos de Hemor padre de Sichêm, por cien corderas; y fué en posesión á los hijos de José.",
            "headers": []
        },
        "33": {
            "verse": "También murió Eleazar, hijo de Aarón; al cual enterraron en el collado de Phinees su hijo, que le fué dado en el monte de Ephraim.",
            "headers": []
        }
    }
}