{
    "1": {
        "1": {
            "verse": "HABIENDO muchos tentado á poner en orden la historia de las cosas que entre nosotros han sido ciertísimas,",
            "headers": []
        },
        "2": {
            "verse": "Como nos lo enseñaron los que desde el principio lo vieron por sus ojos, y fueron ministros de la palabra;",
            "headers": []
        },
        "3": {
            "verse": "Me ha parecido también á mí, después de haber entendido todas las cosas desde el principio con diligencia, escribírtelas por orden, oh muy buen Teófilo,",
            "headers": []
        },
        "4": {
            "verse": "Para que conozcas la verdad de las cosas en las cuales has sido enseñado.",
            "headers": []
        },
        "5": {
            "verse": "HUBO en los días de Herodes, rey de Judea, un sacerdote llamado Zacarías, de la suerte de Abías; y su mujer, de las hijas de Aarón, llamada Elisabet.",
            "headers": []
        },
        "6": {
            "verse": "Y eran ambos justos delante de Dios, andando sin reprensión en todos los mandamientos y estatutos del Señor.",
            "headers": []
        },
        "7": {
            "verse": "Y no tenían hijo, porque Elisabet era estéril, y ambos eran avanzados en días.",
            "headers": []
        },
        "8": {
            "verse": "Y aconteció que ejerciendo Zacarías el sacerdocio delante de Dios por el orden de su vez,",
            "headers": []
        },
        "9": {
            "verse": "Conforme á la costumbre del sacerdocio, salió en suerte á poner el incienso, entrando en el templo del Señor.",
            "headers": []
        },
        "10": {
            "verse": "Y toda la multitud del pueblo estaba fuera orando á la hora del incienso.",
            "headers": []
        },
        "11": {
            "verse": "Y se le apareció el ángel del Señor puesto en pie á la derecha del altar del incienso.",
            "headers": []
        },
        "12": {
            "verse": "Y se turbó Zacarías viéndo le, y cayó temor sobre él.",
            "headers": []
        },
        "13": {
            "verse": "Mas el ángel le dijo: Zacarías, no temas; porque tu oración ha sido oída, y tu mujer Elisabet te parirá un hijo, y llamarás su nombre Juan.",
            "headers": []
        },
        "14": {
            "verse": "Y tendrás gozo y alegría, y muchos se gozarán de su nacimiento.",
            "headers": []
        },
        "15": {
            "verse": "Porque será grande delante de Dios, y no beberá vino ni sidra; y será lleno del Espíritu Santo, aun desde el seno de su madre.",
            "headers": []
        },
        "16": {
            "verse": "Y á muchos de los hijos de Israel convertirá al Señor Dios de ellos.",
            "headers": []
        },
        "17": {
            "verse": "Porque él irá delante de él con el espíritu y virtud de Elías, para convertir los corazones de los padres á los hijos, y los rebeldes á la prudencia de los justos, para aparejar al Señor un pueblo apercibido.",
            "headers": []
        },
        "18": {
            "verse": "Y dijo Zacarías al ángel: ¿En qué conoceré esto? porque yo soy viejo, y mi mujer avanzada en días.",
            "headers": []
        },
        "19": {
            "verse": "Y respondiendo el ángel le dijo: Yo soy Gabriel, que estoy delante de Dios; y soy enviado á hablarte, y á darte estas buenas nuevas.",
            "headers": []
        },
        "20": {
            "verse": "Y he aquí estarás mudo y no podrás hablar, hasta el día que esto sea hecho, por cuanto no creíste á mis palabras, las cuales se cumplirán á su tiempo.",
            "headers": []
        },
        "21": {
            "verse": "Y el pueblo estaba esperando á Zacarías, y se maravillaban de que él se detuviese en el templo.",
            "headers": []
        },
        "22": {
            "verse": "Y saliendo, no les podía hablar: y entendieron que había visto visión en el templo: y él les hablaba por señas, y quedó mudo.",
            "headers": []
        },
        "23": {
            "verse": "Y fué, que cumplidos los días de su oficio, se vino á su casa.",
            "headers": []
        },
        "24": {
            "verse": "Y después de aquellos días concibió su mujer Elisabet, y se encubrió por cinco meses, diciendo:",
            "headers": []
        },
        "25": {
            "verse": "Porque el Señor me ha hecho así en los días en que miró para quitar mi afrenta entre los hombres.",
            "headers": []
        },
        "26": {
            "verse": "Y al sexto mes, el ángel Gabriel fué enviado de Dios á una ciudad de Galilea, llamada Nazaret,",
            "headers": []
        },
        "27": {
            "verse": "A una virgen desposada con un varón que se llamaba José, de la casa de David: y el nombre de la virgen era María.",
            "headers": []
        },
        "28": {
            "verse": "Y entrando el ángel á donde estaba, dijo, ­Salve, muy favorecida! el Señor es contigo: bendita tú entre las mujeres.",
            "headers": []
        },
        "29": {
            "verse": "Mas ella, cuando le vió, se turbó de sus palabras, y pensaba qué salutación fuese ésta.",
            "headers": []
        },
        "30": {
            "verse": "Entonces el ángel le dijo: María, no temas, porque has hallado gracia cerca de Dios.",
            "headers": []
        },
        "31": {
            "verse": "Y he aquí, concebirás en tu seno, y parirás un hijo, y llamarás su nombre JESUS.",
            "headers": []
        },
        "32": {
            "verse": "Este será grande, y será llamado Hijo del Altísimo: y le dará el Señor Dios el trono de David su padre:",
            "headers": []
        },
        "33": {
            "verse": "Y reinará en la casa de Jacob por siempre; y de su reino no habrá fin.",
            "headers": []
        },
        "34": {
            "verse": "Entonces María dijo al ángel: ¿Cómo será esto? porque no conozco varón.",
            "headers": []
        },
        "35": {
            "verse": "Y respondiendo el ángel le dijo: El Espíritu Santo vendrá sobre ti, y la virtud del Altísimo te hará sombra; por lo cual también lo Santo que nacerá, será llamado Hijo de Dios.",
            "headers": []
        },
        "36": {
            "verse": "Y he aquí, Elisabet tu parienta, también ella ha concebido hijo en su vejez; y este es el sexto mes á ella que es llamada la estéril:",
            "headers": []
        },
        "37": {
            "verse": "Porque ninguna cosa es imposible para Dios.",
            "headers": []
        },
        "38": {
            "verse": "Entonces María dijo: He aquí la sierva del Señor; hágase á mí conforme á tu palabra. Y el ángel partió de ella.",
            "headers": []
        },
        "39": {
            "verse": "En aquellos días levantándose María, fué á la montaña con priesa, á una ciudad de Judá;",
            "headers": []
        },
        "40": {
            "verse": "Y entró en casa de Zacarías, y saludó á Elisabet.",
            "headers": []
        },
        "41": {
            "verse": "Y aconteció, que como oyó Elisabet la salutación de María, la criatura saltó en su vientre; y Elisabet fué llena del Espíritu Santo,",
            "headers": []
        },
        "42": {
            "verse": "Y exclamó á gran voz, y dijo. Bendita tú entre las mujeres, y bendito el fruto de tu vientre.",
            "headers": []
        },
        "43": {
            "verse": "¿Y de dónde esto á mí, que la madre de mi Señor venga á mí?",
            "headers": []
        },
        "44": {
            "verse": "Porque he aquí, como llegó la voz de tu salutación á mis oídos, la criatura saltó de alegría en mi vientre.",
            "headers": []
        },
        "45": {
            "verse": "Y bienaventurada la que creyó, porque se cumplirán las cosas que le fueron dichas de parte del Señor.",
            "headers": []
        },
        "46": {
            "verse": "Entonces María dijo: engrandece mi alma al Señor;",
            "headers": []
        },
        "47": {
            "verse": "Y mi espíritu se alegró en Dios mi Salvador,",
            "headers": []
        },
        "48": {
            "verse": "Porque ha mirado á la bajeza de su criada; Porque he aquí, desde ahora me dirán bienaventurada todas las generaciones.",
            "headers": []
        },
        "49": {
            "verse": "Porque me ha hecho grandes cosas el Poderoso; Y santo es su nombre.",
            "headers": []
        },
        "50": {
            "verse": "Y su misericordia de generación á generación A los que le temen.",
            "headers": []
        },
        "51": {
            "verse": "Hizo valentía con su brazo: Esparció los soberbios del pensamiento de su corazón.",
            "headers": []
        },
        "52": {
            "verse": "Quitó los poderosos de los tronos, Y levantó á los humildes.",
            "headers": []
        },
        "53": {
            "verse": "A los hambrientos hinchió de bienes; Y á los ricos envió vacíos.",
            "headers": []
        },
        "54": {
            "verse": "Recibió á Israel su siervo, Acordandose de la misericordia.",
            "headers": []
        },
        "55": {
            "verse": "Como habló á nuestros padres A Abraham y á su simiente para siempre.",
            "headers": []
        },
        "56": {
            "verse": "Y se quedó María con ella como tres meses: después se volvió á su casa.",
            "headers": []
        },
        "57": {
            "verse": "Y á Elisabet se le cumplió el tiempo de parir, y parió un hijo.",
            "headers": []
        },
        "58": {
            "verse": "Y oyeron los vecinos y los parientes que Dios había hecho con ella grande misericordia, y se alegraron con ella.",
            "headers": []
        },
        "59": {
            "verse": "Y aconteció, que al octavo día vinieron para circuncidar al niño; y le llamaban del nombre de su padre, Zacarías.",
            "headers": []
        },
        "60": {
            "verse": "Y respondiendo su madre, dijo: No; sino Juan será llamado.",
            "headers": []
        },
        "61": {
            "verse": "Y le dijeron: ¿Por qué? nadie hay en tu parentela que se llame de este nombre.",
            "headers": []
        },
        "62": {
            "verse": "Y hablaron por señas á su padre, cómo le quería llamar.",
            "headers": []
        },
        "63": {
            "verse": "Y demandando la tablilla, escribió, diciendo: Juan es su nombre. Y todos se maravillaron.",
            "headers": []
        },
        "64": {
            "verse": "Y luego fué abierta su boca y su lengua, y habló bendiciendo á Dios.",
            "headers": []
        },
        "65": {
            "verse": "Y fué un temor sobre todos los vecinos de ellos; y en todas las montañas de Judea fueron divulgadas todas estas cosas.",
            "headers": []
        },
        "66": {
            "verse": "Y todos los que las oían, las conservaban en su corazón, diciendo: ¿Quién será este niño? Y la mano del Señor estaba con él.",
            "headers": []
        },
        "67": {
            "verse": "Y Zacarías su padre fué lleno de Espíritu Santo, y profetizó, diciendo:",
            "headers": []
        },
        "68": {
            "verse": "Bendito el Señor Dios de Israel, Que ha visitado y hecho redención á su pueblo,",
            "headers": []
        },
        "69": {
            "verse": "Y nos alzó un cuerno de salvación En la casa de David su siervo,",
            "headers": []
        },
        "70": {
            "verse": "Como habló por boca de sus santos profetas que fueron desde el principio:",
            "headers": []
        },
        "71": {
            "verse": "Salvación de nuestros enemigos, y de mano de todos los que nos aborrecieron;",
            "headers": []
        },
        "72": {
            "verse": "Para hacer misericordia con nuestros padres, Y acordándose de su santo pacto;",
            "headers": []
        },
        "73": {
            "verse": "Del juramento que juró á Abraham nuestro padre, Que nos había de dar,",
            "headers": []
        },
        "74": {
            "verse": "Que sin temor librados de nuestros enemigos, Le serviríamos",
            "headers": []
        },
        "75": {
            "verse": "En santidad y en justicia delante de él, todos los días nuestros.",
            "headers": []
        },
        "76": {
            "verse": "Y tú, niño, profeta del Altísimo serás llamado; Porque irás ante la faz del Señor, para aparejar sus caminos;",
            "headers": []
        },
        "77": {
            "verse": "Dando conocimiento de salud á su pueblo, Para remisión de sus pecados,",
            "headers": []
        },
        "78": {
            "verse": "Por las entrañas de misericordia de nuestro Dios, Con que nos visitó de lo alto el Oriente,",
            "headers": []
        },
        "79": {
            "verse": "Para dar luz á los que habitan en tinieblas y en sombra de muerte; Para encaminar nuestros pies por camino de paz.",
            "headers": []
        },
        "80": {
            "verse": "Y el niño crecía, y se fortalecía en espíritu: y estuvo en los desiertos hasta el día que se mostró á Israel.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Y ACONTECIO en aquellos días que salió edicto de parte de Augusto César, que toda la tierra fuese empadronada.",
            "headers": []
        },
        "2": {
            "verse": "Este empadronamiento primero fué hecho siendo Cirenio gobernador de la Siria.",
            "headers": []
        },
        "3": {
            "verse": "E iban todos para ser empadronados, cada uno á su ciudad.",
            "headers": []
        },
        "4": {
            "verse": "Y subió José de Galilea, de la ciudad de Nazaret, á Judea, á la ciudad de David, que se llama Bethlehem, por cuanto era de la casa y familia de David;",
            "headers": []
        },
        "5": {
            "verse": "Para ser empadronado con María su mujer, desposada con él, la cual estaba encinta.",
            "headers": []
        },
        "6": {
            "verse": "Y aconteció que estando ellos allí, se cumplieron los días en que ella había de parir.",
            "headers": []
        },
        "7": {
            "verse": "Y parió á su hijo primogénito, y le envolvió en pañales, y acostóle en un pesebre, porque no había lugar para ellos en el mesón.",
            "headers": []
        },
        "8": {
            "verse": "Y había pastores en la misma tierra, que velaban y guardaban las vigilias de la noche sobre su ganado.",
            "headers": []
        },
        "9": {
            "verse": "Y he aquí el ángel del Señor vino sobre ellos, y la claridad de Dios los cercó de resplandor; y tuvieron gran temor.",
            "headers": []
        },
        "10": {
            "verse": "Mas el ángel les dijo: No temáis; porque he aquí os doy nuevas de gran gozo, que será para todo el pueblo:",
            "headers": []
        },
        "11": {
            "verse": "Que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el Señor.",
            "headers": []
        },
        "12": {
            "verse": "Y esto os será por señal: hallaréis al niño envuelto en pañales, echado en un pesebre.",
            "headers": []
        },
        "13": {
            "verse": "Y repentinamente fué con el ángel una multitud de los ejércitos celestiales, que alababan á Dios, y decían:",
            "headers": []
        },
        "14": {
            "verse": "Gloria en las alturas á Dios, Y en la tierra paz, buena voluntad para con los hombres.",
            "headers": []
        },
        "15": {
            "verse": "Y aconteció que como los ángeles se fueron de ellos al cielo, los pastores dijeron los unos á los otros: Pasemos pues hasta Bethlehem, y veamos esto que ha sucedido, que el Señor nos ha manifestado.",
            "headers": []
        },
        "16": {
            "verse": "Y vinieron apriesa, y hallaron á María, y á José, y al niño acostado en el pesebre.",
            "headers": []
        },
        "17": {
            "verse": "Y viéndolo, hicieron notorio lo que les había sido dicho del niño.",
            "headers": []
        },
        "18": {
            "verse": "Y todos los que oyeron, se maravillaron de lo que los pastores les decían.",
            "headers": []
        },
        "19": {
            "verse": "Mas María guardaba todas estas cosas, confiriéndolas en su corazón.",
            "headers": []
        },
        "20": {
            "verse": "Y se volvieron los pastores glorificando y alabando á Dios de todas las cosas que habían oído y visto, como les había sido dicho.",
            "headers": []
        },
        "21": {
            "verse": "Y pasados los ocho días para circuncidar al niño, llamaron su nombre JESUS; el cual le fué puesto por el ángel antes que él fuese concebido en el vientre.",
            "headers": []
        },
        "22": {
            "verse": "Y como se cumplieron los días de la purificación de ella, conforme á la ley de Moisés, le trajeron á Jerusalem para presentarle al Señor,",
            "headers": []
        },
        "23": {
            "verse": "(Como está escrito en la ley del Señor: Todo varón que abriere la matriz, será llamado santo al Señor),",
            "headers": []
        },
        "24": {
            "verse": "Y para dar la ofrenda, conforme á lo que está dicho en la ley del Señor: un par de tórtolas, ó dos palominos.",
            "headers": []
        },
        "25": {
            "verse": "Y he aquí, había un hombre en Jerusalem, llamado Simeón, y este hombre, justo y pío, esperaba la consolación de Israel: y el Espíritu Santo era sobre él.",
            "headers": []
        },
        "26": {
            "verse": "Y había recibido respuesta del Espíritu Santo, que no vería la muerte antes que viese al Cristo del Señor.",
            "headers": []
        },
        "27": {
            "verse": "Y vino por Espíritu al templo. Y cuando metieron al niño Jesús sus padres en el templo, para hacer por él conforme á la costumbre de la ley.",
            "headers": []
        },
        "28": {
            "verse": "Entonces él le tomó en sus brazos, y bendijo á Dios, y dijo:",
            "headers": []
        },
        "29": {
            "verse": "Ahora despides, Señor, á tu siervo, Conforme á tu palabra, en paz;",
            "headers": []
        },
        "30": {
            "verse": "Porque han visto mis ojos tu salvación,",
            "headers": []
        },
        "31": {
            "verse": "La cual has aparejado en presencia de todos los pueblos;",
            "headers": []
        },
        "32": {
            "verse": "Luz para ser revelada á los Gentiles, Y la gloria de tu pueblo Israel.",
            "headers": []
        },
        "33": {
            "verse": "Y José y su madre estaban maravillados de las cosas que se decían de él.",
            "headers": []
        },
        "34": {
            "verse": "Y los bendijo Simeón, y dijo á su madre María: He aquí, éste es puesto para caída y para levantamiento de muchos en Israel; y para señal á la que será contradicho;",
            "headers": []
        },
        "35": {
            "verse": "Y una espada traspasará tu alma de ti misma, para que sean manifestados los pensamientos de muchos corazones.",
            "headers": []
        },
        "36": {
            "verse": "Estaba también allí Ana, profetisa, hija de Phanuel, de la tribu de Aser; la cual había venido en grande edad, y había vivido con su marido siete años desde su virginidad;",
            "headers": []
        },
        "37": {
            "verse": "Y era viuda de hasta ochenta y cuatro años, que no se apartaba del templo, sirviendo de noche y de día con ayunos y oraciones.",
            "headers": []
        },
        "38": {
            "verse": "Y ésta, sobreviniendo en la misma hora, juntamente confesaba al Señor, y hablaba de él á todos los que esperaban la redención en Jerusalem.",
            "headers": []
        },
        "39": {
            "verse": "Mas como cumplieron todas las cosas según la ley del Señor, se volvieron á Galilea, á su ciudad de Nazaret.",
            "headers": []
        },
        "40": {
            "verse": "Y el niño crecía, y fortalecíase, y se henchía de sabiduría; y la gracia de Dios era sobre él.",
            "headers": []
        },
        "41": {
            "verse": "E iban sus padres todos los años á Jerusalem en la fiesta de la Pascua.",
            "headers": []
        },
        "42": {
            "verse": "Y cuando fué de doce años, subieron ellos á Jerusalem conforme á la costumbre del día de la fiesta.",
            "headers": []
        },
        "43": {
            "verse": "Y acabados los días, volviendo ellos, se quedó el niño Jesús en Jerusalem, sin saberlo José y su madre.",
            "headers": []
        },
        "44": {
            "verse": "Y pensando que estaba en la compañía, anduvieron camino de un día; y le buscaban entre los parientes y entre los conocidos:",
            "headers": []
        },
        "45": {
            "verse": "Mas como no le hallasen, volvieron á Jerusalem buscándole.",
            "headers": []
        },
        "46": {
            "verse": "Y aconteció, que tres días después le hallaron en el templo, sentado en medio de los doctores, oyéndoles y preguntándoles.",
            "headers": []
        },
        "47": {
            "verse": "Y todos los que le oían, se pasmaban de su entendimiento y de sus respuestas.",
            "headers": []
        },
        "48": {
            "verse": "Y cuando le vieron, se maravillaron; y díjole su madre: Hijo, ¿por qué nos has hecho así? He aquí, tu padre y yo te hemos buscado con dolor.",
            "headers": []
        },
        "49": {
            "verse": "Entonces él les dice: ¿Qué hay? ¿por qué me buscabais? ¿No sabíais que en los negocios de mi Padre me conviene estar?",
            "headers": []
        },
        "50": {
            "verse": "Mas ellos no entendieron las palabras que les habló.",
            "headers": []
        },
        "51": {
            "verse": "Y descendió con ellos, y vino á Nazaret, y estaba sujeto á ellos. Y su madre guardaba todas estas cosas en su corazón.",
            "headers": []
        },
        "52": {
            "verse": "Y Jesús crecía en sabiduría, y en edad, y en gracia para con Dios y los hombres.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Y EN el año quince del imperio de Tiberio César, siendo gobernador de Judea Poncio Pilato, y Herodes tetrarca de Galilea, y su hermano Felipe tetrarca de Iturea y de la provincia de Traconite, y Lisanias tetrarca de Abilinia,",
            "headers": []
        },
        "2": {
            "verse": "Siendo sumos sacerdotes Anás y Caifás, vino palabra del Señor sobre Juan, hijo de Zacarías, en el desierto.",
            "headers": []
        },
        "3": {
            "verse": "Y él vino por toda la tierra al rededor del Jordán predicando el bautismo del arrepentimiento para la remisión de pecados;",
            "headers": []
        },
        "4": {
            "verse": "Como está escrito en el libro de las palabras del profeta Isaías que dice: Voz del que clama en el desierto: Aparejad el camino del Señor, Haced derechas sus sendas.",
            "headers": []
        },
        "5": {
            "verse": "Todo valle se henchirá, Y bajaráse todo monte y collado; Y los caminos torcidos serán enderezados, Y los caminos ásperos allanados;",
            "headers": []
        },
        "6": {
            "verse": "Y verá toda carne la salvación de Dios.",
            "headers": []
        },
        "7": {
            "verse": "Y decía á las gentes que salían para ser bautizadas de él: ­Oh generación de víboras, quién os enseñó á huir de la ira que vendrá?",
            "headers": []
        },
        "8": {
            "verse": "Haced, pues, frutos dignos de arrepentimiento, y no comencéis á decir en vosotros mismos: Tenemos á Abraham por padre: porque os digo que puede Dios, aun de estas piedras, levantar hijos á Abraham.",
            "headers": []
        },
        "9": {
            "verse": "Y ya también el hacha está puesta á la raíz de los árboles: todo árbol pues que no hace buen fruto, es cortado, y echado en el fuego.",
            "headers": []
        },
        "10": {
            "verse": "Y las gentes le preguntaban, diciendo: ¿Pues qué haremos?",
            "headers": []
        },
        "11": {
            "verse": "Y respondiendo, les dijo: El que tiene dos túnicas, dé al que no tiene; y el que tiene qué comer, haga lo mismo.",
            "headers": []
        },
        "12": {
            "verse": "Y vinieron también publicanos para ser bautizados, y le dijeron: Maestro, ¿qué haremos?",
            "headers": []
        },
        "13": {
            "verse": "Y él les dijo: No exijáis más de lo que os está ordenado.",
            "headers": []
        },
        "14": {
            "verse": "Y le preguntaron también los soldados, diciendo: Y nosotros, ¿qué haremos? Y les dice: No hagáis extorsión á nadie, ni calumniéis; y contentaos con vuestras pagas.",
            "headers": []
        },
        "15": {
            "verse": "Y estando el pueblo esperando, y pensando todos de Juan en sus corazones, si él fuese el Cristo,",
            "headers": []
        },
        "16": {
            "verse": "Respondió Juan, diciendo á todos: Yo, á la verdad, os bautizo en agua; mas viene quien es más poderoso que yo, de quien no soy digno de desatar la correa de sus zapatos: él os bautizará en Espíritu Santo y fuego;",
            "headers": []
        },
        "17": {
            "verse": "Cuyo bieldo está en su mano, y limpiará su era, y juntará el trigo en su alfolí, y la paja quemará en fuego que nunca se apagará.",
            "headers": []
        },
        "18": {
            "verse": "Y amonestando, otras muchas cosas también anunciaba al pueblo.",
            "headers": []
        },
        "19": {
            "verse": "Entonces Herodes el tetrarca, siendo reprendido por él á causa de Herodías, mujer de Felipe su hermano, y de todas las maldades que había hecho Herodes,",
            "headers": []
        },
        "20": {
            "verse": "Añadió también esto sobre todo, que encerró á Juan en la cárcel.",
            "headers": []
        },
        "21": {
            "verse": "Y aconteció que, como todo el pueblo se bautizaba, también Jesús fué bautizado; y orando, el cielo se abrió,",
            "headers": []
        },
        "22": {
            "verse": "Y descendió el Espíritu Santo sobre él en forma corporal, como paloma, y fué hecha una voz del cielo que decía: Tú eres mi Hijo amado, en ti me he complacido.",
            "headers": []
        },
        "23": {
            "verse": "Y el mismo Jesús comenzaba á ser como de treinta años, hijo de José, como se creía; que fué hijo de Elí,",
            "headers": []
        },
        "24": {
            "verse": "Que fué de Mathat, que fué de Leví, que fué Melchî, que fué de Janna, que fué de José,",
            "headers": []
        },
        "25": {
            "verse": "Que fué de Mattathías, que fué de Amós, que fué de Nahum, que fué de Esli,",
            "headers": []
        },
        "26": {
            "verse": "Que fué de Naggai, que fué de Maat, que fué de Matthathías, que fué de Semei, que fué de José, que fué de Judá,",
            "headers": []
        },
        "27": {
            "verse": "Que fué de Joanna, que fué de Rhesa, que fué de Zorobabel, que fué de Salathiel,",
            "headers": []
        },
        "28": {
            "verse": "Que fué de Neri, que fué de Melchî, que fué de Abdi, que fué de Cosam, que fué de Elmodam, que fué de Er,",
            "headers": []
        },
        "29": {
            "verse": "Que fué de Josué, que fué de Eliezer, que fué de Joreim, que fué de Mathat,",
            "headers": []
        },
        "30": {
            "verse": "Que fué de Leví, que fué de Simeón, que fué de Judá, que fué de José, que fué de Jonán, que fué de Eliachîm,",
            "headers": []
        },
        "31": {
            "verse": "Que fué de Melea, que fué de Mainán, que fué de Mattatha, que fué de Nathán,",
            "headers": []
        },
        "32": {
            "verse": "Que fué de David, que fué de Jessé, que fué de Obed, que fué de Booz, que fué de Salmón, que fué de Naassón,",
            "headers": []
        },
        "33": {
            "verse": "Que fué de Aminadab, que fué de Aram, que fué de Esrom, que fué de Phares,",
            "headers": []
        },
        "34": {
            "verse": "Que fué de Judá, que fué de Jacob, que fué de Isaac, que fué de Abraham, que fué de Thara, que fué de Nachôr,",
            "headers": []
        },
        "35": {
            "verse": "Que fué de Saruch, que fué de Ragau, que fué de Phalec, que fué de Heber,",
            "headers": []
        },
        "36": {
            "verse": "Que fué de Sala, que fué de Cainán, Arphaxad, que fué de Sem, que fué de Noé, que fué de Lamech,",
            "headers": []
        },
        "37": {
            "verse": "Que fué de Mathusala, que fué de Enoch, que fué de Jared, que fué de Maleleel,",
            "headers": []
        },
        "38": {
            "verse": "Que fué de Cainán, que fué de Enós, que fué de Seth, que fué de Adam, que fué de Dios.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Y JESUS, lleno del Espíritu Santo, volvió del Jordán, y fué llevado por el Espíritu al desierto",
            "headers": []
        },
        "2": {
            "verse": "Por cuarenta días, y era tentado del diablo. Y no comió cosa en aquellos días: los cuales pasados, tuvo hambre.",
            "headers": []
        },
        "3": {
            "verse": "Entonces el diablo le dijo: Si eres Hijo de Dios, di á esta piedra que se haga pan.",
            "headers": []
        },
        "4": {
            "verse": "Y Jesús respondiéndole, dijo: Escrito está: Que no con pan solo vivirá el hombre, mas con toda palabra de Dios.",
            "headers": []
        },
        "5": {
            "verse": "Y le llevó el diablo á un alto monte, y le mostró en un momento de tiempo todos los reinos de la tierra.",
            "headers": []
        },
        "6": {
            "verse": "Y le dijo el diablo: A ti te daré toda esta potestad, y la gloria de ellos; porque á mí es entregada, y á quien quiero la doy:",
            "headers": []
        },
        "7": {
            "verse": "Pues si tú adorares delante de mí, serán todos tuyos.",
            "headers": []
        },
        "8": {
            "verse": "Y respondiendo Jesús, le dijo: Vete de mí, Satanás, porque escrito está: A tu Señor Dios adorarás, y á él solo servirás.",
            "headers": []
        },
        "9": {
            "verse": "Y le llevó á Jerusalem, y púsole sobre las almenas del templo, y le dijo: Si eres Hijo de Dios, échate de aquí abajo:",
            "headers": []
        },
        "10": {
            "verse": "Porque escrito está: Que á sus ángeles mandará de ti, que te guarden;",
            "headers": []
        },
        "11": {
            "verse": "Y En las manos te llevarán, Porque no dañes tu pie en piedra.",
            "headers": []
        },
        "12": {
            "verse": "Y respondiendo Jesús, le dijo: Dicho está: No tentarás al Señor tu Dios.",
            "headers": []
        },
        "13": {
            "verse": "Y acabada toda tentación, el diablo se fué de él por un tiempo.",
            "headers": []
        },
        "14": {
            "verse": "Y Jesús volvió en virtud del Espíritu á Galilea, y salió la fama de él por toda la tierra de alrededor,",
            "headers": []
        },
        "15": {
            "verse": "Y enseñaba en las sinagogas de ellos, y era glorificado de todos.",
            "headers": []
        },
        "16": {
            "verse": "Y vino á Nazaret, donde había sido criado; y entró, conforme á su costumbre, el día del sábado en la sinagoga, y se levantó á leer.",
            "headers": []
        },
        "17": {
            "verse": "Y fuéle dado el libro del profeta Isaías; y como abrió el libro, halló el lugar donde estaba escrito:",
            "headers": []
        },
        "18": {
            "verse": "El Espíritu del Señor es sobre mí, Por cuanto me ha ungido para dar buenas nuevas á los pobres: Me ha enviado para sanar á los quebrantados de corazón; Para pregonar á los cautivos libertad, Y á los ciegos vista; Para poner en libertad á los quebrantados:",
            "headers": []
        },
        "19": {
            "verse": "Para predicar el año agradable del Señor.",
            "headers": []
        },
        "20": {
            "verse": "Y rollando el libro, lo dió al ministro, y sentóse: y los ojos de todos en la sinagoga estaban fijos en él.",
            "headers": []
        },
        "21": {
            "verse": "Y comenzó á decirles: Hoy se ha cumplido esta Escritura en vuestros oídos.",
            "headers": []
        },
        "22": {
            "verse": "Y todos le daban testimonio, y estaban maravillados de las palabras de gracia que salían de su boca, y decían: ¿No es éste el hijo de José?",
            "headers": []
        },
        "23": {
            "verse": "Y les dijo: Sin duda me diréis este refrán: Médico, cúrate á ti mismo: de tantas cosas que hemos oído haber sido hechas en Capernaum, haz también aquí en tu tierra.",
            "headers": []
        },
        "24": {
            "verse": "Y dijo: De cierto os digo, que ningún profeta es acepto en su tierra.",
            "headers": []
        },
        "25": {
            "verse": "Mas en verdad os digo, que muchas viudas había en Israel en los días de Elías, cuando el cielo fué cerrado por tres años y seis meses, que hubo una grande hambre en toda la tierra;",
            "headers": []
        },
        "26": {
            "verse": "Pero á ninguna de ellas fué enviado Elías, sino á Sarepta de Sidón, á una mujer viuda.",
            "headers": []
        },
        "27": {
            "verse": "Y muchos leprosos había en Israel en tiempo del profeta Eliseo; mas ninguno de ellos fué limpio, sino Naamán el Siro.",
            "headers": []
        },
        "28": {
            "verse": "Entonces todos en la sinagoga fueron llenos de ira, oyendo estas cosas;",
            "headers": []
        },
        "29": {
            "verse": "Y levantándose, le echaron fuera de la ciudad, y le llevaron hasta la cumbre del monte sobre el cual la ciudad de ellos estaba edificada, para despeñarle.",
            "headers": []
        },
        "30": {
            "verse": "Mas él, pasando por medio de ellos, se fué.",
            "headers": []
        },
        "31": {
            "verse": "Y descendió á Capernaum, ciudad de Galilea. Y los enseñaba en los sábados.",
            "headers": []
        },
        "32": {
            "verse": "Y se maravillaban de su doctrina, porque su palabra era con potestad.",
            "headers": []
        },
        "33": {
            "verse": "Y estaba en la sinagoga un hombre que tenía un espíritu de un demonio inmundo, el cual exclamó á gran voz,",
            "headers": []
        },
        "34": {
            "verse": "Diciendo: Déjanos, ¿qué tenemos contigo Jesús Nazareno? ¿has venido á destruirnos? Yo te conozco quién eres, el Santo de Dios.",
            "headers": []
        },
        "35": {
            "verse": "Y Jesús le increpó, diciendo: Enmudece, y sal de él. Entonces el demonio, derribándole en medio, salió de él, y no le hizo daño alguno.",
            "headers": []
        },
        "36": {
            "verse": "Y hubo espanto en todos, y hablaban unos á otros, diciendo: ¿Qué palabra es ésta, que con autoridad y potencia manda á los espíritus inmundos, y salen?",
            "headers": []
        },
        "37": {
            "verse": "Y la fama de él se divulgaba de todas partes por todos los lugares de la comarca.",
            "headers": []
        },
        "38": {
            "verse": "Y levantándose Jesús de la sinagoga, entró en casa de Simón: y la suegra de Simón estaba con una grande fiebre; y le rogaron por ella.",
            "headers": []
        },
        "39": {
            "verse": "E inclinándose hacia ella, riñó á la fiebre; y la fiebre la dejó; y ella levantándose luego, les servía.",
            "headers": []
        },
        "40": {
            "verse": "Y poniéndose el sol, todos los que tenían enfermos de diversas enfermedades, los traían á él; y él poniendo las manos sobre cada uno de ellos, los sanaba.",
            "headers": []
        },
        "41": {
            "verse": "Y salían también demonios de muchos, dando voces, y diciendo: Tú eres el Hijo de Dios. Mas riñéndolos no les dejaba hablar; porque sabían que él era el Cristo.",
            "headers": []
        },
        "42": {
            "verse": "Y siendo ya de día salió, y se fué á un lugar desierto: y las gentes le buscaban, y vinieron hasta él; y le detenían para que no se apartase de ellos.",
            "headers": []
        },
        "43": {
            "verse": "Mas él les dijo: Que también á otras ciudades es necesario que anuncie el evangelio del reino de Dios; porque para esto soy enviado.",
            "headers": []
        },
        "44": {
            "verse": "Y predicaba en las sinagogas de Galilea.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Y ACONTECIO, que estando él junto al lago de Genezaret, las gentes se agolpaban sobre él para oir la palabra de Dios.",
            "headers": []
        },
        "2": {
            "verse": "Y vió dos barcos que estaban cerca de la orilla del lago: y los pescadores, habiendo descendido de ellos, lavaban sus redes.",
            "headers": []
        },
        "3": {
            "verse": "Y entrado en uno de estos barcos, el cual era de Simón, le rogó que lo desviase de tierra un poco; y sentándose, enseñaba desde el barco á las gentes.",
            "headers": []
        },
        "4": {
            "verse": "Y como cesó de hablar, dijo á Simón: Tira á alta mar, y echad vuestras redes para pescar.",
            "headers": []
        },
        "5": {
            "verse": "Y respondiendo Simón, le dijo: Maestro, habiendo trabajado toda la noche, nada hemos tomado; mas en tu palabra echaré la red.",
            "headers": []
        },
        "6": {
            "verse": "Y habiéndolo hecho, encerraron gran multitud de pescado, que su red se rompía.",
            "headers": []
        },
        "7": {
            "verse": "E hicieron señas á los compañeros que estaban en el otro barco, que viniesen á ayudarles; y vinieron, y llenaron ambos barcos, de tal manera que se anegaban.",
            "headers": []
        },
        "8": {
            "verse": "Lo cual viendo Simón Pedro, se derribó de rodillas á Jesús, diciendo: Apártate de mí, Señor, porque soy hombre pecador.",
            "headers": []
        },
        "9": {
            "verse": "Porque temor le había rodeado, y á todos los que estaban con él, de la presa de los peces que habían tomado;",
            "headers": []
        },
        "10": {
            "verse": "Y asimismo á Jacobo y á Juan, hijos de Zebedeo, que eran compañeros de Simón. Y Jesús dijo á Simón: No temas: desde ahora pescarás hombres.",
            "headers": []
        },
        "11": {
            "verse": "Y como llegaron á tierra los barcos, dejándolo todo, le siguieron.",
            "headers": []
        },
        "12": {
            "verse": "Y aconteció que estando en una ciudad, he aquí un hombre lleno de lepra, el cual viendo á Jesús, postrándose sobre el rostro, le rogó, diciendo: Señor, si quieres, puedes limpiarme.",
            "headers": []
        },
        "13": {
            "verse": "Entonces, extendiendo la mano, le tocó diciendo: Quiero: sé limpio. Y luego la lepra se fué de él.",
            "headers": []
        },
        "14": {
            "verse": "Y él le mandó que no lo dijese á nadie: Mas ve, díjole, muéstrate al sacerdote, y ofrece por tu limpieza, como mandó Moisés, para testimonio á ellos.",
            "headers": []
        },
        "15": {
            "verse": "Empero tanto más se extendía su fama: y se juntaban muchas gentes á oir y ser sanadas de sus enfermedades.",
            "headers": []
        },
        "16": {
            "verse": "Mas él se apartaba á los desiertos, y oraba.",
            "headers": []
        },
        "17": {
            "verse": "Y aconteció un día, que él estaba enseñando, y los Fariseos y doctores de la ley estaban sentados, los cuales habían venido de todas las aldeas de Galilea, y de Judea y Jerusalem: y la virtud del Señor estaba allí para sanarlos.",
            "headers": []
        },
        "18": {
            "verse": "Y he aquí unos hombres, que traían sobre un lecho un hombre que estaba paralítico; y buscaban meterle, y ponerle delante de él.",
            "headers": []
        },
        "19": {
            "verse": "Y no hallando por donde meterle á causa de la multitud, subieron encima de la casa, y por el tejado le bajaron con el lecho en medio, delante de Jesús;",
            "headers": []
        },
        "20": {
            "verse": "El cual, viendo la fe de ellos, le dice: Hombre, tus pecados te son perdonados.",
            "headers": []
        },
        "21": {
            "verse": "Entonces los escribas y los Fariseos comenzaron á pensar, diciendo: ¿Quién es éste que habla blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?",
            "headers": []
        },
        "22": {
            "verse": "Jesús entonces, conociendo los pensamientos de ellos, respondiendo les dijo: ¿Qué pensáis en vuestros corazones?",
            "headers": []
        },
        "23": {
            "verse": "¿Qué es más fácil, decir: Tus pecados te son perdonados, ó decir: Levántate y anda?",
            "headers": []
        },
        "24": {
            "verse": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice al paralítico): A ti digo, levántate, toma tu lecho, y vete á tu casa.",
            "headers": []
        },
        "25": {
            "verse": "Y luego, levantándose en presencia de ellos, y tomando aquel en que estaba echado, se fué á su casa, glorificando á Dios.",
            "headers": []
        },
        "26": {
            "verse": "Y tomó espanto á todos, y glorificaban á Dios; y fueron llenos del temor, diciendo: Hemos visto maravillas hoy.",
            "headers": []
        },
        "27": {
            "verse": "Y después de estas cosas salió, y vió á un publicano llamado Leví, sentado al banco de los públicos tributos, y le dijo: Sígueme.",
            "headers": []
        },
        "28": {
            "verse": "Y dejadas todas las cosas, levantándose, le siguió.",
            "headers": []
        },
        "29": {
            "verse": "E hizo Leví gran banquete en su casa; y había mucha compañía de publicanos y de otros, los cuales estaban á la mesa con ellos.",
            "headers": []
        },
        "30": {
            "verse": "Y los escribas y los Fariseos murmuraban contra sus discípulos, diciendo: ¿Por qué coméis y bebéis con los publicanos y pecadores?",
            "headers": []
        },
        "31": {
            "verse": "Y respondiendo Jesús, les dijo: Los que están sanos no necesitan médico, sino los que están enfermos.",
            "headers": []
        },
        "32": {
            "verse": "No he venido á llamar justos, sino pecadores á arrepentimiento.",
            "headers": []
        },
        "33": {
            "verse": "Entonces ellos le dijeron: ¿Por qué los discípulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los Fariseos, y tus discípulos comen y beben?",
            "headers": []
        },
        "34": {
            "verse": "Y él les dijo: ¿Podéis hacer que los que están de bodas ayunen, entre tanto que el esposo está con ellos?",
            "headers": []
        },
        "35": {
            "verse": "Empero vendrán días cuando el esposo les será quitado: entonces ayunarán en aquellos días.",
            "headers": []
        },
        "36": {
            "verse": "Y les decía también una parábola: Nadie mete remiendo de paño nuevo en vestido viejo; de otra manera el nuevo rompe, y al viejo no conviene remiendo nuevo.",
            "headers": []
        },
        "37": {
            "verse": "Y nadie echa vino nuevo en cueros viejos; de otra manera el vino nuevo romperá los cueros, y el vino se derramará, y los cueros se perderán.",
            "headers": []
        },
        "38": {
            "verse": "Mas el vino nuevo en cueros nuevos se ha de echar; y lo uno y lo otro se conserva.",
            "headers": []
        },
        "39": {
            "verse": "Y ninguno que bebiere del añejo, quiere luego el nuevo; porque dice: El añejo es mejor.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Y ACONTECIO que pasando él por los sembrados en un sábado segundo del primero, sus discípulos arrancaban espigas, y comían, restregándolas con las manos.",
            "headers": []
        },
        "2": {
            "verse": "Y algunos de los Fariseos les dijeron: ¿Por qué hacéis lo que no es lícito hacer en los sábados?",
            "headers": []
        },
        "3": {
            "verse": "Y respondiendo Jesús les dijo: ¿Ni aun esto habéis leído, qué hizo David cuando tuvo hambre, él, y los que con él estaban;",
            "headers": []
        },
        "4": {
            "verse": "Cómo entró en la casa de Dios, y tomó los panes de la proposición, y comió, y dió también á los que estaban con él, los cuales no era lícito comer, sino á solos los sacerdotes?",
            "headers": []
        },
        "5": {
            "verse": "Y les decía. El Hijo del hombre es Señor aun del sábado.",
            "headers": []
        },
        "6": {
            "verse": "Y aconteció también en otro sábado, que él entró en la sinagoga y enseñaba; y estaba allí un hombre que tenía la mano derecha seca.",
            "headers": []
        },
        "7": {
            "verse": "Y le acechaban los escribas y los Fariseos, si sanaría en sábado, por hallar de qué le acusasen.",
            "headers": []
        },
        "8": {
            "verse": "Mas él sabía los pensamientos de ellos; y dijo al hombre que tenía la mano seca: Levántate, y ponte en medio. Y él levantándose, se puso en pie.",
            "headers": []
        },
        "9": {
            "verse": "Entonces Jesús les dice: Os preguntaré un cosa: ¿Es lícito en sábados hacer bien, ó hacer mal? ¿salvar la vida, ó quitarla?",
            "headers": []
        },
        "10": {
            "verse": "Y mirándolos á todos alrededor, dice al hombre: Extiende tu mano. Y él lo hizo así, y su mano fué restaurada.",
            "headers": []
        },
        "11": {
            "verse": "Y ellos se llenaron de rabia; y hablaban los unos á los otros qué harían á Jesús.",
            "headers": []
        },
        "12": {
            "verse": "Y aconteció en aquellos días, que fué al monte á orar, y pasó la noche orando á Dios.",
            "headers": []
        },
        "13": {
            "verse": "Y como fué de día, llamó á sus discípulos, y escogió doce de ellos, á los cuales también llamó apóstoles:",
            "headers": []
        },
        "14": {
            "verse": "A Simón, al cual también llamó Pedro, y á Andrés su hermano, Jacobo y Juan, Felipe y Bartolomé,",
            "headers": []
        },
        "15": {
            "verse": "Mateo y Tomás, Jacobo hijo de Alfeo, y Simón el que se llama Celador,",
            "headers": []
        },
        "16": {
            "verse": "Judas hermano de Jacobo, y Judas Iscariote, que también fué el traidor.",
            "headers": []
        },
        "17": {
            "verse": "Y descendió con ellos, y se paró en un lugar llano, y la compañía de sus discípulos, y una grande multitud de pueblo de toda Judea y de Jerusalem, y de la costa de Tiro y de Sidón, que habían venido á oirle, y para ser sanados de sus enfermedades;",
            "headers": []
        },
        "18": {
            "verse": "Y los que habían sido atormentados de espíritus inmundos: y estaban curados.",
            "headers": []
        },
        "19": {
            "verse": "Y toda la gente procuraba tocarle; porque salía de él virtud, y sanaba á todos.",
            "headers": []
        },
        "20": {
            "verse": "Y alzando él los ojos á sus discípulos, decía: Bienaventurados vosotros los pobres; porque vuestro es el reino de Dios.",
            "headers": []
        },
        "21": {
            "verse": "Bienaventurados los que ahora tenéis hambre; porque seréis saciados. Bienaventurados los que ahora lloráis, porque reiréis.",
            "headers": []
        },
        "22": {
            "verse": "Bienaventurados seréis, cuando los hombres os aborrecieren, y cuando os apartaren de sí, y os denostaren, y desecharen vuestro nombre como malo, por el Hijo del hombre.",
            "headers": []
        },
        "23": {
            "verse": "Gozaos en aquel día, y alegraos; porque he aquí vuestro galardón es grande en los cielos; porque así hacían sus padres á los profetas.",
            "headers": []
        },
        "24": {
            "verse": "Mas ­ay de vosotros, ricos! porque tenéis vuestro consuelo.",
            "headers": []
        },
        "25": {
            "verse": "Ay de vosotros, los que estáis hartos! porque tendréis hambre. ­Ay de vosotros, los que ahora reís! porque lamentaréis y lloraréis.",
            "headers": []
        },
        "26": {
            "verse": "Ay de vosotros, cuando todos los hombres dijeren bien de vosotros! porque así hacían sus padres á los falsos profetas.",
            "headers": []
        },
        "27": {
            "verse": "Mas á vosotros los que oís, digo: Amad á vuestros enemigos, haced bien á los que os aborrecen;",
            "headers": []
        },
        "28": {
            "verse": "Bendecid á los que os maldicen, y orad por los que os calumnian.",
            "headers": []
        },
        "29": {
            "verse": "Y al que te hiriere en la mejilla, dale también la otra; y al que te quitare la capa, ni aun el sayo le defiendas.",
            "headers": []
        },
        "30": {
            "verse": "Y á cualquiera que te pidiere, da; y al que tomare lo que es tuyo, no vuelvas á pedir.",
            "headers": []
        },
        "31": {
            "verse": "Y como queréis que os hagan los hombres, así hacedles también vosotros:",
            "headers": []
        },
        "32": {
            "verse": "Porque si amáis á los que os aman, ¿qué gracias tendréis? porque también los pecadores aman á los que los aman.",
            "headers": []
        },
        "33": {
            "verse": "Y si hiciereis bien á los que os hacen bien, ¿qué gracias tendréis? porque también los pecadores hacen lo mismo.",
            "headers": []
        },
        "34": {
            "verse": "Y si prestareis á aquellos de quienes esperáis recibir, ¿qué gracias tendréis? porque también los pecadores prestan á los pecadores, para recibir otro tanto.",
            "headers": []
        },
        "35": {
            "verse": "Amad, pués, á vuestros enemigos, y haced bien, y prestad, no esperando de ello nada; y será vuestro galardón grande, y seréis hijos del Altísimo: porque él es benigno para con los ingratos y malos.",
            "headers": []
        },
        "36": {
            "verse": "Sed pues misericordiosos, como también vuestro Padre es misericordioso.",
            "headers": []
        },
        "37": {
            "verse": "No juzguéis, y no seréis juzgados: no condenéis, y no seréis condenados: perdonad, y seréis perdonados.",
            "headers": []
        },
        "38": {
            "verse": "Dad, y se os dará; medida buena, apretada, remecida, y rebosando darán en vuestro seno: porque con la misma medida que midiereis, os será vuelto á medir.",
            "headers": []
        },
        "39": {
            "verse": "Y les decía una parábola: ¿Puede el ciego guiar al ciego? ¿No caerán ambos en el hoyo?",
            "headers": []
        },
        "40": {
            "verse": "El discípulo no es sobre su maestro; mas cualquiera que fuere como el maestro, será perfecto.",
            "headers": []
        },
        "41": {
            "verse": "¿Por qué miras la paja que está en el ojo de tu hermano, y la viga que está en tu propio ojo no consideras?",
            "headers": []
        },
        "42": {
            "verse": "¿O cómo puedes decir á tu hermano: Hermano, deja, echaré fuera la paja que está en tu ojo, no mirando tú la viga, que está en tu ojo? Hipócrita, echa primero fuera de tu ojo la viga, y entonces verás bien para sacar la paja que está en el ojo de tu hermano.",
            "headers": []
        },
        "43": {
            "verse": "Porque no es buen árbol el que da malos frutos; ni árbol malo el que da buen fruto.",
            "headers": []
        },
        "44": {
            "verse": "Porque cada árbol por su fruto es conocido: que no cogen higos de los espinos, ni vendimian uvas de las zarzas.",
            "headers": []
        },
        "45": {
            "verse": "El buen hombre del buen tesoro de su corazón saca bien; y el mal hombre del mal tesoro de su corazón saca mal; porque de la abundancia del corazón habla su boca.",
            "headers": []
        },
        "46": {
            "verse": "¿Por qué me llamáis, Señor, Señor, y no hacéis lo que digo?",
            "headers": []
        },
        "47": {
            "verse": "Todo aquel que viene á mí, y oye mis palabras, y las hace, os enseñaré á quién es semejante:",
            "headers": []
        },
        "48": {
            "verse": "Semejante es al hombre que edifica una casa, el cual cavó y ahondó, y puso el fundamento sobre la peña; y cuando vino una avenida, el río dió con ímpetu en aquella casa, mas no la pudo menear: porque estaba fundada sobre la peña.",
            "headers": []
        },
        "49": {
            "verse": "Mas el que oyó y no hizo, semejante es al hombre que edificó su casa sobre tierra, sin fundamento; en la cual el río dió con ímpetu, y luego cayó; y fué grande la ruina de aquella casa.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Y COMO acabó todas sus palabras oyéndole el pueblo, entró en Capernaum.",
            "headers": []
        },
        "2": {
            "verse": "Y el siervo de un centurión, al cual tenía él en estima, estaba enfermo y á punto de morir.",
            "headers": []
        },
        "3": {
            "verse": "Y como oyó hablar de Jesús, envió á él los ancianos de los Judíos, rogándole que viniese y librase á su siervo.",
            "headers": []
        },
        "4": {
            "verse": "Y viniendo ellos á Jesús, rogáronle con diligencia, diciéndole: Porque es digno de concederle esto;",
            "headers": []
        },
        "5": {
            "verse": "Que ama nuestra nación, y él nos edificó una sinagoga.",
            "headers": []
        },
        "6": {
            "verse": "Y Jesús fué con ellos. Mas como ya no estuviesen lejos de su casa, envió el centurión amigos á él, diciéndole: Señor, no te incomodes, que no soy digno que entres debajo de mi tejado;",
            "headers": []
        },
        "7": {
            "verse": "Por lo cual ni aun me tuve por digno de venir á ti; mas di la palabra, y mi siervo será sano.",
            "headers": []
        },
        "8": {
            "verse": "Porque también yo soy hombre puesto en potestad, que tengo debajo de mí soldados; y digo á éste: Ve, y va; y al otro: Ven, y viene; y á mi siervo: Haz esto, y lo hace.",
            "headers": []
        },
        "9": {
            "verse": "Lo cual oyendo Jesús, se maravilló de él, y vuelto, dijo á las gentes que le seguían: Os digo que ni aun en Israel he hallado tanta fe.",
            "headers": []
        },
        "10": {
            "verse": "Y vueltos á casa los que habían sido enviados, hallaron sano al siervo que había estado enfermo.",
            "headers": []
        },
        "11": {
            "verse": "Y aconteció después, que él iba á la ciudad que se llama Naín, é iban con él muchos de sus discípulos, y gran compañía.",
            "headers": []
        },
        "12": {
            "verse": "Y como llegó cerca de la puerta de la ciudad, he aquí que sacaban fuera á un difunto, unigénito de su madre, la cual también era viuda: y había con ella grande compañía de la ciudad.",
            "headers": []
        },
        "13": {
            "verse": "Y como el Señor la vió, compadecióse de ella, y le dice: No llores.",
            "headers": []
        },
        "14": {
            "verse": "Y acercándose, tocó el féretro: y los que lo llevaban, pararon. Y dice: Mancebo, á ti digo, levántate.",
            "headers": []
        },
        "15": {
            "verse": "Entonces se incorporó el que había muerto, y comenzó á hablar. Y dióle á su madre.",
            "headers": []
        },
        "16": {
            "verse": "Y todos tuvieron miedo, y glorificaban á Dios, diciendo: Que un gran profeta se ha levantado entre nosotros; y que Dios ha visitado á su pueblo.",
            "headers": []
        },
        "17": {
            "verse": "Y salió esta fama de él por toda Judea, y por toda la tierra de alrededor.",
            "headers": []
        },
        "18": {
            "verse": "Y sus discípulos dieron á Juan las nuevas de todas estas cosas: y llamó Juan á dos de sus discípulos,",
            "headers": []
        },
        "19": {
            "verse": "Y envió á Jesús, diciendo: ¿Eres tú aquél que había de venir, ó esperaremos á otro?",
            "headers": []
        },
        "20": {
            "verse": "Y como los hombres vinieron á él, dijeron: Juan el Bautista nos ha enviado á ti, diciendo: ¿Eres tú aquél que había de venir, ó esperaremos á otro?",
            "headers": []
        },
        "21": {
            "verse": "Y en la misma hora sanó á muchos de enfermedades y plagas, y de espíritus malos; y á muchos ciegos dió la vista.",
            "headers": []
        },
        "22": {
            "verse": "Y respondiendo Jesús, les dijo: Id, dad las nuevas á Juan de lo que habéis visto y oído: que los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos resucitan, á los pobres es anunciado el evangelio:",
            "headers": []
        },
        "23": {
            "verse": "Y bienaventurado es el que no fuere escandalizado en mí.",
            "headers": []
        },
        "24": {
            "verse": "Y como se fueron los mensajeros de Juan, comenzó á hablar de Juan á las gentes: ¿Qué salisteis á ver al desierto? ¿una caña que es agitada por el viento?",
            "headers": []
        },
        "25": {
            "verse": "Mas ¿qué salisteis á ver? ¿un hombre cubierto de vestidos delicados? He aquí, los que están en vestido precioso, y viven en delicias, en los palacios de los reyes están.",
            "headers": []
        },
        "26": {
            "verse": "Mas ¿qué salisteis á ver? ¿un profeta? También os digo, y aun más que profeta.",
            "headers": []
        },
        "27": {
            "verse": "Este es de quien está escrito: He aquí, envío mi mensajero delante de tu faz, El cual aparejará tu camino delante de ti.",
            "headers": []
        },
        "28": {
            "verse": "Porque os digo que entre los nacidos de mujeres, no hay mayor profeta que Juan el Bautista: mas el más pequeño en el reino de los cielos es mayor que él.",
            "headers": []
        },
        "29": {
            "verse": "Y todo el pueblo oyéndole, y los publicanos, justificaron á Dios, bautizándose con el bautismo de Juan.",
            "headers": []
        },
        "30": {
            "verse": "Mas los Fariseos y los sabios de la ley, desecharon el consejo de Dios contra sí mismos, no siendo bautizados de él.",
            "headers": []
        },
        "31": {
            "verse": "Y dice el Señor: ¿A quién, pues, compararé los hombres de esta generación, y á qué son semejantes?",
            "headers": []
        },
        "32": {
            "verse": "Semejantes son á los muchachos sentados en la plaza, y que dan voces los unos á los otros, y dicen: Os tañimos con flautas, y no bailasteis: os endechamos, y no llorasteis.",
            "headers": []
        },
        "33": {
            "verse": "Porque vino Juan el Bautista, que ni comía pan, ni bebía vino, y decís: Demonio tiene.",
            "headers": []
        },
        "34": {
            "verse": "Vino el Hijo del hombre, que come y bebe, y decís: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores.",
            "headers": []
        },
        "35": {
            "verse": "Mas la sabiduría es justificada de todos sus hijos.",
            "headers": []
        },
        "36": {
            "verse": "Y le rogó uno de los Fariseos, que comiese con él. Y entrado en casa del Fariseo, sentóse á la mesa.",
            "headers": []
        },
        "37": {
            "verse": "Y he aquí una mujer que había sido pecadora en la ciudad, como entendió que estaba á la mesa en casa de aquel Fariseo, trajo un alabastro de ungüento,",
            "headers": []
        },
        "38": {
            "verse": "Y estando detrás á sus pies, comenzó llorando á regar con lágrimas sus pies, y los limpiaba con los cabellos de su cabeza; y besaba sus pies, y los ungía con el ungüento.",
            "headers": []
        },
        "39": {
            "verse": "Y como vió esto el Fariseo que le había convidado, habló entre sí, diciendo: Este, si fuera profeta, conocería quién y cuál es la mujer que le toca, que es pecadora.",
            "headers": []
        },
        "40": {
            "verse": "Entonces respondiendo Jesús, le dijo: Simón, una cosa tengo que decirte. Y él dice: Di, Maestro.",
            "headers": []
        },
        "41": {
            "verse": "Un acredor tenía dos deudores: el uno le debía quinientos denarios, y el otro cincuenta;",
            "headers": []
        },
        "42": {
            "verse": "Y no teniendo ellos de qué pagar, perdonó á ambos. Di, pues, ¿cuál de éstos le amará más?",
            "headers": []
        },
        "43": {
            "verse": "Y respondiendo Simón, dijo: Pienso que aquél al cual perdonó más. Y él le dijo: Rectamente has juzgado.",
            "headers": []
        },
        "44": {
            "verse": "Y vuelto á la mujer, dijo á Simón: ¿Ves esta mujer? Entré en tu casa, no diste agua para mis pies; mas ésta ha regado mis pies con lágrimas, y los ha limpiado con los cabellos.",
            "headers": []
        },
        "45": {
            "verse": "No me diste beso, mas ésta, desde que entré, no ha cesado de besar mis pies.",
            "headers": []
        },
        "46": {
            "verse": "No ungiste mi cabeza con óleo; mas ésta ha ungido con ungüento mis pies.",
            "headers": []
        },
        "47": {
            "verse": "Por lo cual te digo que sus muchos pecados son perdonados, porque amó mucho; mas al que se perdona poco, poco ama.",
            "headers": []
        },
        "48": {
            "verse": "Y á ella dijo: Los pecados te son perdonados.",
            "headers": []
        },
        "49": {
            "verse": "Y los que estaban juntamente sentados á la mesa, comenzaron á decir entre sí: ¿Quién es éste, que también perdona pecados?",
            "headers": []
        },
        "50": {
            "verse": "Y dijo á la mujer: Tu fe te ha salvado, ve en paz.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Y ACONTECIO después, que él caminaba por todas las ciudades y aldeas, predicando y anunciando el evangelio del reino de Dios, y los doce con él,",
            "headers": []
        },
        "2": {
            "verse": "Y algunas mujeres que habían sido curadas de malos espíritus y de enfermedades: María, que se llamaba Magdalena, de la cual habían salido siete demonios,",
            "headers": []
        },
        "3": {
            "verse": "Y Juana, mujer de Chuza, procurador de Herodes, y Susana, y otras muchas que le servían de sus haciendas.",
            "headers": []
        },
        "4": {
            "verse": "Ycomo se juntó una grande compañía, y los que estaban en cada ciudad vinieron á él, dijo por una parábola:",
            "headers": []
        },
        "5": {
            "verse": "Uno que sembraba, salió á sembrar su simiente; y sembrando, una parte cayó junto al camino, y fué hollada; y las aves del cielo la comieron.",
            "headers": []
        },
        "6": {
            "verse": "Y otra parte cayó sobre la piedra; y nacida, se secó, porque no tenía humedad.",
            "headers": []
        },
        "7": {
            "verse": "Y otra parte cayó entre las espinas; y naciendo las espinas juntamente, la ahogaron.",
            "headers": []
        },
        "8": {
            "verse": "Y otra parte cayó en buena tierra, y cuando fué nacida, llevó fruto á ciento por uno. Diciendo estas cosas clamaba: El que tiene oídos para oir, oiga.",
            "headers": []
        },
        "9": {
            "verse": "Y sus discípulos le preguntaron, diciendo, qué era está parábola.",
            "headers": []
        },
        "10": {
            "verse": "Y él dijo: A vosotros es dado conocer los misterios del reino de Dios; mas á los otros por parábolas, para que viendo no vean, y oyendo no entiendan.",
            "headers": []
        },
        "11": {
            "verse": "Es pues ésta la parábola: La simiente es la palabra de Dios.",
            "headers": []
        },
        "12": {
            "verse": "Y los de junto al camino, éstos son los que oyen; y luego viene el diablo, y quita la palabra de su corazón, porque no crean y se salven.",
            "headers": []
        },
        "13": {
            "verse": "Y los de sobre la piedra, son los que habiendo oído, reciben la palabra con gozo; mas éstos no tienen raíces; que á tiempo creen, y en el tiempo de la tentación se apartan.",
            "headers": []
        },
        "14": {
            "verse": "Y la que cayó entre las espinas, éstos son los que oyeron; mas yéndose, son ahogados de los cuidados y de las riquezas y de los pasatiempos de la vida, y no llevan fruto.",
            "headers": []
        },
        "15": {
            "verse": "Mas la que en buena tierra, éstos son los que con corazón bueno y recto retienen la palabra oída, y llevan fruto en paciencia.",
            "headers": []
        },
        "16": {
            "verse": "Ninguno que enciende la antorcha la cubre con vasija, ó la pone debajo de la cama; mas la pone en un candelero, para que los que entran vean la luz.",
            "headers": []
        },
        "17": {
            "verse": "Porque no hay cosa oculta, que no haya de ser manifestada; ni cosa escondida, que no haya de ser entendida, y de venir á luz.",
            "headers": []
        },
        "18": {
            "verse": "Mirad pues cómo oís; porque á cualquiera que tuviere, le será dado; y á cualquiera que no tuviere, aun lo que parece tener le será quitado.",
            "headers": []
        },
        "19": {
            "verse": "Y vinieron á él su madre y hermanos; y no podían llegar á el por causa de la multitud.",
            "headers": []
        },
        "20": {
            "verse": "Y le fué dado aviso, diciendo: Tu madre y tus hermanos están fuera, que quieren verte.",
            "headers": []
        },
        "21": {
            "verse": "El entonces respondiendo, les dijo: Mi madre y mis hermanos son los que oyen la palabra de Dios, y la ejecutan.",
            "headers": []
        },
        "22": {
            "verse": "Y aconteció un día que él entró en un barco con sus discípulos, y les dijo: Pasemos á la otra parte del lago. Y partieron.",
            "headers": []
        },
        "23": {
            "verse": "Pero mientras ellos navegaban, él se durmió. Y sobrevino una tempestad de viento en el lago; y henchían de agua, y peligraban.",
            "headers": []
        },
        "24": {
            "verse": "Y llegándose á él, le despertaron, diciendo: ­Maestro, Maestro, que perecemos! Y despertado él increpó al viento y á la tempestad del agua; y cesaron, y fué hecha bonanza.",
            "headers": []
        },
        "25": {
            "verse": "Y les dijo: ¿Qué es de vuestra fe? Y atemorizados, se maravillaban, diciendo los unos á los otros: ¿Quién es éste, que aun á los vientos y al agua manda, y le obedecen?",
            "headers": []
        },
        "26": {
            "verse": "Y navegaron á la tierra de los Gadarenos, que está delante de Galilea.",
            "headers": []
        },
        "27": {
            "verse": "Y saliendo él á tierra, le vino al encuentro de la ciudad un hombre que tenía demonios ya de mucho tiempo; y no vestía vestido, ni estaba en casa, sino por los sepulcros.",
            "headers": []
        },
        "28": {
            "verse": "El cual, como vió á Jesús, exclamó y se postró delante de él, y dijo á gran voz: ¿Qué tengo yo contigo, Jesús, Hijo del Dios Altísimo? Ruégote que no me atormentes.",
            "headers": []
        },
        "29": {
            "verse": "(Porque mandaba al espíritu inmundo que saliese del hombre: porque ya de mucho tiempo le arrebataba; y le guardaban preso con cadenas y grillos; mas rompiendo las prisiones, era agitado del demonio por los desiertos.)",
            "headers": []
        },
        "30": {
            "verse": "Y le preguntó Jesús, diciendo: ¿Qué nombre tienes? Y él dijo: Legión. Porque muchos demonios habían entrado en él.",
            "headers": []
        },
        "31": {
            "verse": "Y le rogaban que no les mandase ir al abismo.",
            "headers": []
        },
        "32": {
            "verse": "Y había allí un hato de muchos puercos que pacían en el monte; y le rogaron que los dejase entrar en ellos; y los dejó.",
            "headers": []
        },
        "33": {
            "verse": "Y salidos los demonios del hombre, entraron en los puercos; y el hato se arrojó de un despeñadero en el lago, y ahogóse.",
            "headers": []
        },
        "34": {
            "verse": "Y los pastores, como vieron lo que había acontecido, huyeron, y yendo dieron aviso en la ciudad y por las heredades.",
            "headers": []
        },
        "35": {
            "verse": "Y salieron á ver lo que había acontecido; y vinieron á Jesús, y hallaron sentado al hombre de quien habían salido los demonios, vestido, y en su juicio, á los pies de Jesús; y tuvieron miedo.",
            "headers": []
        },
        "36": {
            "verse": "Y les contaron los que lo habían visto, cómo había sido salvado aquel endemoniado.",
            "headers": []
        },
        "37": {
            "verse": "Entonces toda la multitud de la tierra de los Gadarenos alrededor, le rogaron que se fuese de ellos; porque tenían gran temor. Y él, subiendo en el barco, volvióse.",
            "headers": []
        },
        "38": {
            "verse": "Y aquel hombre, de quien habían salido los demonios, le rogó para estar con él; mas Jesús le despidió, diciendo:",
            "headers": []
        },
        "39": {
            "verse": "Vuélvete á tu casa, y cuenta cuán grandes cosas ha hecho Dios contigo. Y él se fué, publicando por toda la ciudad cuán grandes cosas habiá hecho Jesús con él.",
            "headers": []
        },
        "40": {
            "verse": "Y aconteció que volviendo Jesús, recibióle la gente; porque todos le esperaban.",
            "headers": []
        },
        "41": {
            "verse": "Y he aquí un varón, llamado Jairo, y que era príncipe de la sinagoga, vino, y cayendo á los pies de Jesús, le rogaba que entrase en su casa;",
            "headers": []
        },
        "42": {
            "verse": "Porque tenía una hija única, como de doce años, y ella se estaba muriendo. Y yendo, le apretaba la compañía.",
            "headers": []
        },
        "43": {
            "verse": "Y una mujer, que tenía flujo de sangre hacía ya doce años, la cual había gastado en médicos toda su hacienda, y por ninguno había podido ser curada,",
            "headers": []
        },
        "44": {
            "verse": "Llegándose por las espaldas, tocó el borde de su vestido; y luego se estancó el flujo de su sangre.",
            "headers": []
        },
        "45": {
            "verse": "Entonces Jesús dijo: ¿Quién es el que me ha tocado? Y negando todos, dijo Pedro y los que estaban con él: Maestro, la compañía te aprieta y oprime, y dices: ¿Quién es el que me ha tocado?",
            "headers": []
        },
        "46": {
            "verse": "Y Jesús dijo: Me ha tocado alguien; porque yo he conocido que ha salido virtud de mí.",
            "headers": []
        },
        "47": {
            "verse": "Entonces, como la mujer vió que no se había ocultado, vino temblando, y postrándose delante de él declaróle delante de todo el pueblo la causa por qué le había tocado, y cómo luego había sido sana.",
            "headers": []
        },
        "48": {
            "verse": "Y él dijo: Hija, tu fe te ha salvado: ve en paz.",
            "headers": []
        },
        "49": {
            "verse": "Estando aún él hablando, vino uno del príncipe de la sinagoga á decirle: Tu hija es muerta, no des trabajo al Maestro.",
            "headers": []
        },
        "50": {
            "verse": "Y oyéndolo Jesús, le respondió: No temas: cree solamente, y será salva.",
            "headers": []
        },
        "51": {
            "verse": "Y entrado en casa, no dejó entrar á nadie consigo, sino á Pedro, y á Jacobo, y á Juan, y al padre y á la madre de la moza.",
            "headers": []
        },
        "52": {
            "verse": "Y lloraban todos, y la plañían. Y él dijo: No lloréis; no es muerta, sino que duerme.",
            "headers": []
        },
        "53": {
            "verse": "Y hacían burla de él, sabiendo que estaba muerta.",
            "headers": []
        },
        "54": {
            "verse": "Mas él, tomándola de la mano, clamó, diciendo: Muchacha, levántate.",
            "headers": []
        },
        "55": {
            "verse": "Entonces su espíritu volvió, y se levantó luego: y él mando que le diesen de comer.",
            "headers": []
        },
        "56": {
            "verse": "Y sus padres estaban atónitos; á los cuales él mandó, que á nadie dijesen lo que había sido hecho.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Y JUNTANDO á sus doce discípulos, les dió virtud y potestad sobre todos los demonios, y que sanasen enfermedades.",
            "headers": []
        },
        "2": {
            "verse": "Y los envió á que predicasen el reino de Dios, y que sanasen á los enfermos.",
            "headers": []
        },
        "3": {
            "verse": "Y les dice: No toméis nada para el camino, ni báculo, ni alforja, ni pan, ni dinero; ni tengáis dos vestidos cada uno.",
            "headers": []
        },
        "4": {
            "verse": "Y en cualquiera casa en que entrareis, quedad allí, y de allí salid.",
            "headers": []
        },
        "5": {
            "verse": "Y todos los que no os recibieren, saliéndoos de aquella ciudad, aun el polvo sacudid de vuestros pies en testimonio contra ellos.",
            "headers": []
        },
        "6": {
            "verse": "Y saliendo, rodeaban por todas las aldeas, anunciando el evangelio, y sanando por todas partes.",
            "headers": []
        },
        "7": {
            "verse": "Y oyó Herodes el tetrarca todas las cosas que hacía; y estaba en duda, porque decían algunos: Juan ha resucitado de los muertos;",
            "headers": []
        },
        "8": {
            "verse": "Y otros: Elías ha aparecido; y otros: Algún profeta de los antiguos ha resucitado.",
            "headers": []
        },
        "9": {
            "verse": "Y dijo Herodes: A Juan yo degollé: ¿quién pues será éste, de quien yo oigo tales cosas? Y procuraba verle.",
            "headers": []
        },
        "10": {
            "verse": "Y vueltos los apóstoles, le contaron todas las cosas que habían hecho. Y tomándolos, se retiró aparte á un lugar desierto de la ciudad que se llama Bethsaida.",
            "headers": []
        },
        "11": {
            "verse": "Y como lo entendieron las gentes, le siguieron; y él las recibió, y les hablaba del reino de Dios, y sanaba á los que tenían necesidad de cura.",
            "headers": []
        },
        "12": {
            "verse": "Y el día había comenzado á declinar; y llegándose los doce, le dijeron: Despide á las gentes, para que yendo á las aldeas y heredades de alrededor, procedan á alojarse y hallen viandas; porque aquí estamos en lugar desierto.",
            "headers": []
        },
        "13": {
            "verse": "Y les dice: Dadles vosotros de comer. Y dijeron ellos: No tenemos más que cinco panes y dos pescados, si no vamos nosotros á comprar viandas para toda esta compañía.",
            "headers": []
        },
        "14": {
            "verse": "Y eran como cinco mil hombres. Entonces dijo á sus discípulos: Hacedlos sentar en ranchos, de cincuenta en cincuenta.",
            "headers": []
        },
        "15": {
            "verse": "Y así lo hicieron, haciéndolos sentar á todos.",
            "headers": []
        },
        "16": {
            "verse": "Y tomando los cinco panes y los dos pescados, mirando al cielo los bendijo, y partió, y dió á sus discípulos para que pusiesen delante de las gentes.",
            "headers": []
        },
        "17": {
            "verse": "Y comieron todos, y se hartaron; y alzaron lo que les sobró, doce cestos de pedazos.",
            "headers": []
        },
        "18": {
            "verse": "Y aconteció que estando él solo orando, estaban con él los discípulos; y les preguntó diciendo: ¿Quién dicen las gentes que soy?",
            "headers": []
        },
        "19": {
            "verse": "Y ellos respondieron, y dijeron: Juan el Bautista; y otros, Elías; y otros, que algún profeta de los antiguos ha resucitado.",
            "headers": []
        },
        "20": {
            "verse": "Y les dijo: ¿Y vosotros, quién decís que soy? Entonces respondiendo Simón Pedro, dijo: El Cristo de Dios.",
            "headers": []
        },
        "21": {
            "verse": "Mas él, conminándolos, mandó que á nadie dijesen esto;",
            "headers": []
        },
        "22": {
            "verse": "Diciendo: Es necesario que el Hijo del hombre padezca muchas cosas, y sea desechado de los ancianos, y de los príncipes de los sacerdotes, y de los escribas, y que sea muerto, y resucite al tercer día.",
            "headers": []
        },
        "23": {
            "verse": "Y decía á todos: Si alguno quiere venir en pos de mí, niéguese á sí mismo, y tome su cruz cada día, y sígame.",
            "headers": []
        },
        "24": {
            "verse": "Porque cualquiera que quisiere salvar su vida, la perderá; y cualquiera que perdiere su vida por causa de mí, éste la salvará.",
            "headers": []
        },
        "25": {
            "verse": "Porque ¿qué aprovecha al hombre, si granjeare todo el mundo, y sé pierda él á sí mismo, ó corra peligro de sí?",
            "headers": []
        },
        "26": {
            "verse": "Porque el que se avergonzare de mí y de mis palabras, de este tal el Hijo del hombre se avergonzará cuando viniere en su gloria, y del Padre, y de los santos ángeles.",
            "headers": []
        },
        "27": {
            "verse": "Y os digo en verdad, que hay algunos de los que están aquí, que no gustarán la muerte, hasta que vean el reino de Dios.",
            "headers": []
        },
        "28": {
            "verse": "Y aconteció como ocho días después de estas palabras, que tomó á Pedro y á Juan y á Jacobo, y subió al monte á orar.",
            "headers": []
        },
        "29": {
            "verse": "Y entre tanto que oraba, la apariencia de su rostro se hizo otra, y su vestido blanco y resplandeciente.",
            "headers": []
        },
        "30": {
            "verse": "Y he aquí dos varones que hablaban con él, los cuales eran Moisés y Elías;",
            "headers": []
        },
        "31": {
            "verse": "Que aparecieron en majestad, y hablaban de su salida, la cual había de cumplir en Jerusalem.",
            "headers": []
        },
        "32": {
            "verse": "Y Pedro y los que estaban con él, estaban cargados de sueño: y como despertaron, vieron su majestad, y á aquellos dos varones que estaban con él.",
            "headers": []
        },
        "33": {
            "verse": "Y aconteció, que apartándose ellos de él, Pedro dice á Jesús: Maestro, bien es que nos quedemos aquí: y hagamos tres pabellones, uno para ti, y uno para Moisés, y uno para Elías; no sabiendo lo que se decía.",
            "headers": []
        },
        "34": {
            "verse": "Y estando él hablando esto, vino una nube que los cubrió; y tuvieron temor entrando ellos en la nube.",
            "headers": []
        },
        "35": {
            "verse": "Y vino una voz de la nube, que decía: Este es mi Hijo amado; á él oid.",
            "headers": []
        },
        "36": {
            "verse": "Y pasada aquella voz, Jesús fué hallado solo: y ellos callaron; y por aquellos días no dijeron nada á nadie de lo que habían visto.",
            "headers": []
        },
        "37": {
            "verse": "Y aconteció al día siguiente, que apartándose ellos del monte, gran compañía les salió al encuentro.",
            "headers": []
        },
        "38": {
            "verse": "Y he aquí, un hombre de la compañía clamó, diciendo: Maestro, ruégote que veas á mi hijo; que es el único que tengo:",
            "headers": []
        },
        "39": {
            "verse": "Y he aquí un espíritu le toma, y de repente da voces; y le despedaza y hace echar espuma, y apenas se aparta de él quebrantándole.",
            "headers": []
        },
        "40": {
            "verse": "Y rogué á tus discípulos que le echasen fuera, y no pudieron.",
            "headers": []
        },
        "41": {
            "verse": "Y respondiendo Jesús, dice: ­Oh generación infiel y perversa! ¿hasta cuándo tengo de estar con vosotros, y os sufriré? Trae tu hijo acá.",
            "headers": []
        },
        "42": {
            "verse": "Y como aun se acercaba, el demonio le derribó y despedazó: mas Jesús increpó al espíritu inmundo, y sanó al muchacho, y se lo volvió á su padre.",
            "headers": []
        },
        "43": {
            "verse": "Y todos estaban atónitos de la grandeza de Dios. Y maravillándose todos de todas las cosas que hacía, dijo á sus discípulos:",
            "headers": []
        },
        "44": {
            "verse": "Poned vosotros en vuestros oídos estas palabras; porque ha de acontecer que el Hijo del hombre será entregado en manos de hombres.",
            "headers": []
        },
        "45": {
            "verse": "Mas ellos no entendían esta palabra, y les era encubierta para que no la entendiesen; y temían preguntarle de esta palabra.",
            "headers": []
        },
        "46": {
            "verse": "Entonces entraron en disputa, cuál de ellos sería el mayor.",
            "headers": []
        },
        "47": {
            "verse": "Mas Jesús, viendo los pensamientos del corazón de ellos, tomó un niño, y púsole junto á sí,",
            "headers": []
        },
        "48": {
            "verse": "Y les dice: Cualquiera que recibiere este niño en mí nombre, á mí recibe; y cualquiera que me recibiere á mí, recibe al que me envió; porque el que fuere el menor entre todos vosotros, éste será el grande.",
            "headers": []
        },
        "49": {
            "verse": "Entonces respondiendo Juan, dijo: Maestro, hemos visto á uno que echaba fuera demonios en tu nombre; y se lo prohibimos, porque no sigue con nosotros.",
            "headers": []
        },
        "50": {
            "verse": "Jesús le dijo: No se lo prohibáis; porque el que no es contra nosotros, por nosotros es.",
            "headers": []
        },
        "51": {
            "verse": "Y aconteció que, como se cumplió el tiempo en que había de ser recibido arriba, él afirmó su rostro para ir á Jerusalem.",
            "headers": []
        },
        "52": {
            "verse": "Y envió mensajeros delante de sí, los cuales fueron y entraron en una ciudad de los Samaritanos, para prevenirle.",
            "headers": []
        },
        "53": {
            "verse": "Mas no le recibieron, porque era su traza de ir á Jerusalem.",
            "headers": []
        },
        "54": {
            "verse": "Y viendo esto sus discípulos Jacobo y Juan, dijeron: Señor, ¿quieres que mandemos que descienda fuego del cielo, y los consuma, como hizo Elías?",
            "headers": []
        },
        "55": {
            "verse": "Entonces volviéndose él, los reprendió, diciendo: Vosotros no sabéis de qué espíritu sois;",
            "headers": []
        },
        "56": {
            "verse": "Porque el Hijo del hombre no ha venido para perder las almas de los hombres, sino para salvarlas. Y se fueron á otra aldea.",
            "headers": []
        },
        "57": {
            "verse": "Y aconteció que yendo ellos, uno le dijo en el camino: Señor, te seguiré donde quiera que fueres.",
            "headers": []
        },
        "58": {
            "verse": "Y le dijo Jesús: Las zorras tienen cuevas, y las aves de los cielos nidos; mas el Hijo del hombre no tiene donde recline la cabeza.",
            "headers": []
        },
        "59": {
            "verse": "Y dijo á otro: Sígueme. Y él dijo: Señor, déjame que primero vaya y entierre á mi padre.",
            "headers": []
        },
        "60": {
            "verse": "Y Jesús le dijo: Deja los muertos que entierren á sus muertos; y tú, ve, y anuncia el reino de Dios.",
            "headers": []
        },
        "61": {
            "verse": "Entonces también dijo otro: Te seguiré, Señor; mas déjame que me despida primero de los que están en mi casa.",
            "headers": []
        },
        "62": {
            "verse": "Y Jesús le dijo: Ninguno que poniendo su mano al arado mira atrás, es apto para el reino de Dios.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Y DESPUÉS de estas cosas, designó el Señor aun otros setenta, los cuales envió de dos en dos delante de sí, á toda ciudad y lugar á donde él había de venir.",
            "headers": []
        },
        "2": {
            "verse": "Y les decía: La mies á la verdad es mucha, mas los obreros pocos; por tanto, rogad al Señor de la mies que envíe obreros á su mies.",
            "headers": []
        },
        "3": {
            "verse": "Andad, he aquí yo os envío como corderos en medio de lobos.",
            "headers": []
        },
        "4": {
            "verse": "No llevéis bolsa, ni alforja, ni calzado; y á nadie saludéis en el camino.",
            "headers": []
        },
        "5": {
            "verse": "En cualquiera casa donde entrareis, primeramente decid: Paz sea á esta casa.",
            "headers": []
        },
        "6": {
            "verse": "Y si hubiere allí algún hijo de paz, vuestra paz reposará sobre él; y si no, se volverá á vosotros.",
            "headers": []
        },
        "7": {
            "verse": "Y posad en aquella misma casa, comiendo y bebiendo lo que os dieren; porque el obrero digno es de su salario. No os paséis de casa en casa.",
            "headers": []
        },
        "8": {
            "verse": "Y en cualquiera ciudad donde entrareis, y os recibieren, comed lo que os pusieren delante;",
            "headers": []
        },
        "9": {
            "verse": "Y sanad los enfermos que en ella hubiere, y decidles: Se ha llegado á vosotros el reino de Dios.",
            "headers": []
        },
        "10": {
            "verse": "Mas en cualquier ciudad donde entrareis, y no os recibieren, saliendo por sus calles, decid:",
            "headers": []
        },
        "11": {
            "verse": "Aun el polvo que se nos ha pegado de vuestra ciudad á nuestros pies, sacudimos en vosotros: esto empero sabed, que el reino de los cielos se ha llegado á vosotros.",
            "headers": []
        },
        "12": {
            "verse": "Y os digo que los de Sodoma tendrán más remisión aquel día, que aquella ciudad.",
            "headers": []
        },
        "13": {
            "verse": "Ay de ti, Corazín! ­Ay de ti, Bethsaida! que si en Tiro y en Sidón hubieran sido hechas las maravillas que se han hecho en vosotras, ya días ha que, sentados en cilicio y ceniza, se habrían arrepentido.",
            "headers": []
        },
        "14": {
            "verse": "Por tanto, Tiro y Sidón tendrán más remisión que vosotras en el juicio.",
            "headers": []
        },
        "15": {
            "verse": "Y tú, Capernaum, que hasta los cielos estás levantada, hasta los infiernos serás abajada.",
            "headers": []
        },
        "16": {
            "verse": "El que á vosotros oye, á mí oye; y el que á vosotros desecha, á mí desecha; y el que á mí desecha, desecha al que me envió.",
            "headers": []
        },
        "17": {
            "verse": "Y volvieron los setenta con gozo, diciendo: Señor, aun los demonios se nos sujetan en tu nombre.",
            "headers": []
        },
        "18": {
            "verse": "Y les dijo: Yo veía á Satanás, como un rayo, que caía del cielo.",
            "headers": []
        },
        "19": {
            "verse": "He aquí os doy potestad de hollar sobre las serpientes y sobre los escorpiones, y sobre toda fuerza del enemigo, y nada os dañará.",
            "headers": []
        },
        "20": {
            "verse": "Mas no os gocéis de esto, que los espíritus se os sujetan; antes gozaos de que vuestros nombres están escritos en los cielos.",
            "headers": []
        },
        "21": {
            "verse": "En aquella misma hora Jesús se alegró en espíritu, y dijo: Yo te alabo, oh Padre, Señor del cielo y de la tierra, que escondiste estas cosas á los sabios y entendidos, y las has revelado á los pequeños: así, Padre, porque así te agradó.",
            "headers": []
        },
        "22": {
            "verse": "Todas las cosas me son entregadas de mi Padre: y nadie sabe quién sea el Hijo sino el Padre; ni quién sea el Padre, sino el Hijo, y á quien el Hijo lo quisiere revelar.",
            "headers": []
        },
        "23": {
            "verse": "Y vuelto particularmente á los discípulos, dijo: Bienaventurados los ojos que ven lo que vosotros veis:",
            "headers": []
        },
        "24": {
            "verse": "Porque os digo que muchos profetas y reyes desearon ver lo que vosotros veis, y no lo vieron; y oir lo que oís, y no lo oyeron.",
            "headers": []
        },
        "25": {
            "verse": "Y he aquí, un doctor de la ley se levantó, tentándole y diciendo: Maestro, ¿haciendo qué cosa poseeré la vida eterna?",
            "headers": []
        },
        "26": {
            "verse": "Y él dijo: ¿Qué está escrito de la ley? ¿cómo lees?",
            "headers": []
        },
        "27": {
            "verse": "Y él respondiendo, dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de todas tus fuerzas, y de todo tu entendimiento; y á tu prójimo como á ti mismo.",
            "headers": []
        },
        "28": {
            "verse": "Y díjole: Bien has respondido: haz esto, y vivirás.",
            "headers": []
        },
        "29": {
            "verse": "Mas él, queriéndose justificar á sí mismo, dijo á Jesús: ¿Y quién es mi prójimo?",
            "headers": []
        },
        "30": {
            "verse": "Y respondiendo Jesús, dijo: Un hombre descendía de Jerusalem á Jericó, y cayó en manos de ladrones, los cuales le despojaron; é hiriéndole, se fueron, dejándole medio muerto.",
            "headers": []
        },
        "31": {
            "verse": "Y aconteció, que descendió un sacerdote por aquel camino, y viéndole, se pasó de un lado.",
            "headers": []
        },
        "32": {
            "verse": "Y asimismo un Levita, llegando cerca de aquel lugar, y viéndole, se pasó de un lado.",
            "headers": []
        },
        "33": {
            "verse": "Mas un Samaritano que transitaba, viniendo cerca de él, y viéndole, fué movido á misericordia;",
            "headers": []
        },
        "34": {
            "verse": "Y llegándose, vendó sus heridas, echándo les aceite y vino; y poniéndole sobre su cabalgadura, llevóle al mesón, y cuidó de él.",
            "headers": []
        },
        "35": {
            "verse": "Y otro día al partir, sacó dos denarios, y diólos al huésped, y le dijo: Cuídamele; y todo lo que de más gastares, yo cuando vuelva te lo pagaré.",
            "headers": []
        },
        "36": {
            "verse": "¿Quién, pues, de estos tres te parece que fué el prójimo de aquél que cayó en manos de los ladrónes?",
            "headers": []
        },
        "37": {
            "verse": "Y él dijo: El que usó con él de misericordia. Entonces Jesús le dijo: Ve, y haz tú lo mismo.",
            "headers": []
        },
        "38": {
            "verse": "Y aconteció que yendo, entró él en una aldea: y una mujer llamada Marta, le recibió en su casa.",
            "headers": []
        },
        "39": {
            "verse": "Y ésta tenía una hermana que se llamaba María, la cual sentándose á los pies de Jesús, oía su palabra.",
            "headers": []
        },
        "40": {
            "verse": "Empero Marta se distraía en muchos servicios; y sobreviniendo, dice: Señor, ¿no tienes cuidado que mi hermana me deja servir sola? Dile pues, que me ayude.",
            "headers": []
        },
        "41": {
            "verse": "Pero respondiendo Jesús, le dijo: Marta, Marta, cuidadosa estás, y con las muchas cosas estás turbada:",
            "headers": []
        },
        "42": {
            "verse": "Empero una cosa es necesaria; y María escogió la buena parte, la cual no le será quitada.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Y ACONTECIO que estando él orando en un lugar, como acabó, uno de sus discípulos le dijo: Señor, enséñanos á orar, como también Juan enseñó á sus discípulos.",
            "headers": []
        },
        "2": {
            "verse": "Y les dijo: Cuando orareis, decid: Padre nuestro que estás en los cielos; sea tu nombre santificado. Venga tu reino. Sea hecha tu voluntad, como en el cielo, así también en la tierra.",
            "headers": []
        },
        "3": {
            "verse": "El pan nuestro de cada día, dános lo hoy.",
            "headers": []
        },
        "4": {
            "verse": "Y perdónanos nuestros pecados, porque también nosotros perdonamos á todos los que nos deben. Y no nos metas en tentación, mas líbranos del malo.",
            "headers": []
        },
        "5": {
            "verse": "Díjoles también: ¿Quién de vosotros tendrá un amigo, é irá á él á media noche, y le dirá: Amigo, préstame tres panes,",
            "headers": []
        },
        "6": {
            "verse": "Porque un amigo mío ha venido á mí de camino, y no tengo que ponerle delante;",
            "headers": []
        },
        "7": {
            "verse": "Y el de dentro respondiendo, dijere: No me seas molesto; la puerta está ya cerrada, y mis niños están conmigo en cama; no puedo levantarme, y darte?",
            "headers": []
        },
        "8": {
            "verse": "Os digo, que aunque no se levante á darle por ser su amigo, cierto por su importunidad se levantará, y le dará todo lo que habrá menester.",
            "headers": []
        },
        "9": {
            "verse": "Y yo os digo: Pedid, y se os dará; buscad, y hallaréis; llamad, y os será abierto.",
            "headers": []
        },
        "10": {
            "verse": "Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se abre.",
            "headers": []
        },
        "11": {
            "verse": "¿Y cuál padre de vosotros, si su hijo le pidiere pan, le dará una piedra?, ó, si pescado, ¿en lugar de pescado, le dará una serpiente?",
            "headers": []
        },
        "12": {
            "verse": "O, si le pidiere un huevo, ¿le dará un escorpión?",
            "headers": []
        },
        "13": {
            "verse": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas á vuestros hijos, ¿cuánto más vuestro Padre celestial dará el Espíritu Santo á los que lo pidieren de él?",
            "headers": []
        },
        "14": {
            "verse": "Y estaba él lanzando un demonio, el cual era mudo: y aconteció que salido fuera el demonio, el mudo habló y las gentes se maravillaron.",
            "headers": []
        },
        "15": {
            "verse": "Mas algunos de ellos decían: En Beelzebub, príncipe de los demonios, echa fuera los demonios.",
            "headers": []
        },
        "16": {
            "verse": "Y otros, tentando, pedían de él señal del cielo.",
            "headers": []
        },
        "17": {
            "verse": "Mas él, conociendo los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo, es asolado; y una casa dividida contra sí misma, cae.",
            "headers": []
        },
        "18": {
            "verse": "Y si también Satanás está dividido contra sí mismo, ¿cómo estará en pie su reino? porque decís que en Beelzebub echo yo fuera los demonios.",
            "headers": []
        },
        "19": {
            "verse": "Pues si yo echo fuera los demonios en Beelzebub, ¿vuestros hijos en quién los echan fuera? Por tanto, ellos serán vuestros jueces.",
            "headers": []
        },
        "20": {
            "verse": "Mas si por el dedo de Dios echo yo fuera los demonios, cierto el reino de Dios ha llegado á vosotros.",
            "headers": []
        },
        "21": {
            "verse": "Cuando el fuerte armado guarda su atrio, en paz está lo que posee.",
            "headers": []
        },
        "22": {
            "verse": "Mas si sobreviniendo otro más fuerte que él, le venciere, le toma todas sus armas en que confiaba, y reparte sus despojos.",
            "headers": []
        },
        "23": {
            "verse": "El que no es conmigo, contra mí es; y el que conmigo no recoge, desparrama.",
            "headers": []
        },
        "24": {
            "verse": "Cuando el espíritu inmundo saliere del hombre, anda por lugares secos, buscando reposo; y no hallándolo, dice: Me volveré á mi casa de donde salí.",
            "headers": []
        },
        "25": {
            "verse": "Y viniendo, la halla barrida y adornada.",
            "headers": []
        },
        "26": {
            "verse": "Entonces va, y toma otros siete espíritus peores que él; y entrados, habitan allí: y lo postrero del tal hombre es peor que lo primero.",
            "headers": []
        },
        "27": {
            "verse": "Y aconteció que diciendo estas cosas, una mujer de la compañía, levantando la voz, le dijo: Bienaventurado el vientre que te trajo, y los pechos que mamaste.",
            "headers": []
        },
        "28": {
            "verse": "Y él dijo: Antes bienaventurados los que oyen la palabra de Dios, y la guardan.",
            "headers": []
        },
        "29": {
            "verse": "Y juntándose las gentes á él, comenzó á decir: Esta generación mala es: señal busca, mas señal no le será dada, sino la señal de Jonás.",
            "headers": []
        },
        "30": {
            "verse": "Porque como Jonás fué señal á los Ninivitas, así también será el Hijo del hombre á esta generación.",
            "headers": []
        },
        "31": {
            "verse": "La reina del Austro se levantará en juicio con los hombres de esta generación, y los condenará; porque vino de los fines de la tierra á oir la sabiduría de Salomón; y he aquí más que Salomón en este lugar.",
            "headers": []
        },
        "32": {
            "verse": "Los hombres de Nínive se levantarán en juicio con esta generación, y la condenarán; porque á la predicación de Jonás se arrepintieron; y he aquí más que Jonás en este lugar.",
            "headers": []
        },
        "33": {
            "verse": "Nadie pone en oculto la antorcha encendida, ni debajo del almud, sino en el candelero, para que los que entran vean la luz.",
            "headers": []
        },
        "34": {
            "verse": "La antorcha del cuerpo es el ojo: pues si tu ojo fuere simple, también todo tu cuerpo será resplandeciente; mas si fuere malo, también tu cuerpo será tenebroso.",
            "headers": []
        },
        "35": {
            "verse": "Mira pues, si la lumbre que en ti hay, es tinieblas.",
            "headers": []
        },
        "36": {
            "verse": "Así que, siendo todo tu cuerpo resplandeciente, no teniendo alguna parte de tinieblas, será todo luminoso, como cuando una antorcha de resplandor te alumbra.",
            "headers": []
        },
        "37": {
            "verse": "Y luego que hubo hablado, rogóle un Fariseo que comiese con él: y entrado Jesús, se sentó á la mesa.",
            "headers": []
        },
        "38": {
            "verse": "Y el Fariseo, como lo vió, maravillóse de que no se lavó antes de comer.",
            "headers": []
        },
        "39": {
            "verse": "Y el Señor le dijo: Ahora vosotros los Fariseos lo de fuera del vaso y del plato limpiáis; mas lo interior de vosotros está lleno de rapiña y de maldad.",
            "headers": []
        },
        "40": {
            "verse": "Necios, ¿el que hizo lo de fuera, no hizo también lo de dentro?",
            "headers": []
        },
        "41": {
            "verse": "Empero de lo que os resta, dad limosna; y he aquí todo os será limpio.",
            "headers": []
        },
        "42": {
            "verse": "Mas ­ay de vosotros, Fariseos! que diezmáis la menta, y la ruda, y toda hortliza; mas el juicio y la caridad de Dios pasáis de largo. Pues estas cosas era necesario hacer, y no dejar las otras.",
            "headers": []
        },
        "43": {
            "verse": "Ay de vosotros, Fariseos! que amáis las primeras sillas en las sinagogas, y las salutaciones en las plazas.",
            "headers": []
        },
        "44": {
            "verse": "Ay de vosotros, escribas y Fariseos, hipócritas! que sois como sepulcros que no se ven, y los hombres que andan encima no lo saben.",
            "headers": []
        },
        "45": {
            "verse": "Y respondiendo uno de los doctores de la ley, le dice: Maestro, cuando dices esto, también nos afrentas á nosotros.",
            "headers": []
        },
        "46": {
            "verse": "Y él dijo: ­Ay de vosotros también, doctores de la ley! que cargáis á los hombres con cargas que no pueden llevar; mas vosotros ni aun con un dedo tocáis las cargas.",
            "headers": []
        },
        "47": {
            "verse": "Ay de vosotros! que edificáis los sepulcros de los profetas, y los mataron vuestros padres.",
            "headers": []
        },
        "48": {
            "verse": "De cierto dais testimonio que consentís en los hechos de vuestros padres; porque á la verdad ellos los mataron, mas vosotros edificáis sus sepulcros.",
            "headers": []
        },
        "49": {
            "verse": "Por tanto, la sabiduría de Dios también dijo: Enviaré á ellos profetas y apóstoles; y de ellos á unos matarán y á otros perseguirán;",
            "headers": []
        },
        "50": {
            "verse": "Para que de esta generación sea demandada la sangre de todos los profetas, que ha sido derramada desde la fundación del mundo;",
            "headers": []
        },
        "51": {
            "verse": "Desde la sangre de Abel, hasta la sangre de Zacarías, que murió entre el altar y el templo: así os digo, será demandada de esta generación.",
            "headers": []
        },
        "52": {
            "verse": "Ay de vosotros, doctores de la ley! que habéis quitado la llave de la ciencia; vosotros mismos no entrasteis, y á los que entraban impedisteis.",
            "headers": []
        },
        "53": {
            "verse": "Y diciéndoles estas cosas, los escribas y los Fariseos comenzaron á apretar le en gran manera, y á provocarle á que hablase de muchas cosas;",
            "headers": []
        },
        "54": {
            "verse": "Acechándole, y procurando cazar algo de su boca para acusarle.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "EN esto, juntándose muchas gentes, tanto que unos á otros se hollaban, comenzó á decir á sus discípulos, primeramente: Guardaos de la levadura de los Fariseos, que es hipocresía.",
            "headers": []
        },
        "2": {
            "verse": "Porque nada hay encubierto, que no haya de ser descubierto; ni oculto, que no haya de ser sabido.",
            "headers": []
        },
        "3": {
            "verse": "Por tanto, las cosas que dijisteis en tinieblas, á la luz serán oídas; y lo que hablasteis al oído en las cámaras, será pregonado en los terrados.",
            "headers": []
        },
        "4": {
            "verse": "Mas os digo, amigos míos: No temáis de los que matan el cuerpo, y después no tienen más que hacer.",
            "headers": []
        },
        "5": {
            "verse": "Mas os enseñaré á quién temáis: temed á aquel que después de haber quitado la vida, tiene poder de echar en la Gehenna: así os digo: á éste temed.",
            "headers": []
        },
        "6": {
            "verse": "¿No se venden cinco pajarillos por dos blancas? pues ni uno de ellos está olvidado delante de Dios.",
            "headers": []
        },
        "7": {
            "verse": "Y aun los cabellos de vuestra cabeza están todos contados. No temáis pues: de más estima sois que muchos pajarillos.",
            "headers": []
        },
        "8": {
            "verse": "Y os digo que todo aquel que me confesare delante de los hombres, también el Hijo del hombre le confesará delante de los ángeles de Dios;",
            "headers": []
        },
        "9": {
            "verse": "Mas el que me negare delante de los hombres, será negado delante de los ángeles de Dios.",
            "headers": []
        },
        "10": {
            "verse": "Y todo aquel que dice palabra contra el Hijo del hombre, le será perdonado; mas al que blasfemare contra el Espíritu Santo, no le será perdonado.",
            "headers": []
        },
        "11": {
            "verse": "Y cuando os trajeren á las sinagogas, y á los magistrados y potestades, no estéis solícitos cómo ó qué hayáis de responder, ó qué hayáis de decir;",
            "headers": []
        },
        "12": {
            "verse": "Porque el Espíritu Santo os enseñará en la misma hora lo que será necesario decir.",
            "headers": []
        },
        "13": {
            "verse": "Y díjole uno de la compañía: Maestro, di á mi hermano que parta conmigo la herencia.",
            "headers": []
        },
        "14": {
            "verse": "Mas él le dijo: Hombre, ¿quién me puso por juez ó partidor sobre vosotros?",
            "headers": []
        },
        "15": {
            "verse": "Y díjoles: Mirad, y guardaos de toda avaricia; porque la vida del hombre no consiste en la abundancia de los bienes que posee.",
            "headers": []
        },
        "16": {
            "verse": "Y refirióles una parábola, diciendo: La heredad de un hombre rico había llevado mucho;",
            "headers": []
        },
        "17": {
            "verse": "Y él pensaba dentro de sí, diciendo: ¿qué haré, porque no tengo donde juntar mis frutos?",
            "headers": []
        },
        "18": {
            "verse": "Y dijo: Esto haré: derribaré mis alfolíes, y los edificaré mayores, y allí juntaré todos mis frutos y mis bienes;",
            "headers": []
        },
        "19": {
            "verse": "Y diré á mi alma: Alma, muchos bienes tienes almacenados para muchos años; repósate, come, bebe, huélgate.",
            "headers": []
        },
        "20": {
            "verse": "Y díjole Dios: Necio, esta noche vuelven á pedir tu alma; y lo que has prevenido, ¿de quién será?",
            "headers": []
        },
        "21": {
            "verse": "Así es el que hace para sí tesoro, y no es rico en Dios.",
            "headers": []
        },
        "22": {
            "verse": "Y dijo á sus discípulos: Por tanto os digo: No estéis afanosos de vuestra vida, qué comeréis; ni del cuerpo, qué vestiréis.",
            "headers": []
        },
        "23": {
            "verse": "La vida más es que la comida, y el cuerpo que el vestido.",
            "headers": []
        },
        "24": {
            "verse": "Considerad los cuervos, que ni siembran, ni siegan; que ni tienen cillero, ni alfolí; y Dios los alimenta. ¿Cuánto de más estima sois vosotros que las aves?",
            "headers": []
        },
        "25": {
            "verse": "¿Y quién de vosotros podrá con afán añadir á su estatura un codo?",
            "headers": []
        },
        "26": {
            "verse": "Pues si no podéis aun lo que es menos, ¿para qué estaréis afanosos de lo demás?",
            "headers": []
        },
        "27": {
            "verse": "Considerad los lirios, cómo crecen: no labran, ni hilan; y os digo, que ni Salomón con toda su gloria se vistió como uno de ellos.",
            "headers": []
        },
        "28": {
            "verse": "Y si así viste Dios á la hierba, que hoy está en el campo, y mañana es echada en el horno; ¿cuánto más á vosotros, hombres de poca fe?",
            "headers": []
        },
        "29": {
            "verse": "Vosotros, pues, no procuréis qué hayáis de comer, ó qué hayáis de beber: ni estéis en ansiosa perplejidad.",
            "headers": []
        },
        "30": {
            "verse": "Porque todas estas cosas buscan las gentes del mundo; que vuestro Padre sabe que necesitáis estas cosas.",
            "headers": []
        },
        "31": {
            "verse": "Mas procurad el reino de Dios, y todas estas cosas os serán añadidas.",
            "headers": []
        },
        "32": {
            "verse": "No temáis, manada pequeña; porque al Padre ha placido daros el reino.",
            "headers": []
        },
        "33": {
            "verse": "Vended lo que poseéis, y dad limosna; haceos bolsas que no se envejecen, tesoro en los cielos que nunca falta; donde ladrón no llega, ni polilla corrompe.",
            "headers": []
        },
        "34": {
            "verse": "Porque donde está vuestro tesoro, allí también estará vuestro corazón.",
            "headers": []
        },
        "35": {
            "verse": "Estén ceñidos vuestros lomos, y vuestras antorchas encendidas;",
            "headers": []
        },
        "36": {
            "verse": "Y vosotros semejantes á hombres que esperan cuando su señor ha de volver de las bodas; para que cuando viniere, y llamare, luego le abran.",
            "headers": []
        },
        "37": {
            "verse": "Bienaventurados aquellos siervos, á los cuales cuando el Señor viniere, hallare velando: de cierto os digo, que se ceñirá, y hará que se sienten á la mesa, y pasando les servirá.",
            "headers": []
        },
        "38": {
            "verse": "Y aunque venga á la segunda vigilia, y aunque venga á la tercera vigilia, y los hallare así, bienaventurados son los tales siervos.",
            "headers": []
        },
        "39": {
            "verse": "Esto empero sabed, que si supiese el padre de familia á qué hora había de venir el ladrón, velaría ciertamente, y no dejaría minar su casa.",
            "headers": []
        },
        "40": {
            "verse": "Vosotros pues también, estad apercibidos; porque á la hora que no pensáis, el Hijo del hombre vendrá.",
            "headers": []
        },
        "41": {
            "verse": "Entonces Pedro le dijo: Señor, ¿dices esta parábola á nosotros, ó también á todos?",
            "headers": []
        },
        "42": {
            "verse": "Y dijo el Señor: ¿Quién es el mayordomo fiel y prudente, al cual el señor pondrá sobre su familia, para que á tiempo les dé su ración?",
            "headers": []
        },
        "43": {
            "verse": "Bienaventurado aquel siervo, al cual, cuando el señor viniere, hallare haciendo así.",
            "headers": []
        },
        "44": {
            "verse": "En verdad os digo, que él le pondrá sobre todos sus bienes.",
            "headers": []
        },
        "45": {
            "verse": "Mas si el tal siervo dijere en su corazón: Mi señor tarda en venir: y comenzare á herir á los siervos y á las criadas, y á comer y á beber y á embriagarse;",
            "headers": []
        },
        "46": {
            "verse": "Vendrá el señor de aquel siervo el día que no espera, y á la hora que no sabe, y le apartará, y pondrá su parte con los infieles.",
            "headers": []
        },
        "47": {
            "verse": "Porque el siervo que entendió la voluntad de su señor, y no se apercibió, ni hizo conforme á su voluntad, será azotado mucho.",
            "headers": []
        },
        "48": {
            "verse": "Mas el que no entendió, é hizo cosas dignas de azotes, será azotado poco: porque á cualquiera que fué dado mucho, mucho será vuelto á demandar de él; y al que encomendaron mucho, más le será pedido.",
            "headers": []
        },
        "49": {
            "verse": "Fuego vine á meter en la tierra: ¿y qué quiero, si ya está encendido?",
            "headers": []
        },
        "50": {
            "verse": "Empero de bautismo me es necesario ser bautizado: y ­cómo me angustio hasta que sea cumplido!",
            "headers": []
        },
        "51": {
            "verse": "¿Pensáis que he venido á la tierra á dar paz? No, os digo; mas disensión.",
            "headers": []
        },
        "52": {
            "verse": "Porque estarán de aquí adelante cinco en una casa divididos; tres contra dos, y dos contra tres.",
            "headers": []
        },
        "53": {
            "verse": "El padre estará dividido contra el hijo, y el hijo contra el padre; la madre contra la hija, y la hija contra la madre; la suegra contra su nuera, y la nuera contra su suegra.",
            "headers": []
        },
        "54": {
            "verse": "Y decía también á las gentes: Cuando veis la nube que sale del poniente, luego decís: Agua viene; y es así.",
            "headers": []
        },
        "55": {
            "verse": "Y cuando sopla el austro, decís: Habrá calor; y lo hay.",
            "headers": []
        },
        "56": {
            "verse": "Hipócritas! Sabéis examinar la faz del cielo y de la tierra; ¿y cómo no reconocéis este tiempo?",
            "headers": []
        },
        "57": {
            "verse": "¿Y por qué aun de vosotros mismos no juzgáis lo que es justo?",
            "headers": []
        },
        "58": {
            "verse": "Pues cuando vas al magistrado con tu adversario, procura en el camino librarte de él; porque no te arrastre al juez, y el juez te entregue al alguacil, y el alguacil te meta en la cárcel.",
            "headers": []
        },
        "59": {
            "verse": "Te digo que no saldrás de allá, hasta que hayas pagado hasta el último maravedí.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Y EN este mismo tiempo estaban allí unos que le contaban acerca de los Galileos, cuya sangre Pilato había mezclado con sus sacrificios.",
            "headers": []
        },
        "2": {
            "verse": "Y respondiendo Jesús, les dijo: ¿Pensáis que estos Galileos, porque han padecido tales cosas, hayan sido más pecadores que todos los Galileos?",
            "headers": []
        },
        "3": {
            "verse": "No, os digo; antes si no os arrepintiereis, todos pereceréis igualmente.",
            "headers": []
        },
        "4": {
            "verse": "O aquellos dieciocho, sobre los cuales cayó la torre en Siloé, y los mató, ¿pensáis que ellos fueron más deudores que todos los hombres que habitan en Jerusalem?",
            "headers": []
        },
        "5": {
            "verse": "No, os digo; antes si no os arrepintiereis, todos pereceréis asimismo.",
            "headers": []
        },
        "6": {
            "verse": "Y dijo esta parábola: Tenía uno una higuera plantada en su viña, y vino á buscar fruto en ella, y no lo halló.",
            "headers": []
        },
        "7": {
            "verse": "Y dijo al viñero: He aquí tres años ha que vengo á buscar fruto en esta higuera, y no lo hallo; córtala, ¿por qué ocupará aún la tierra?",
            "headers": []
        },
        "8": {
            "verse": "El entonces respondiendo, le dijo: Señor, déjala aún este año, hasta que la excave, y estercole.",
            "headers": []
        },
        "9": {
            "verse": "Y si hiciere fruto, bien; y si no, la cortarás después.",
            "headers": []
        },
        "10": {
            "verse": "Y enseñaba en una sinagoga en sábado.",
            "headers": []
        },
        "11": {
            "verse": "Y he aquí una mujer que tenía espíritu de enfermedad dieciocho años, y andaba agobiada, que en ninguna manera se podía enhestar.",
            "headers": []
        },
        "12": {
            "verse": "Y como Jesús la vió, llamóla, y díjole: Mujer, libre eres de tu enfermedad.",
            "headers": []
        },
        "13": {
            "verse": "Y puso las manos sobre ella; y luego se enderezó, y glorificaba á Dios.",
            "headers": []
        },
        "14": {
            "verse": "Y respondiendo el príncipe de la sinagoga, enojado de que Jesús hubiese curado en sábado, dijo á la compañía: Seis días hay en que es necesario obrar: en estos, pues, venid y sed curados, y no en días de sábado.",
            "headers": []
        },
        "15": {
            "verse": "Entonces el Señor le respondió, y dijo: Hipócrita, cada uno de vosotros ¿no desata en sábado su buey ó su asno del pesebre, y lo lleva á beber?",
            "headers": []
        },
        "16": {
            "verse": "Y á esta hija de Abraham, que he aquí Satanás la había ligado dieciocho años, ¿no convino desatar la de esta ligadura en día de sábado?",
            "headers": []
        },
        "17": {
            "verse": "Y diciendo estas cosas, se avergonzaban todos sus adversarios: mas todo el pueblo se gozaba de todas las cosas gloriosas que eran por él hechas.",
            "headers": []
        },
        "18": {
            "verse": "Y dijo: ¿A qué es semejante el reino de Dios, y á qué le compararé?",
            "headers": []
        },
        "19": {
            "verse": "Semejante es al grano de la mostaza, que tomándo lo un hombre lo metió en su huerto; y creció, y fué hecho árbol grande, y las aves del cielo hicieron nidos en sus ramas.",
            "headers": []
        },
        "20": {
            "verse": "Y otra vez dijo: ¿A qué compararé el reino de Dios?",
            "headers": []
        },
        "21": {
            "verse": "Semejante es á la levadura, que tomó una mujer, y la escondió en tres medidas de harina, hasta que todo hubo fermentado.",
            "headers": []
        },
        "22": {
            "verse": "Y pasaba por todas las ciudades y aldeas, enseñando, y caminando á Jerusalem.",
            "headers": []
        },
        "23": {
            "verse": "Y díjole uno: Señor, ¿son pocos los que se salvan? Y él les dijo:",
            "headers": []
        },
        "24": {
            "verse": "Porfiad á entrar por la puerta angosta; porque os digo que muchos procurarán entrar, y no podrán.",
            "headers": []
        },
        "25": {
            "verse": "Después que el padre de familia se levantare, y cerrare la puerta, y comenzareis á estar fuera, y llamar á la puerta, diciendo: Señor, Señor, ábrenos; y respondiendo os dirá: No os conozco de dónde seáis.",
            "headers": []
        },
        "26": {
            "verse": "Entonces comenzaréis á decir: Delante de ti hemos comido y bebido, y en nuestras plazas enseñaste;",
            "headers": []
        },
        "27": {
            "verse": "Y os dirá: Dígoos que no os conozco de dónde seáis; apartaos de mí todos los obreros de iniquidad.",
            "headers": []
        },
        "28": {
            "verse": "Allí será el llanto y el crujir de dientes, cuando viereis á Abraham, y á Isaac, y á Jacob, y á todos los profetas en el reino de Dios, y vosotros excluídos.",
            "headers": []
        },
        "29": {
            "verse": "Y vendrán del Oriente y del Occidente, del Norte y del Mediodía, y se sentarán á la mesa en el reino de Dios.",
            "headers": []
        },
        "30": {
            "verse": "Y he aquí, son postreros los que eran los primeros; y son primeros los que eran los postreros",
            "headers": []
        },
        "31": {
            "verse": "Aquel mismo día llegaron unos de los Fariseos, diciéndole: Sal, y vete de aquí, porque Herodes te quiere matar.",
            "headers": []
        },
        "32": {
            "verse": "Y les dijo: Id, y decid á aquella zorra: He aquí, echo fuera demonios y acabo sanidades hoy y mañana, y al tercer día soy consumado.",
            "headers": []
        },
        "33": {
            "verse": "Empero es menester que hoy, y mañana, y pasado mañana camine; porque no es posible que profeta muera fuera de Jerusalem.",
            "headers": []
        },
        "34": {
            "verse": "Jerusalem, Jerusalem! que matas á los profetas, y apedreas á los que son enviados á ti: ­cuántas veces quise juntar tus hijos, como la gallina sus pollos debajo de sus alas, y no quisiste!",
            "headers": []
        },
        "35": {
            "verse": "He aquí, os es dejada vuestra casa desierta: y os digo que no me veréis hasta que venga tiempo cuando digáis: Bendito el que viene en nombre del Señor.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Y ACONTECIO que entrando en casa de un príncipe de los Fariseos un sábado á comer pan, ellos le acechaban.",
            "headers": []
        },
        "2": {
            "verse": "Y he aquí un hombre hidrópico estaba delante de él.",
            "headers": []
        },
        "3": {
            "verse": "Y respondiendo Jesús, habló á los doctores de la ley y á los Fariseos, diciendo: ¿Es lícito sanar en sábado?",
            "headers": []
        },
        "4": {
            "verse": "Y ellos callaron. Entonces él tomándole, le sanó, y despidióle.",
            "headers": []
        },
        "5": {
            "verse": "Y respondiendo á ellos dijo: ¿El asno ó el buey de cuál de vosotros caerá en algún pozo, y no lo sacará luego en día de sábado?",
            "headers": []
        },
        "6": {
            "verse": "Y no le podían replicar á estas cosas.",
            "headers": []
        },
        "7": {
            "verse": "Y observando cómo escogían los primeros asientos á la mesa, propuso una parábola á los convidados, diciéndoles:",
            "headers": []
        },
        "8": {
            "verse": "Cuando fueres convidado de alguno á bodas, no te sientes en el primer lugar, no sea que otro más honrado que tú esté por él convidado,",
            "headers": []
        },
        "9": {
            "verse": "Y viniendo el que te llamó á ti y á él, te diga: Da lugar á éste: y entonces comiences con vergüenza á tener el lugar último.",
            "headers": []
        },
        "10": {
            "verse": "Mas cuando fueres convidado, ve, y siéntate en el postrer lugar; porque cuando viniere el que te llamó, te diga: Amigo, sube arriba: entonces tendrás gloria delante de los que juntamente se asientan á la mesa.",
            "headers": []
        },
        "11": {
            "verse": "Porque cualquiera que se ensalza, será humillado; y el que se humilla, será ensalzado.",
            "headers": []
        },
        "12": {
            "verse": "Y dijo también al que le había convidado: Cuando haces comida ó cena, no llames á tus amigos, ni á tus hermanos, ni á tus parientes, ni á vecinos ricos; porque también ellos no te vuelvan á convidar, y te sea hecha compensación.",
            "headers": []
        },
        "13": {
            "verse": "Mas cuando haces banquete, llama á los pobres, los mancos, los cojos, los ciegos;",
            "headers": []
        },
        "14": {
            "verse": "Y serás bienaventurado; porque no te pueden retribuir; mas te será recompensado en la resurrección de los justos.",
            "headers": []
        },
        "15": {
            "verse": "Y oyendo esto uno de los que juntamente estaban sentados á la mesa, le dijo: Bienaventurado el que comerá pan en el reino de los cielos.",
            "headers": []
        },
        "16": {
            "verse": "El entonces le dijo: Un hombre hizo una grande cena, y convido á muchos.",
            "headers": []
        },
        "17": {
            "verse": "Y á la hora de la cena envió á su siervo á decir á los convidados: Venid, que ya está todo aparejado.",
            "headers": []
        },
        "18": {
            "verse": "Y comenzaron todos á una á excusarse. El primero le dijo: He comprado una hacienda, y necesito salir y verla; te ruego que me des por excusado.",
            "headers": []
        },
        "19": {
            "verse": "Y el otro dijo: He comprado cinco yuntas de bueyes, y voy á probarlos; ruégote que me des por excusado.",
            "headers": []
        },
        "20": {
            "verse": "Y el otro dijo: Acabo de casarme, y por tanto no puedo ir.",
            "headers": []
        },
        "21": {
            "verse": "Y vuelto el siervo, hizo saber estas cosas á su señor. Entonces enojado el padre de la familia, dijo á su siervo: Ve presto por las plazas y por las calles de la ciudad, y mete acá los pobres, los mancos, y cojos, y ciegos.",
            "headers": []
        },
        "22": {
            "verse": "Y dijo el siervo: Señor, hecho es como mandaste, y aun hay lugar.",
            "headers": []
        },
        "23": {
            "verse": "Y dijo el señor al siervo: Ve por los caminos y por los vallados, y fuérza los á entrar, para que se llene mi casa.",
            "headers": []
        },
        "24": {
            "verse": "Porque os digo que ninguno de aquellos hombres que fueron llamados, gustará mi cena.",
            "headers": []
        },
        "25": {
            "verse": "Y muchas gentes iban con él; y volviéndose les dijo:",
            "headers": []
        },
        "26": {
            "verse": "Si alguno viene á mí, y no aborrece á su padre, y madre, y mujer, é hijos, y hermanos, y hermanas, y aun también su vida, no puede ser mi discípulo.",
            "headers": []
        },
        "27": {
            "verse": "Y cualquiera que no trae su cruz, y viene en pos de mí, no puede ser mi discípulo.",
            "headers": []
        },
        "28": {
            "verse": "Porque ¿cuál de vosotros, queriendo edificar una torre, no cuenta primero sentado los gastos, si tiene lo que necesita para acabarla?",
            "headers": []
        },
        "29": {
            "verse": "Porque después que haya puesto el fundamento, y no pueda acabarla, todos los que lo vieren, no comiencen á hacer burla de él,",
            "headers": []
        },
        "30": {
            "verse": "Diciendo: Este hombre comenzó á edificar, y no pudo acabar.",
            "headers": []
        },
        "31": {
            "verse": "¿O cuál rey, habiendo de ir á hacer guerra contra otro rey, sentándose primero no consulta si puede salir al encuentro con diez mil al que viene contra él con veinte mil?",
            "headers": []
        },
        "32": {
            "verse": "De otra manera, cuando aun el otro está lejos, le ruega por la paz, enviándo le embajada.",
            "headers": []
        },
        "33": {
            "verse": "Así pues, cualquiera de vosotros que no renuncia á todas las cosas que posee, no puede ser mi discípulo.",
            "headers": []
        },
        "34": {
            "verse": "Buena es la sal; mas si aun la sal fuere desvanecida, ¿con qué se adobará?",
            "headers": []
        },
        "35": {
            "verse": "Ni para la tierra, ni para el muladar es buena; fuera la arrojan. Quien tiene oídos para oir, oiga.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Y SE llegaban á él todos los publicanos y pecadores á oirle.",
            "headers": []
        },
        "2": {
            "verse": "Y murmuraban los Fariseos y los escribas, diciendo: Este á los pecadores recibe, y con ellos come.",
            "headers": []
        },
        "3": {
            "verse": "Y él les propuso esta parábola, diciendo:",
            "headers": []
        },
        "4": {
            "verse": "¿Qué hombre de vosotros, teniendo cien ovejas, si perdiere una de ellas, no deja las noventa y nueve en el desierto, y va á la que se perdió, hasta que la halle?",
            "headers": []
        },
        "5": {
            "verse": "Y hallada, la pone sobre sus hombros gozoso;",
            "headers": []
        },
        "6": {
            "verse": "Y viniendo á casa, junta á los amigos y á los vecinos, diciéndoles: Dadme el parabién, porque he hallado mi oveja que se había perdido.",
            "headers": []
        },
        "7": {
            "verse": "Os digo, que así habrá más gozo en el cielo de un pecador que se arrepiente, que de noventa y nueve justos, que no necesitan arrepentimiento.",
            "headers": []
        },
        "8": {
            "verse": "¿O qué mujer que tiene diez dracmas, si perdiere una dracma, no enciende el candil, y barre la casa, y busca con diligencia hasta hallarla?",
            "headers": []
        },
        "9": {
            "verse": "Y cuando la hubiere hallado, junta las amigas y las vecinas, diciendo: Dadme el parabién, porque he hallado la dracma que había perdido.",
            "headers": []
        },
        "10": {
            "verse": "Así os digo que hay gozo delante de los ángeles de Dios por un pecador que se arrepiente.",
            "headers": []
        },
        "11": {
            "verse": "Y dijo: Un hombre tenía dos hijos;",
            "headers": []
        },
        "12": {
            "verse": "Y el menor de ellos dijo á su padre: Padre, dame la parte de la hacienda que me pertenece: y les repartió la hacienda.",
            "headers": []
        },
        "13": {
            "verse": "Y no muchos días después, juntándolo todo el hijo menor, partió lejos á una provincia apartada; y allí desperdició su hacienda viviendo perdidamente.",
            "headers": []
        },
        "14": {
            "verse": "Y cuando todo lo hubo malgastado, vino una grande hambre en aquella provincia, y comenzóle á faltar.",
            "headers": []
        },
        "15": {
            "verse": "Y fué y se llegó á uno de los ciudadanos de aquella tierra, el cual le envió á su hacienda para que apacentase los puercos.",
            "headers": []
        },
        "16": {
            "verse": "Y deseaba henchir su vientre de las algarrobas que comían los puercos; mas nadie se las daba.",
            "headers": []
        },
        "17": {
            "verse": "Y volviendo en sí, dijo: ­Cuántos jornaleros en casa de mi padre tienen abundancia de pan, y yo aquí perezco de hambre!",
            "headers": []
        },
        "18": {
            "verse": "Me levantaré, é iré á mi padre, y le diré: Padre, he pecado contra el cielo y contra ti;",
            "headers": []
        },
        "19": {
            "verse": "Ya no soy digno de ser llamado tu hijo; hazme como á uno de tus jornaleros.",
            "headers": []
        },
        "20": {
            "verse": "Y levantándose, vino á su padre. Y como aun estuviese lejos, viólo su padre, y fué movido á misericordia, y corrió, y echóse sobre su cuello, y besóle.",
            "headers": []
        },
        "21": {
            "verse": "Y el hijo le dijo: Padre, he pecado contra el cielo, y contra ti, y ya no soy digno de ser llamado tu hijo.",
            "headers": []
        },
        "22": {
            "verse": "Mas el padre dijo á sus siervos: Sacad el principal vestido, y vestidle; y poned un anillo en su mano, y zapatos en sus pies.",
            "headers": []
        },
        "23": {
            "verse": "Y traed el becerro grueso, y matadlo, y comamos, y hagamos fiesta:",
            "headers": []
        },
        "24": {
            "verse": "Porque este mi hijo muerto era, y ha revivido; habíase perdido, y es hallado. Y comenzaron á regocijarse.",
            "headers": []
        },
        "25": {
            "verse": "Y su hijo el mayor estaba en el campo; el cual como vino, y llegó cerca de casa, oyó la sinfonía y las danzas;",
            "headers": []
        },
        "26": {
            "verse": "Y llamando á uno de los criados, preguntóle qué era aquello.",
            "headers": []
        },
        "27": {
            "verse": "Y él le dijo: Tu hermano ha venido; y tu padre ha muerto el becerro grueso, por haberle recibido salvo.",
            "headers": []
        },
        "28": {
            "verse": "Entonces se enojó, y no quería entrar. Salió por tanto su padre, y le rogaba que entrase.",
            "headers": []
        },
        "29": {
            "verse": "Mas él respondiendo, dijo al padre: He aquí tantos años te sirvo, no habiendo traspasado jamás tu mandamiento, y nunca me has dado un cabrito para gozarme con mis amigos:",
            "headers": []
        },
        "30": {
            "verse": "Mas cuando vino éste tu hijo, que ha consumido tu hacienda con rameras, has matado para él el becerro grueso.",
            "headers": []
        },
        "31": {
            "verse": "El entonces le dijo: Hijo, tú siempre estás conmigo, y todas mis cosas son tuyas.",
            "headers": []
        },
        "32": {
            "verse": "Mas era menester hacer fiesta y holgar nos, porque este tu hermano muerto era, y ha revivido; habíase perdido, y es hallado.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Y DIJO también á sus discípulos: Había un hombre rico, el cual tenía un mayordomo, y éste fué acusado delante de él como disipador de sus bienes.",
            "headers": []
        },
        "2": {
            "verse": "Y le llamó, y le dijo: ¿Qué es esto que oigo de ti? Da cuenta de tu mayordomía, porque ya no podrás más ser mayordomo.",
            "headers": []
        },
        "3": {
            "verse": "Entonces el mayordomo dijo dentro de sí: ¿Qué haré? que mi señor me quita la mayordomía. Cavar, no puedo; mendigar, tengo vergüenza.",
            "headers": []
        },
        "4": {
            "verse": "Yo sé lo que haré para que cuando fuere quitado de la mayordomía, me reciban en sus casas.",
            "headers": []
        },
        "5": {
            "verse": "Y llamando á cada uno de los deudores de su señor, dijo al primero: ¿Cuánto debes á mi señor?",
            "headers": []
        },
        "6": {
            "verse": "Y él dijo: Cien barriles de aceite. Y le dijo: Toma tu obligación, y siéntate presto, y escribe cincuenta.",
            "headers": []
        },
        "7": {
            "verse": "Después dijo á otro: ¿Y tú, cuánto debes? Y él dijo: Cien coros de trigo. Y él le dijo: Toma tu obligación, y escribe ochenta.",
            "headers": []
        },
        "8": {
            "verse": "Y alabó el señor al mayordomo malo por haber hecho discretamente; porque los hijos de este siglo son en su generación más sagaces que los hijos de luz.",
            "headers": []
        },
        "9": {
            "verse": "Y yo os digo: Haceos amigos de las riquezas de maldad, para que cuando faltareis, os reciban en las moradas eternas.",
            "headers": []
        },
        "10": {
            "verse": "El que es fiel en lo muy poco, también en lo más es fiel: y el que en lo muy poco es injusto, también en lo más es injusto.",
            "headers": []
        },
        "11": {
            "verse": "Pues si en las malas riquezas no fuísteis fieles. ¿quién os confiará lo verdadero?",
            "headers": []
        },
        "12": {
            "verse": "Y si en lo ajeno no fuisteis fieles, ¿quién os dará lo que es vuestro?",
            "headers": []
        },
        "13": {
            "verse": "Ningún siervo puede servir á dos señores; porque ó aborrecerá al uno y amará al otro, ó se allegará al uno y menospreciará al otro. No podéis servir á Dios y á las riquezas.",
            "headers": []
        },
        "14": {
            "verse": "Y oían también todas estas cosas los Fariseos, los cuales eran avaros, y se burlaban de él.",
            "headers": []
        },
        "15": {
            "verse": "Y díjoles: Vosotros sois los que os justificáis á vosotros mismos delante de los hombres; mas Dios conoce vuestros corazones; porque lo que los hombres tienen por sublime, delante de Dios es abominación.",
            "headers": []
        },
        "16": {
            "verse": "La ley y los profetas hasta Juan: desde entonces el reino de Dios es anunciado, y quienquiera se esfuerza á entrar en él.",
            "headers": []
        },
        "17": {
            "verse": "Empero más fácil cosa es pasar el cielo y la tierra, que frustrarse un tilde de la ley.",
            "headers": []
        },
        "18": {
            "verse": "Cualquiera que repudia á su mujer, y se casa con otra, adultera: y el que se casa con la repudiada del marido, adultera.",
            "headers": []
        },
        "19": {
            "verse": "Había un hombre rico, que se vestía de púrpura y de lino fino, y hacía cada día banquete con esplendidez.",
            "headers": []
        },
        "20": {
            "verse": "Había también un mendigo llamado Lázaro, el cual estaba echado á la puerta de él, lleno de llagas,",
            "headers": []
        },
        "21": {
            "verse": "Y deseando hartarse de las migajas que caían de la mesa del rico; y aun los perros venían y le lamían las llagas.",
            "headers": []
        },
        "22": {
            "verse": "Y aconteció que murió el mendigo, y fué llevado por los ángeles al seno de Abraham: y murió también el rico, y fué sepultado.",
            "headers": []
        },
        "23": {
            "verse": "Y en el infierno alzó sus ojos, estando en los tormentos, y vió á Abraham de lejos, y á Lázaro en su seno.",
            "headers": []
        },
        "24": {
            "verse": "Entonces él, dando voces, dijo: Padre Abraham, ten misericordia de mí, y envía á Lázaro que moje la punta de su dedo en agua, y refresque mi lengua; porque soy atormentado en esta llama.",
            "headers": []
        },
        "25": {
            "verse": "Y díjole Abraham: Hijo, acuérdate que recibiste tus bienes en tu vida, y Lázaro también males; mas ahora éste es consolado aquí, y tú atormentado.",
            "headers": []
        },
        "26": {
            "verse": "Y además de todo esto, una grande sima está constituída entre nosotros y vosotros, que los que quisieren pasar de aquí á vosotros, no pueden, ni de allá pasar acá.",
            "headers": []
        },
        "27": {
            "verse": "Y dijo: Ruégote pues, padre, que le envíes á la casa de mi padre;",
            "headers": []
        },
        "28": {
            "verse": "Porque tengo cinco hermanos; para que les testifique, porque no vengan ellos también á este lugar de tormento.",
            "headers": []
        },
        "29": {
            "verse": "Y Abraham le dice: A Moisés y á los profetas tienen: óiganlos.",
            "headers": []
        },
        "30": {
            "verse": "El entonces dijo: No, padre Abraham: mas si alguno fuere á ellos de los muertos, se arrepentirán.",
            "headers": []
        },
        "31": {
            "verse": "Mas Abraham le dijo: Si no oyen á Moisés y á los profetas, tampoco se persuadirán, si alguno se levantare de los muertos.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "Y A SUS discípulos dice: Imposible es que no vengan escándalos; mas ­ay de aquél por quien vienen!",
            "headers": []
        },
        "2": {
            "verse": "Mejor le fuera, si le pusiesen al cuello una piedra de molino, y le lanzasen en el mar, que escandalizar á uno de estos pequeñitos.",
            "headers": []
        },
        "3": {
            "verse": "Mirad por vosotros: si pecare contra ti tu hermano, repréndele; y si se arrepintiere, perdónale.",
            "headers": []
        },
        "4": {
            "verse": "Y si siete veces al día pecare contra ti, y siete veces al día se volviere á ti, diciendo, pésame, perdónale.",
            "headers": []
        },
        "5": {
            "verse": "Y dijeron los apóstoles al Señor: Auméntanos la fe.",
            "headers": []
        },
        "6": {
            "verse": "Entonces el Señor dijo: Si tuvieseis fe como un grano de mostaza, diréis á este sicómoro: Desarráigate, y plántate en el mar; y os obedecerá.",
            "headers": []
        },
        "7": {
            "verse": "¿Y quién de vosotros tiene un siervo que ara ó apacienta, que vuelto del campo le diga luego: Pasa, siéntate á la mesa?",
            "headers": []
        },
        "8": {
            "verse": "¿No le dice antes: Adereza qué cene, y arremángate, y sírveme hasta que haya comido y bebido; y después de esto, come tú y bebe?",
            "headers": []
        },
        "9": {
            "verse": "¿Da gracias al siervo porque hizo lo que le había sido mandado? Pienso que no.",
            "headers": []
        },
        "10": {
            "verse": "Así también vosotros, cuando hubiereis hecho todo lo que os es mandado, decid: Siervos inútiles somos, porque lo que debíamos hacer, hicimos.",
            "headers": []
        },
        "11": {
            "verse": "Y aconteció que yendo él á Jerusalem, pasaba por medio de Samaria y de Galilea.",
            "headers": []
        },
        "12": {
            "verse": "Y entrando en una aldea, viniéronle al encuentro diez hombres leprosos, los cuales se pararon de lejos,",
            "headers": []
        },
        "13": {
            "verse": "Y alzaron la voz, diciendo: Jesús, Maestro, ten misericordia de nosotros.",
            "headers": []
        },
        "14": {
            "verse": "Y como él los vió, les dijo: Id, mostraos á los sacerdotes. Y aconteció, que yendo ellos, fueron limpios.",
            "headers": []
        },
        "15": {
            "verse": "Entonces uno de ellos, como se vió que estaba limpio, volvió, glorificando á Dios á gran voz;",
            "headers": []
        },
        "16": {
            "verse": "Y derribóse sobre el rostro á sus pies, dándole gracias: y éste era Samaritano.",
            "headers": []
        },
        "17": {
            "verse": "Y respondiendo Jesús, dijo: ¿No son diez los que fueron limpios? ¿Y los nueve dónde están?",
            "headers": []
        },
        "18": {
            "verse": "¿No hubo quien volviese y diese gloria á Dios sino este extranjero?",
            "headers": []
        },
        "19": {
            "verse": "Y díjole: Levántate, vete; tu fe te ha salvado.",
            "headers": []
        },
        "20": {
            "verse": "Y preguntado por los Fariseos, cuándo había de venir el reino de Dios, les respondió y dijo: El reino de Dios no vendrá con advertencia;",
            "headers": []
        },
        "21": {
            "verse": "Ni dirán: Helo aquí, ó helo allí: porque he aquí el reino de Dios entre vosotros está.",
            "headers": []
        },
        "22": {
            "verse": "Y dijo á sus discípulos: Tiempo vendrá, cuando desearéis ver uno de los días del Hijo del hombre, y no lo veréis.",
            "headers": []
        },
        "23": {
            "verse": "Y os dirán: Helo aquí, ó helo allí. No vayáis, ni sigáis.",
            "headers": []
        },
        "24": {
            "verse": "Porque como el relámpago, relampagueando desde una parte de debajo del cielo, resplandece hasta la otra debajo del cielo, así también será el Hijo del hombre en su día.",
            "headers": []
        },
        "25": {
            "verse": "Mas primero es necesario que padezca mucho, y sea reprobado de esta generación.",
            "headers": []
        },
        "26": {
            "verse": "Y como fué en los días de Noé, así también será en los días del Hijo del hombre.",
            "headers": []
        },
        "27": {
            "verse": "Comían, bebían, los hombres tomaban mujeres, y las mujeres maridos, hasta el día que entró Noé en el arca; y vino el diluvio, y destruyó á todos.",
            "headers": []
        },
        "28": {
            "verse": "Asimismo también como fué en los días de Lot; comían, bebían, compraban, vendían, plantaban, edificaban;",
            "headers": []
        },
        "29": {
            "verse": "Mas el día que Lot salió de Sodoma, llovió del cielo fuego y azufre, y destruyó á todos:",
            "headers": []
        },
        "30": {
            "verse": "Como esto será el día en que el Hijo del hombre se manifestará.",
            "headers": []
        },
        "31": {
            "verse": "En aquel día, el que estuviere en el terrado, y sus alhajas en casa, no descienda á tomarlas: y el que en el campo, asimismo no vuelva atrás.",
            "headers": []
        },
        "32": {
            "verse": "Acordaos de la mujer de Lot.",
            "headers": []
        },
        "33": {
            "verse": "Cualquiera que procurare salvar su vida, la perderá; y cualquiera que la perdiere, la salvará.",
            "headers": []
        },
        "34": {
            "verse": "Os digo que en aquella noche estarán dos en una cama; el uno será tomado, y el otro será dejado.",
            "headers": []
        },
        "35": {
            "verse": "Dos mujeres estarán moliendo juntas: la una será tomada, y la otra dejada.",
            "headers": []
        },
        "36": {
            "verse": "Dos estarán en el campo; el uno será tomado, y el otro dejado.",
            "headers": []
        },
        "37": {
            "verse": "Y respondiendo, le dicen: ¿Dónde, Señor? Y él les dijo: Donde estuviere el cuerpo, allá se juntarán también las águilas.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "Y PROPUSOLES también una parábola sobre que es necesario orar siempre, y no desmayar,",
            "headers": []
        },
        "2": {
            "verse": "Diciendo: Había un juez en una ciudad, el cual ni temía á Dios, ni respetaba á hombre.",
            "headers": []
        },
        "3": {
            "verse": "Había también en aquella ciudad una viuda, la cual venía á él diciendo: Hazme justicia de mi adversario.",
            "headers": []
        },
        "4": {
            "verse": "Pero él no quiso por algún tiempo; mas después de esto dijo dentro de sí: Aunque ni temo á Dios, ni tengo respeto á hombre,",
            "headers": []
        },
        "5": {
            "verse": "Todavía, porque esta viuda me es molesta, le haré justicia, porque al fin no venga y me muela.",
            "headers": []
        },
        "6": {
            "verse": "Y dijo el Señor: Oid lo que dice el juez injusto.",
            "headers": []
        },
        "7": {
            "verse": "¿Y Dios no hará justicia á sus escogidos, que claman á él día y noche, aunque sea longánime acerca de ellos?",
            "headers": []
        },
        "8": {
            "verse": "Os digo que los defenderá presto. Empero cuando el Hijo del hombre viniere, ¿hallará fe en la tierra?",
            "headers": []
        },
        "9": {
            "verse": "Y dijo también á unos que confiaban de sí como justos, y menospreciaban á los otros, esta parábola:",
            "headers": []
        },
        "10": {
            "verse": "Dos hombres subieron al templo á orar: el uno Fariseo, el otro publicano.",
            "headers": []
        },
        "11": {
            "verse": "El Fariseo, en pie, oraba consigo de esta manera: Dios, te doy gracias, que no soy como los otros hombres, ladrones, injustos, adúlteros, ni aun como este publicano;",
            "headers": []
        },
        "12": {
            "verse": "Ayuno dos veces á la semana, doy diezmos de todo lo que poseo.",
            "headers": []
        },
        "13": {
            "verse": "Mas el publicano estando lejos no quería ni aun alzar los ojos al cielo, sino que hería su pecho, diciendo: Dios, sé propició á mí pecador.",
            "headers": []
        },
        "14": {
            "verse": "Os digo que éste descendió á su casa justificado antes que el otro; porque cualquiera que se ensalza, será humillado; y el que se humilla, será ensalzado.",
            "headers": []
        },
        "15": {
            "verse": "Y traían á él los niños para que los tocase; lo cual viendo los discípulos les reñían.",
            "headers": []
        },
        "16": {
            "verse": "Mas Jesús llamándolos, dijo: Dejad los niños venir á mí, y no los impidáis; porque de tales es el reino de Dios.",
            "headers": []
        },
        "17": {
            "verse": "De cierto os digo, que cualquiera que no recibiere el reino de Dios como un niño, no entrará en él.",
            "headers": []
        },
        "18": {
            "verse": "Y preguntóle un príncipe, diciendo: Maestro bueno, ¿qué haré para poseer la vida eterna?",
            "headers": []
        },
        "19": {
            "verse": "Y Jesús le dijo: ¿Por qué me llamas bueno? ninguno hay bueno sino sólo Dios.",
            "headers": []
        },
        "20": {
            "verse": "Los mandamientos sabes: No matarás: No adulterarás: No hurtarás: No dirás falso testimonio: Honra á tu padre y á tu madre.",
            "headers": []
        },
        "21": {
            "verse": "Y él dijo: Todas estas cosas he guardado desde mi juventud.",
            "headers": []
        },
        "22": {
            "verse": "Y Jesús, oído esto, le dijo: Aun te falta una cosa: vende todo lo que tienes, y da á los pobres, y tendrás tesoro en el cielo; y ven, sígueme.",
            "headers": []
        },
        "23": {
            "verse": "Entonces él, oídas estas cosas, se puso muy triste, porque era muy rico.",
            "headers": []
        },
        "24": {
            "verse": "Y viendo Jesús que se había entristecido mucho, dijo: ­Cuán dificultosamente entrarán en el reino de Dios los que tienen riquezas!",
            "headers": []
        },
        "25": {
            "verse": "Porque más fácil cosa es entrar un camello por el ojo de una aguja, que un rico entrar en el reino de Dios.",
            "headers": []
        },
        "26": {
            "verse": "Y los que lo oían, dijeron: ¿Y quién podrá ser salvo?",
            "headers": []
        },
        "27": {
            "verse": "Y él les dijo: Lo que es imposible para con los hombres, posible es para Dios.",
            "headers": []
        },
        "28": {
            "verse": "Entonces Pedro dijo: He aquí, nosotros hemos dejado las posesiones nuestras, y te hemos seguido.",
            "headers": []
        },
        "29": {
            "verse": "Y él les dijo: De cierto os digo, que nadie hay que haya dejado casa, padres, ó hermanos, ó mujer, ó hijos, por el reino de Dios,",
            "headers": []
        },
        "30": {
            "verse": "Que no haya de recibir mucho más en este tiempo, y en el siglo venidero la vida eterna.",
            "headers": []
        },
        "31": {
            "verse": "Y Jesús, tomando á los doce, les dijo: He aquí subimos á Jerusalem, y serán cumplidas todas las cosas que fueron escritas por los profetas, del Hijo del hombre.",
            "headers": []
        },
        "32": {
            "verse": "Porque será entregado á las gentes, y será escarnecido, é injuriado, y escupido.",
            "headers": []
        },
        "33": {
            "verse": "Y después que le hubieren azotado, le matarán: mas al tercer día resucitará.",
            "headers": []
        },
        "34": {
            "verse": "Pero ellos nada de estas cosas entendían, y esta palabra les era encubierta, y no entendían lo que se decía.",
            "headers": []
        },
        "35": {
            "verse": "Y aconteció que acercándose él á Jericó, un ciego estaba sentado junto al camino mendigando;",
            "headers": []
        },
        "36": {
            "verse": "El cual como oyó la gente que pasaba, preguntó qué era aquello.",
            "headers": []
        },
        "37": {
            "verse": "Y dijéronle que pasaba Jesús Nazareno.",
            "headers": []
        },
        "38": {
            "verse": "Entonces dió voces, diciendo: Jesús, Hijo de David, ten misericordia de mí.",
            "headers": []
        },
        "39": {
            "verse": "Y los que iban delante, le reñían que callase; mas él clamaba mucho más: Hijo de David, ten misericordia de mí.",
            "headers": []
        },
        "40": {
            "verse": "Jesús entonces parándose, mandó traerle á sí: y como él llegó, le preguntó,",
            "headers": []
        },
        "41": {
            "verse": "Diciendo: ¿Qué quieres que te haga? Y él dijo: Señor, que vea.",
            "headers": []
        },
        "42": {
            "verse": "Y Jesús le dijo: Ve, tu fe te ha hecho salvo.",
            "headers": []
        },
        "43": {
            "verse": "Y luego vió, y le seguía, glorificando á Dios: y todo el pueblo como lo vió, dió á Dios alabanza.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "Y HABIENDO entrado Jesús, iba pasando por Jericó;",
            "headers": []
        },
        "2": {
            "verse": "Y he aquí un varón llamado Zaqueo, el cual era el principal de los publicanos, y era rico;",
            "headers": []
        },
        "3": {
            "verse": "Y procuraba ver á Jesús quién fuese; mas no podía á causa de la multitud, porque era pequeño de estatura.",
            "headers": []
        },
        "4": {
            "verse": "Y corriendo delante, subióse á un árbol sicómoro para verle; porque había de pasar por allí.",
            "headers": []
        },
        "5": {
            "verse": "Y como vino á aquel lugar Jesús, mirando, le vió, y díjole: Zaqueo, date priesa, desciende, porque hoy es necesario que pose en tu casa.",
            "headers": []
        },
        "6": {
            "verse": "Entonces él descendió apriesa, y le recibió gozoso.",
            "headers": []
        },
        "7": {
            "verse": "Y viendo esto, todos murmuraban, diciendo que había entrado á posar con un hombre pecador.",
            "headers": []
        },
        "8": {
            "verse": "Entonces Zaqueo, puesto en pie, dijo al Señor: He aquí, Señor, la mitad de mis bienes doy á los pobres; y si en algo he defraudado á alguno, lo vuelvo con el cuatro tanto.",
            "headers": []
        },
        "9": {
            "verse": "Y Jesús le dijo: Hoy ha venido la salvación á esta casa; por cuanto él también es hijo de Abraham.",
            "headers": []
        },
        "10": {
            "verse": "Porque el Hijo del hombre vino á buscar y á salvar lo que se había perdido.",
            "headers": []
        },
        "11": {
            "verse": "Y oyendo ellos estas cosas, prosiguió Jesús y dijo una parábola, por cuanto estaba cerca de Jerusalem, y porque pensaban que luego había de ser manifestado el reino de Dios.",
            "headers": []
        },
        "12": {
            "verse": "Dijo pues: Un hombre noble partió á una provincia lejos, para tomar para sí un reino, y volver.",
            "headers": []
        },
        "13": {
            "verse": "Mas llamados diez siervos suyos, les dió diez minas, y díjoles: Negociad entre tanto que vengo.",
            "headers": []
        },
        "14": {
            "verse": "Empero sus ciudadanos le aborrecían, y enviaron tras de él una embajada, diciendo: No queremos que éste reine sobre nosotros.",
            "headers": []
        },
        "15": {
            "verse": "Y aconteció, que vuelto él, habiendo tomado el reino, mandó llamar á sí á aquellos siervos á los cuales había dado el dinero, para saber lo que había negociado cada uno.",
            "headers": []
        },
        "16": {
            "verse": "Y vino el primero, diciendo: Señor, tu mina ha ganado diez minas.",
            "headers": []
        },
        "17": {
            "verse": "Y él le dice: Está bien, buen siervo; pues que en lo poco has sido fiel, tendrás potestad sobre diez ciudades.",
            "headers": []
        },
        "18": {
            "verse": "Y vino otro, diciendo: Señor, tu mina ha hecho cinco minas.",
            "headers": []
        },
        "19": {
            "verse": "Y también á éste dijo: Tú también sé sobre cinco ciudades.",
            "headers": []
        },
        "20": {
            "verse": "Y vino otro, diciendo: Señor, he aquí tu mina, la cual he tenido guardada en un pañizuelo:",
            "headers": []
        },
        "21": {
            "verse": "Porque tuve miedo de ti, que eres hombre recio; tomas lo que no pusiste, y siegas lo que no sembraste.",
            "headers": []
        },
        "22": {
            "verse": "Entonces él le dijo: Mal siervo, de tu boca te juzgo. Sabías que yo era hombre recio, que tomo lo que no puse, y que siego lo que no sembré;",
            "headers": []
        },
        "23": {
            "verse": "¿Por qué, no diste mi dinero al banco, y yo viniendo lo demandara con el logro?",
            "headers": []
        },
        "24": {
            "verse": "Y dijo á los que estaban presentes: Quitadle la mina, y dadla al que tiene las diez minas.",
            "headers": []
        },
        "25": {
            "verse": "Y ellos le dijeron: Señor, tiene diez minas.",
            "headers": []
        },
        "26": {
            "verse": "Pues yo os digo que á cualquiera que tuviere, le será dado; mas al que no tuviere, aun lo que tiene le será quitado.",
            "headers": []
        },
        "27": {
            "verse": "Y también á aquellos mis enemigos que no querían que yo reinase sobre ellos, traedlos acá, y degolladlos delante de mí.",
            "headers": []
        },
        "28": {
            "verse": "Y dicho esto, iba delante subiendo á Jerusalem.",
            "headers": []
        },
        "29": {
            "verse": "Y aconteció, que llegando cerca de Bethfagé, y de Bethania, al monte que se llama de las Olivas, envió dos de sus discípulos,",
            "headers": []
        },
        "30": {
            "verse": "Diciendo: Id á la aldea de enfrente; en la cual como entrareis, hallaréis un pollino atado, en el que ningún hombre se ha sentado jamás; desatadlo, y traedlo.",
            "headers": []
        },
        "31": {
            "verse": "Y si alguien os preguntare, ¿por qué lo desatáis? le responderéis así: Porque el Señor lo ha menester.",
            "headers": []
        },
        "32": {
            "verse": "Y fueron los que habían sido enviados, y hallaron como les dijo.",
            "headers": []
        },
        "33": {
            "verse": "Y desatando ellos el pollino, sus dueños les dijeron: ¿Por qué desatáis el pollino?",
            "headers": []
        },
        "34": {
            "verse": "Y ellos dijeron: Porque el Señor lo ha menester.",
            "headers": []
        },
        "35": {
            "verse": "Y trajéronlo á Jesús; y habiéndo echado sus vestidos sobre el pollino, pusieron á Jesús encima.",
            "headers": []
        },
        "36": {
            "verse": "Y yendo él tendían sus capas por el camino.",
            "headers": []
        },
        "37": {
            "verse": "Y como llegasen ya cerca de la bajada del monte de las Olivas, toda la multitud de los discípulos, gozándose, comenzaron á alabar á Dios á gran voz por todas las maravillas que habían visto,",
            "headers": []
        },
        "38": {
            "verse": "Diciendo: ­Bendito el rey que viene en el nombre del Señor: paz en el cielo, y gloria en lo altísimo!",
            "headers": []
        },
        "39": {
            "verse": "Entonces algunos de los Fariseos de la compañía, le dijeron: Maestro, reprende á tus discípulos.",
            "headers": []
        },
        "40": {
            "verse": "Y él respondiendo, les dijo: Os digo que si éstos callaren, las piedras clamarán.",
            "headers": []
        },
        "41": {
            "verse": "Y como llegó cerca viendo la ciudad, lloró sobre ella,",
            "headers": []
        },
        "42": {
            "verse": "Diciendo: ­Oh si también tú conocieses, á lo menos en este tu día, lo que toca á tu paz! mas ahora está encubierto de tus ojos.",
            "headers": []
        },
        "43": {
            "verse": "Porque vendrán días sobre ti, que tus enemigos te cercarán con baluarte, y te pondrán cerco, y de todas partes te pondrán en estrecho,",
            "headers": []
        },
        "44": {
            "verse": "Y te derribarán á tierra, y á tus hijos dentro de ti; y no dejarán sobre ti piedra sobre piedra; por cuanto no conociste el tiempo de tu visitación.",
            "headers": []
        },
        "45": {
            "verse": "Y entrando en el templo, comenzó á echar fuera á todos los que vendían y compraban en él.",
            "headers": []
        },
        "46": {
            "verse": "Diciéndoles: Escrito está: Mi casa, casa de oración es; mas vosotros la habéis hecho cueva de ladrones.",
            "headers": []
        },
        "47": {
            "verse": "Y enseñaba cada día en el templo; mas los príncipes de los sacerdotes, y los escribas, y los principales del pueblo procuraban matarle.",
            "headers": []
        },
        "48": {
            "verse": "Y no hallaban qué hacerle, porque todo el pueblo estaba suspenso oyéndole.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "Y ACONTECIO un día, que enseñando él al pueblo en el templo, y anunciando el evangelio, llegáronse los príncipes de los sacerdotes y los escribas, con los ancianos;",
            "headers": []
        },
        "2": {
            "verse": "Y le hablaron, diciendo: Dinos: ¿con qué potestad haces estas cosas? ¿ó quién es el que te ha dado esta potestad?",
            "headers": []
        },
        "3": {
            "verse": "Respondiendo entonces Jesús, les dijo: Os preguntaré yo también una palabra; respondedme:",
            "headers": []
        },
        "4": {
            "verse": "El bautismo de Juan, ¿era del cielo, ó de los hombres?",
            "headers": []
        },
        "5": {
            "verse": "Mas ellos pensaban dentro de sí, diciendo: Si dijéremos, del cielo, dirá: ¿Por qué, pues, no le creísteis?",
            "headers": []
        },
        "6": {
            "verse": "Y si dijéremos, de los hombres, todo el pueblo nos apedreará: porque están ciertos que Juan era profeta.",
            "headers": []
        },
        "7": {
            "verse": "Y respondieron que no sabían de dónde.",
            "headers": []
        },
        "8": {
            "verse": "Entonces Jesús les dijo: Ni yo os digo con qué potestad hago estas cosas.",
            "headers": []
        },
        "9": {
            "verse": "Y comenzó á decir al pueblo esta parábola: Un hombre plantó una viña, y arrendóla á labradores, y se ausentó por mucho tiempo.",
            "headers": []
        },
        "10": {
            "verse": "Y al tiempo, envió un siervo á los labradores, para que le diesen del fruto de la viña; mas los labradores le hirieron, y enviaron vacío.",
            "headers": []
        },
        "11": {
            "verse": "Y volvió á enviar otro siervo; mas ellos á éste también, herido y afrentado, le enviaron vacío.",
            "headers": []
        },
        "12": {
            "verse": "Y volvió á enviar al tercer siervo; mas ellos también á éste echaron herido.",
            "headers": []
        },
        "13": {
            "verse": "Entonces el señor de la viña dijo: ¿Qué haré? Enviaré mi hijo amado: quizás cuando á éste vieren, tendrán respeto.",
            "headers": []
        },
        "14": {
            "verse": "Mas los labradores, viéndole, pensaron entre sí, diciendo: Este es el heredero; venid, matémosle para que la heredad sea nuestra.",
            "headers": []
        },
        "15": {
            "verse": "Y echáronle fuera de la viña, y le mataron. ¿Qué pues, les hará el señor de la viña?",
            "headers": []
        },
        "16": {
            "verse": "Vendrá, y destruirá á estos labradores, y dará su viña á otros. Y como ellos lo oyeron, dijeron: ­Dios nos libre!",
            "headers": []
        },
        "17": {
            "verse": "Mas él mirándolos, dice: ¿Qué pues es lo que está escrito: La piedra que condenaron los edificadores, Esta fué por cabeza de esquina?",
            "headers": []
        },
        "18": {
            "verse": "Cualquiera que cayere sobre aquella piedra, será quebrantado; mas sobre el que la piedra cayere, le desmenuzará.",
            "headers": []
        },
        "19": {
            "verse": "Y procuraban los príncipes de los sacerdotes y los escribas echarle mano en aquella hora, porque entendieron que contra ellos había dicho esta parábola: mas temieron al pueblo.",
            "headers": []
        },
        "20": {
            "verse": "Y acechándole enviaron espías que se simulasen justos, para sorprenderle en palabras, para que le entregasen al principado y á la potestad del presidente.",
            "headers": []
        },
        "21": {
            "verse": "Los cuales le preguntaron, diciendo: Maestro, sabemos que dices y enseñas bien, y que no tienes respeto á persona; antes enseñas el camino de Dios con verdad.",
            "headers": []
        },
        "22": {
            "verse": "¿Nos es lícito dar tributo á César, ó no?",
            "headers": []
        },
        "23": {
            "verse": "Mas él, entendiendo la astucia de ellos, les dijo: ¿Por qué me tentáis?",
            "headers": []
        },
        "24": {
            "verse": "Mostradme la moneda. ¿De quién tiene la imagen y la inscripción? Y respondiendo dijeron: De César.",
            "headers": []
        },
        "25": {
            "verse": "Entonces les dijo: Pues dad á César lo que es de César; y lo que es de Dios, á Dios.",
            "headers": []
        },
        "26": {
            "verse": "Y no pudieron reprender sus palabras delante del pueblo: antes maravillados de su respuesta, callaron.",
            "headers": []
        },
        "27": {
            "verse": "Y llegándose unos de los Saduceos, los cuales niegan haber resurrección, le preguntaron,",
            "headers": []
        },
        "28": {
            "verse": "Diciendo: Maestro, Moisés nos escribió: Si el hermano de alguno muriere teniendo mujer, y muriere sin hijos, que su hermano tome la mujer, y levante simiente á su hermano.",
            "headers": []
        },
        "29": {
            "verse": "Fueron, pues, siete hermanos: y el primero tomó mujer, y murió sin hijos.",
            "headers": []
        },
        "30": {
            "verse": "Y la tomó el segundo, el cual también murió sin hijos.",
            "headers": []
        },
        "31": {
            "verse": "Y la tomó el tercero: asimismo también todos siete: y muerieron sin dejar prole.",
            "headers": []
        },
        "32": {
            "verse": "Y á la postre de todos murió también la mujer.",
            "headers": []
        },
        "33": {
            "verse": "En la resurrección, pues, ¿mujer de cuál de ellos será? porque los siete la tuvieron por mujer.",
            "headers": []
        },
        "34": {
            "verse": "Entonces respondiendo Jesús, les dijo: Los hijos de este siglo se casan, y son dados en casamiento:",
            "headers": []
        },
        "35": {
            "verse": "Mas los que fueren tenidos por dignos de aquel siglo y de la resurrección de los muertos, ni se casan, ni son dados en casamiento:",
            "headers": []
        },
        "36": {
            "verse": "Porque no pueden ya más morir: porque son iguales á los ángeles, y son hijos de Dios, cuando son hijos de la resurrección.",
            "headers": []
        },
        "37": {
            "verse": "Y que los muertos hayan de resucitar, aun Moisés lo enseñó en el pasaje de la zarza, cuando llama al Señor: Dios de Abraham, y Dios de Isaac, y Dios de Jacob.",
            "headers": []
        },
        "38": {
            "verse": "Porque Dios no es Dios de muertos, mas de vivos: porque todos viven á él.",
            "headers": []
        },
        "39": {
            "verse": "Y respondiéndole unos de los escribas, dijeron: Maestro, bien has dicho.",
            "headers": []
        },
        "40": {
            "verse": "Y no osaron más preguntarle algo.",
            "headers": []
        },
        "41": {
            "verse": "Y él les dijo: ¿Cómo dicen que el Cristo es hijo de David?",
            "headers": []
        },
        "42": {
            "verse": "Y el mismo David dice en el libro de los Salmos: Dijo el Señor á mi Señor: Siéntate á mi diestra,",
            "headers": []
        },
        "43": {
            "verse": "Entre tanto que pongo tus enemigos por estrado de tus pies.",
            "headers": []
        },
        "44": {
            "verse": "Así que David le llama Señor: ¿cómo pues es su hijo?",
            "headers": []
        },
        "45": {
            "verse": "Y oyéndole todo el pueblo, dijo á sus discípulos:",
            "headers": []
        },
        "46": {
            "verse": "Guardaos de los escribas, que quieren andar con ropas largas, y aman las salutaciones en las plazas, y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;",
            "headers": []
        },
        "47": {
            "verse": "Que devoran las casas de las viudas, poniendo por pretexto la larga oración: éstos recibirán mayor condenación.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "Y MIRANDO, vió á los ricos que echaban sus ofrendas en el gazofilacio.",
            "headers": []
        },
        "2": {
            "verse": "Y vió también una viuda pobrecilla, que echaba allí dos blancas.",
            "headers": []
        },
        "3": {
            "verse": "Y dijo: De verdad os digo, que esta pobre viuda echó más que todos:",
            "headers": []
        },
        "4": {
            "verse": "Porque todos estos, de lo que les sobra echaron para las ofrendas de Dios; mas ésta de su pobreza echó todo el sustento que tenía.",
            "headers": []
        },
        "5": {
            "verse": "Y á unos que decían del templo, que estaba adornado de hermosas piedras y dones, dijo:",
            "headers": []
        },
        "6": {
            "verse": "Estas cosas que veis, días vendrán que no quedará piedra sobre piedra que no sea destruída.",
            "headers": []
        },
        "7": {
            "verse": "Y le preguntaron, diciendo: Maestro, ¿cuándo será esto? ¿y qué señal habrá cuando estas cosas hayan de comenzar á ser hechas?",
            "headers": []
        },
        "8": {
            "verse": "El entonces dijo: Mirad, no seáis engañados; porque vendrán muchos en mi nombre, diciendo: Yo soy; y, el tiempo está cerca: por tanto, no vayáis en pos de ellos.",
            "headers": []
        },
        "9": {
            "verse": "Empero cuando oyereis guerras y sediciones, no os espantéis; porque es necesario que estas cosas acontezcan primero: mas no luego será el fin.",
            "headers": []
        },
        "10": {
            "verse": "Entonces les dijo: Se levantará gente contra gente, y reino contra reino;",
            "headers": []
        },
        "11": {
            "verse": "Y habrá grandes terremotos, y en varios lugares hambres y pestilencias: y habrá espantos y grandes señales del cielo.",
            "headers": []
        },
        "12": {
            "verse": "Mas antes de todas estas cosas os echarán mano, y perseguirán, entregándoos á las sinagogas y á las cárceles, siendo llevados á los reyes y á los gobernadores por causa de mi nombre.",
            "headers": []
        },
        "13": {
            "verse": "Y os será para testimonio.",
            "headers": []
        },
        "14": {
            "verse": "Poned pues en vuestros corazones no pensar antes cómo habéis de responder:",
            "headers": []
        },
        "15": {
            "verse": "Porque yo os daré boca y sabiduría, á la cual no podrán resistir ni contradecir todos los que se os opondrán.",
            "headers": []
        },
        "16": {
            "verse": "Mas seréis entregados aun de vuestros padres, y hermanos, y parientes, y amigos; y matarán á algunos de vosotros.",
            "headers": []
        },
        "17": {
            "verse": "Y seréis aborrecidos de todos por causa de mi nombre.",
            "headers": []
        },
        "18": {
            "verse": "Mas un pelo de vuestra cabeza no perecerá.",
            "headers": []
        },
        "19": {
            "verse": "En vuestra paciencia poseeréis vuestras almas.",
            "headers": []
        },
        "20": {
            "verse": "Y cuando viereis á Jerusalem cercada de ejércitos, sabed entonces que su destrucción ha llegado.",
            "headers": []
        },
        "21": {
            "verse": "Entonces los que estuvieren en Judea, huyan á los montes; y los que en medio de ella, váyanse; y los que estén en los campos, no entren en ella.",
            "headers": []
        },
        "22": {
            "verse": "Porque estos son días de venganza: para que se cumplan todas las cosas que están escritas.",
            "headers": []
        },
        "23": {
            "verse": "Mas ­ay de las preñadas, y de las que crían en aquellos días! porque habrá apuro grande sobre la tierra é ira en este pueblo.",
            "headers": []
        },
        "24": {
            "verse": "Y caerán á filo de espada, y serán llevados cautivos á todas las naciones: y Jerusalem será hollada de las gentes, hasta que los tiempos de las gentes sean cumplidos.",
            "headers": []
        },
        "25": {
            "verse": "Entonces habrá señales en el sol, y en la luna, y en las estrellas; y en la tierra angustia de gentes por la confusión del sonido de la mar y de las ondas:",
            "headers": []
        },
        "26": {
            "verse": "Secándose los hombres á causa del temor y expectación de las cosas que sobrevendrán á la redondez de la tierra: porque las virtudes de los cielos serán conmovidas.",
            "headers": []
        },
        "27": {
            "verse": "Y entonces verán al Hijo del hombre, que vendrá en una nube con potestad y majestad grande.",
            "headers": []
        },
        "28": {
            "verse": "Y cuando estas cosas comenzaren á hacerse, mirad, y levantad vuestras cabezas, porque vuestra redención está cerca.",
            "headers": []
        },
        "29": {
            "verse": "Y díjoles una parábola: Mirad la higuera y todos los árboles:",
            "headers": []
        },
        "30": {
            "verse": "Cuando ya brotan, viéndolo, de vosotros mismos entendéis que el verano está ya cerca.",
            "headers": []
        },
        "31": {
            "verse": "Así también vosotros, cuando viereis hacerse estas cosas, entended que está cerca el reino de Dios.",
            "headers": []
        },
        "32": {
            "verse": "De cierto os digo, que no pasará esta generación hasta que todo sea hecho.",
            "headers": []
        },
        "33": {
            "verse": "El cielo y la tierra pasarán; mas mis palabras no pasarán.",
            "headers": []
        },
        "34": {
            "verse": "Y mirad por vosotros, que vuestros corazones no sean cargados de glotonería y embriaguez, y de los cuidados de esta vida, y venga de repente sobre vosotros aquel día.",
            "headers": []
        },
        "35": {
            "verse": "Porque como un lazo vendrá sobre todos los que habitan sobre la faz de toda la tierra.",
            "headers": []
        },
        "36": {
            "verse": "Velad pues, orando en todo tiempo, que seáis tenidos por dignos de evitar todas estas cosas que han de venir, y de estar en pie delante del Hijo del hombre.",
            "headers": []
        },
        "37": {
            "verse": "Y enseñaba de día en el templo; y de noche saliendo, estábase en el monte que se llama de las Olivas.",
            "headers": []
        },
        "38": {
            "verse": "Y todo el pueblo venía á él por la mañana, para oirle en el templo.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Y ESTABA cerca el día de la fiesta de los ázimos, que se llama la Pascua.",
            "headers": []
        },
        "2": {
            "verse": "Y los príncipes de los sacerdotes y los escribas buscaban cómo le matarían; mas tenían miedo del pueblo.",
            "headers": []
        },
        "3": {
            "verse": "Y entró Satanás en Judas, por sobrenombre Iscariote, el cual era uno del número de los doce;",
            "headers": []
        },
        "4": {
            "verse": "Y fué, y habló con los príncipes de los sacerdotes, y con los magistrados, de cómo se lo entregaría.",
            "headers": []
        },
        "5": {
            "verse": "Los cuales se holgaron, y concertaron de darle dinero.",
            "headers": []
        },
        "6": {
            "verse": "Y prometió, y buscaba oportunidad para entregarle á ellos sin bulla.",
            "headers": []
        },
        "7": {
            "verse": "Y vino el día de los ázimos, en el cual era necesario matar la pascua.",
            "headers": []
        },
        "8": {
            "verse": "Y envió á Pedro y á Juan, diciendo: Id, aparejadnos la pascua para que comamos.",
            "headers": []
        },
        "9": {
            "verse": "Y ellos le dijeron: ¿Dónde quieres que aparejemos?",
            "headers": []
        },
        "10": {
            "verse": "Y él les dijo: He aquí cuando entrareis en la ciudad, os encontrará un hombre que lleva un cántaro de agua: seguidle hasta la casa donde entrare,",
            "headers": []
        },
        "11": {
            "verse": "Y decid al padre de la familia de la casa: El Maestro te dice: ¿Dónde está el aposento donde tengo de comer la pascua con mis discípulos?",
            "headers": []
        },
        "12": {
            "verse": "Entonces él os mostrará un gran cenáculo aderezado; aparejad allí.",
            "headers": []
        },
        "13": {
            "verse": "Fueron pues, y hallaron como les había dicho; y aparejaron la pascua.",
            "headers": []
        },
        "14": {
            "verse": "Y como fué hora, sentóse á la mesa, y con él los apóstoles.",
            "headers": []
        },
        "15": {
            "verse": "Y les dijo: En gran manera he deseado comer con vosotros esta pascua antes que padezca;",
            "headers": []
        },
        "16": {
            "verse": "Porque os digo que no comeré más de ella, hasta que se cumpla en el reino de Dios.",
            "headers": []
        },
        "17": {
            "verse": "Y tomando el vaso, habiendo dado gracias, dijo: Tomad esto, y partidlo entre vosotros;",
            "headers": []
        },
        "18": {
            "verse": "Porque os digo, que no beberé más del fruto de la vid, hasta que el reino de Dios venga.",
            "headers": []
        },
        "19": {
            "verse": "Y tomando el pan, habiendo dado gracias, partió, y les dió, diciendo: Esto es mi cuerpo, que por vosotros es dado: haced esto en memoria de mí.",
            "headers": []
        },
        "20": {
            "verse": "Asimismo también el vaso, después que hubo cenado, diciendo: Este vaso es el nuevo pacto en mi sangre, que por vosotros se derrama.",
            "headers": []
        },
        "21": {
            "verse": "Con todo eso, he aquí la mano del que me entrega, conmigo en la mesa.",
            "headers": []
        },
        "22": {
            "verse": "Y á la verdad el Hijo del hombre va, según lo que está determinado; empero ­ay de aquél hombre por el cual es entregado!",
            "headers": []
        },
        "23": {
            "verse": "Ellos entonces comenzaron á preguntar entre sí, cuál de ellos sería el que había de hacer esto.",
            "headers": []
        },
        "24": {
            "verse": "Y hubo entre ellos una contienda, quién de ellos parecía ser el mayor.",
            "headers": []
        },
        "25": {
            "verse": "Entonces él les dijo: Los reyes de las gentes se enseñorean de ellas; y los que sobre ellas tienen potestad, son llamados bienhechores:",
            "headers": []
        },
        "26": {
            "verse": "Mas vosotros, no así: antes el que es mayor entre vosotros, sea como el más mozo; y el que es príncipe, como el que sirve.",
            "headers": []
        },
        "27": {
            "verse": "Porque, ¿cuál es mayor, el que se sienta á la mesa, ó el que sirve? ¿No es el que se sienta á la mesa? Y yo soy entre vosotros como el que sirve.",
            "headers": []
        },
        "28": {
            "verse": "Empero vosotros sois los que habéis permanecido conmigo en mis tentaciones:",
            "headers": []
        },
        "29": {
            "verse": "Yo pues os ordeno un reino, como mi Padre me lo ordenó á mí,",
            "headers": []
        },
        "30": {
            "verse": "Para que comáis y bebáis en mi mesa en mi reino, y os sentéis sobre tronos juzgando á las doce tribus de Israel.",
            "headers": []
        },
        "31": {
            "verse": "Dijo también el Señor: Simón, Simón, he aquí Satanás os ha pedido para zarandaros como á trigo;",
            "headers": []
        },
        "32": {
            "verse": "Mas yo he rogado por ti que tu fe no falte: y tú, una vez vuelto, confirma á tus hermanos.",
            "headers": []
        },
        "33": {
            "verse": "Y él le dijo: Señor, pronto estoy á ir contigo aun á cárcel y á muerte.",
            "headers": []
        },
        "34": {
            "verse": "Y él dijo: Pedro, te digo que el gallo no cantará hoy antes que tú niegues tres veces que me conoces.",
            "headers": []
        },
        "35": {
            "verse": "Y á ellos dijo: Cuando os envié sin bolsa, y sin alforja, y sin zapatos, ¿os faltó algo? Y ellos dijeron: Nada.",
            "headers": []
        },
        "36": {
            "verse": "Y les dijo: Pues ahora, el que tiene bolsa, tómela, y también la alforja, y el que no tiene, venda su capa y compre espada.",
            "headers": []
        },
        "37": {
            "verse": "Porque os digo, que es necesario que se cumpla todavía en mí aquello que está escrito: Y con los malos fué contado: porque lo que está escrito de mí, cumplimiento tiene.",
            "headers": []
        },
        "38": {
            "verse": "Entonces ellos dijeron: Señor, he aquí dos espadas. Y él les dijo: Basta.",
            "headers": []
        },
        "39": {
            "verse": "Y saliendo, se fué, como solía, al monte de las Olivas; y sus discípulos también le siguieron.",
            "headers": []
        },
        "40": {
            "verse": "Y como llegó á aquel lugar, les dijo: Orad que no entréis en tentación.",
            "headers": []
        },
        "41": {
            "verse": "Y él se apartó de ellos como un tiro de piedra; y puesto de rodillas oró,",
            "headers": []
        },
        "42": {
            "verse": "Diciendo: Padre, si quieres, pasa este vaso de mí; empero no se haga mi voluntad, sino la tuya.",
            "headers": []
        },
        "43": {
            "verse": "Y le apareció un ángel del cielo confortándole.",
            "headers": []
        },
        "44": {
            "verse": "Y estando en agonía, oraba más intensamente: y fué su sudor como grandes gotas de sangre que caían hasta la tierra.",
            "headers": []
        },
        "45": {
            "verse": "Y como se levantó de la oración, y vino á sus discípulos, hallólos durmiendo de tristeza;",
            "headers": []
        },
        "46": {
            "verse": "Y les dijo: ¿Por qué dormís? Levantaos, y orad que no entréis en tentación.",
            "headers": []
        },
        "47": {
            "verse": "Estando él aún hablando, he aquí una turba; y el que se llamaba Judas, uno de los doce, iba delante de ellos; y llegóse á Jesús para besarlo.",
            "headers": []
        },
        "48": {
            "verse": "Entonces Jesús le dijo: Judas, ¿con beso entregas al Hijo del hombre?",
            "headers": []
        },
        "49": {
            "verse": "Y viendo los que estaban con él lo que había de ser, le dijeron: Señor, ¿heriremos á cuchillo?",
            "headers": []
        },
        "50": {
            "verse": "Y uno de ellos hirió á un siervo del príncipe de los sacerdotes, y le quitó la oreja derecha.",
            "headers": []
        },
        "51": {
            "verse": "Entonces respondiendo Jesús, dijo: Dejad hasta aquí. Y tocando su oreja, le sanó.",
            "headers": []
        },
        "52": {
            "verse": "Y Jesús dijo á los que habían venido á él, los príncipes de los sacerdotes, y los magistrados del templo, y los ancianos: ¿Como á ladrón habéis salido con espadas y con palos?",
            "headers": []
        },
        "53": {
            "verse": "Habiendo estado con vosotros cada día en el templo, no extendisteis las manos contra mí; mas ésta es vuestra hora, y la potestad de las tinieblas.",
            "headers": []
        },
        "54": {
            "verse": "Y prendiéndole trajéronle, y metiéronle en casa del príncipe de los sacerdotes. Y Pedro le seguía de lejos.",
            "headers": []
        },
        "55": {
            "verse": "Y habiendo encendido fuego en medio de la sala, y sentándose todos alrededor, se sentó también Pedro entre ellos.",
            "headers": []
        },
        "56": {
            "verse": "Y como una criada le vió que estaba sentado al fuego, fijóse en él, y dijo: Y éste con él estaba.",
            "headers": []
        },
        "57": {
            "verse": "Entonces él lo negó, diciendo: Mujer, no le conozco.",
            "headers": []
        },
        "58": {
            "verse": "Y un poco después, viéndole otro, dijo: Y tú de ellos eras. Y Pedro dijo: Hombre, no soy.",
            "headers": []
        },
        "59": {
            "verse": "Y como una hora pasada otro afirmaba, diciendo: Verdaderamente también éste estaba con él, porque es Galileo.",
            "headers": []
        },
        "60": {
            "verse": "Y Pedro dijo: Hombre, no sé qué dices. Y luego, estando él aún hablando, el gallo cantó.",
            "headers": []
        },
        "61": {
            "verse": "Entonces, vuelto el Señor, miró á Pedro: y Pedro se acordó de la palabra del Señor como le había dicho: Antes que el gallo cante, me negarás tres veces.",
            "headers": []
        },
        "62": {
            "verse": "Y saliendo fuera Pedro, lloró amargamente.",
            "headers": []
        },
        "63": {
            "verse": "Y los hombres que tenían á Jesús, se burlaban de él hiriéndole;",
            "headers": []
        },
        "64": {
            "verse": "Y cubriéndole, herían su rostro, y preguntábanle, diciendo: Profetiza quién es el que te hirió.",
            "headers": []
        },
        "65": {
            "verse": "Y decían otras muchas cosas injuriándole.",
            "headers": []
        },
        "66": {
            "verse": "Y cuando fué de día, se juntaron los ancianos del pueblo, y los príncipes de los sacerdotes, y los escribas, y le trajeron á su concilio,",
            "headers": []
        },
        "67": {
            "verse": "Diciendo: ¿Eres tú el Cristo? dínos lo. Y les dijo: Si os lo dijere, no creeréis;",
            "headers": []
        },
        "68": {
            "verse": "Y también si os preguntare, no me responderéis, ni me soltaréis:",
            "headers": []
        },
        "69": {
            "verse": "Mas después de ahora el Hijo del hombre se asentará á la diestra de la potencia de Dios.",
            "headers": []
        },
        "70": {
            "verse": "Y dijeron todos: ¿Luego tú eres Hijo de Dios? Y él les dijo: Vosotros decís que yo soy.",
            "headers": []
        },
        "71": {
            "verse": "Entonces ellos dijeron: ¿Qué más testimonio deseamos? porque nosotros lo hemos oído de su boca.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "LEVANTANDOSE entonces toda la multitud de ellos, lleváronle á Pilato.",
            "headers": []
        },
        "2": {
            "verse": "Y comenzaron á acusarle, diciendo: A éste hemos hallado que pervierte la nación, y que veda dar tributo á César, diciendo que él es el Cristo, el rey.",
            "headers": []
        },
        "3": {
            "verse": "Entonces Pilato le preguntó, diciendo: ¿Eres tú el Rey de los Judíos? Y respondiéndo él, dijo: Tú lo dices.",
            "headers": []
        },
        "4": {
            "verse": "Y Pilato dijo á los príncipes de los sacerdotes, y á las gentes: Ninguna culpa hallo en este hombre.",
            "headers": []
        },
        "5": {
            "verse": "Mas ellos porfiaban, diciendo: Alborota al pueblo, enseñando por toda Judea, comenzando desde Galilea hasta aquí.",
            "headers": []
        },
        "6": {
            "verse": "Entonces Pilato, oyendo de Galilea, preguntó si el hombre era Galileo.",
            "headers": []
        },
        "7": {
            "verse": "Y como entendió que era de la jurisdicción de Herodes, le remitió á Herodes, el cual también estaba en Jerusalem en aquellos días.",
            "headers": []
        },
        "8": {
            "verse": "Y Herodes, viendo á Jesús, holgóse mucho, porque hacía mucho que deseaba verle; porque había oído de él muchas cosas, y tenía esperanza que le vería hacer alguna señal.",
            "headers": []
        },
        "9": {
            "verse": "Y le preguntaba con muchas palabras; mas él nada le respondió:",
            "headers": []
        },
        "10": {
            "verse": "Y estaban los príncipes de los sacerdotes y los escribas acusándole con gran porfía.",
            "headers": []
        },
        "11": {
            "verse": "Mas Herodes con su corte le menospreció, y escarneció, vistiéndole de una ropa rica; y volvióle á enviar á Pilato.",
            "headers": []
        },
        "12": {
            "verse": "Y fueron hechos amigos entre sí Pilato y Herodes en el mismo día; porque antes eran enemigos entre sí.",
            "headers": []
        },
        "13": {
            "verse": "Entonces Pilato, convocando los príncipes de los sacerdotes, y los magistrados, y el pueblo,",
            "headers": []
        },
        "14": {
            "verse": "Les dijo: Me habéis presentado á éste por hombre que desvía al pueblo: y he aquí, preguntando yo delante de vosotros, no he hallado culpa alguna en este hombre de aquéllas de que le acusáis.",
            "headers": []
        },
        "15": {
            "verse": "Y ni aun Herodes; porque os remití á él, y he aquí, ninguna cosa digna de muerte ha hecho.",
            "headers": []
        },
        "16": {
            "verse": "Le soltaré, pues, castigado.",
            "headers": []
        },
        "17": {
            "verse": "Y tenía necesidad de soltarles uno en cada fiesta.",
            "headers": []
        },
        "18": {
            "verse": "Mas toda la multitud dió voces á una, diciendo: Quita á éste, y suéltanos á Barrabás:",
            "headers": []
        },
        "19": {
            "verse": "(El cual había sido echado en la cárcel por una sedición hecha en la ciudad, y una muerte.)",
            "headers": []
        },
        "20": {
            "verse": "Y hablóles otra vez Pilato, queriendo soltar á Jesús.",
            "headers": []
        },
        "21": {
            "verse": "Pero ellos volvieron á dar voces, diciendo: Crucifícale, crucifícale.",
            "headers": []
        },
        "22": {
            "verse": "Y él les dijo la tercera vez: ¿Pues qué mal ha hecho éste? Ninguna culpa de muerte he hallado en él: le castigaré, pues, y le soltaré.",
            "headers": []
        },
        "23": {
            "verse": "Mas ellos instaban á grandes voces, pidiendo que fuese crucificado. Y las voces de ellos y de los príncipes de los sacerdotes crecían.",
            "headers": []
        },
        "24": {
            "verse": "Entonces Pilato juzgó que se hiciese lo que ellos pedían;",
            "headers": []
        },
        "25": {
            "verse": "Y les soltó á aquél que había sido echado en la cárcel por sedición y una muerte, al cual habían pedido; y entregó á Jesús á la voluntad de ellos.",
            "headers": []
        },
        "26": {
            "verse": "Y llevándole, tomaron á un Simón Cireneo, que venía del campo, y le pusieron encima la cruz para que la llevase tras Jesús.",
            "headers": []
        },
        "27": {
            "verse": "Y le seguía una grande multitud de pueblo, y de mujeres, las cuales le lloraban y lamentaban.",
            "headers": []
        },
        "28": {
            "verse": "Mas Jesús, vuelto á ellas, les dice: Hijas de Jerusalem, no me lloréis á mí, mas llorad por vosotras mismas, y por vuestros hijos.",
            "headers": []
        },
        "29": {
            "verse": "Porque he aquí vendrán días en que dirán: Bienaventuradas las estériles, y los vientres que no engendraron, y los pechos que no criaron.",
            "headers": []
        },
        "30": {
            "verse": "Entonces comenzarán á decir á los montes: Caed sobre nosotros: y á los collados: Cubridnos.",
            "headers": []
        },
        "31": {
            "verse": "Porque si en el árbol verde hacen estas cosas, ¿en el seco, qué se hará?",
            "headers": []
        },
        "32": {
            "verse": "Y llevaban también con él otros dos, malhechores, á ser muertos.",
            "headers": []
        },
        "33": {
            "verse": "Y como vinieron al lugar que se llama de la Calavera, le crucificaron allí, y á los malhechores, uno á la derecha, y otro á la izquierda.",
            "headers": []
        },
        "34": {
            "verse": "Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen. Y partiendo sus vestidos, echaron suertes.",
            "headers": []
        },
        "35": {
            "verse": "Y el pueblo estaba mirando; y se burlaban de él los príncipes con ellos, diciendo: A otros hizo salvos: sálvese á sí, si éste es el Mesías, el escogido de Dios.",
            "headers": []
        },
        "36": {
            "verse": "Escarnecían de él también los soldados, llegándose y presentándole vinagre,",
            "headers": []
        },
        "37": {
            "verse": "Y diciendo: Si tú eres el Rey de los Judíos, sálvate á ti mismo.",
            "headers": []
        },
        "38": {
            "verse": "Y había también sobre él un título escrito con letras griegas, y latinas, y hebraicas: ESTE ES EL REY DE LOS JUDIOS.",
            "headers": []
        },
        "39": {
            "verse": "Y uno de los malhechores que estaban colgados, le injuriaba, diciendo: Si tú eres el Cristo, sálvate á ti mismo y á nosotros.",
            "headers": []
        },
        "40": {
            "verse": "Y respondiendo el otro, reprendióle, diciendo: ¿Ni aun tú temes á Dios, estando en la misma condenación?",
            "headers": []
        },
        "41": {
            "verse": "Y nosotros, á la verdad, justamente padecemos; porque recibimos lo que merecieron nuestros hechos: mas éste ningún mal hizo.",
            "headers": []
        },
        "42": {
            "verse": "Y dijo á Jesús: Acuérdate de mí cuando vinieres á tu reino.",
            "headers": []
        },
        "43": {
            "verse": "Entonces Jesús le dijo: De cierto te digo, que hoy estarás conmigo en el paraíso.",
            "headers": []
        },
        "44": {
            "verse": "Y cuando era como la hora de sexta, fueron hechas tinieblas sobre toda la tierra hasta la hora de nona.",
            "headers": []
        },
        "45": {
            "verse": "Y el sol se obscureció: y el velo del templo se rompió por medio.",
            "headers": []
        },
        "46": {
            "verse": "Entonces Jesús, clamando á gran voz, dijo: Padre, en tus manos encomiendo mi espíritu. Y habiendo dicho esto, espiró.",
            "headers": []
        },
        "47": {
            "verse": "Y como el centurión vió lo que había acontecido, dió gloria á Dios, diciendo: Verdaderamente este hombre era justo.",
            "headers": []
        },
        "48": {
            "verse": "Y toda la multitud de los que estaban presentes á este espectáculo, viendo lo que había acontecido, se volvían hiriendo sus pechos.",
            "headers": []
        },
        "49": {
            "verse": "Mas todos sus conocidos, y las mujeres que le habían seguido desde Galilea, estaban lejos mirando estas cosas.",
            "headers": []
        },
        "50": {
            "verse": "Y he aquí un varón llamado José, el cual era senador, varón bueno y justo,",
            "headers": []
        },
        "51": {
            "verse": "(El cual no había consentido en el consejo ni en los hechos de ellos), de Arimatea, ciudad de la Judea, el cual también esperaba el reino de Dios;",
            "headers": []
        },
        "52": {
            "verse": "Este llegó á Pilato, y pidió el cuerpo de Jesús.",
            "headers": []
        },
        "53": {
            "verse": "Y quitado, lo envolvió en una sábana, y le puso en un sepulcro abierto en una peña, en el cual ninguno había aún sido puesto.",
            "headers": []
        },
        "54": {
            "verse": "Y era día de la víspera de la Pascua; y estaba para rayar el sábado.",
            "headers": []
        },
        "55": {
            "verse": "Y las mujeres que con él habían venido de Galilea, siguieron también y vieron el sepulcro, y cómo fué puesto su cuerpo.",
            "headers": []
        },
        "56": {
            "verse": "Y vueltas, aparejaron drogas aromáticas y ungüentos; y reposaron el sábado, conforme al mandamiento.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "Y EL primer día de la semana, muy de mañana, vinieron al sepulcro, trayendo las drogas aromáticas que habían aparejado, y algunas otras mujeres con ellas.",
            "headers": []
        },
        "2": {
            "verse": "Y hallaron la piedra revuelta del sepulcro.",
            "headers": []
        },
        "3": {
            "verse": "Y entrando, no hallaron el cuerpo del Señor Jesús.",
            "headers": []
        },
        "4": {
            "verse": "Y aconteció, que estando ellas espantadas de esto, he aquí se pararon junto á ellas dos varones con vestiduras resplandecientes;",
            "headers": []
        },
        "5": {
            "verse": "Y como tuviesen ellas temor, y bajasen el rostro á tierra, les dijeron: ¿Por qué buscáis entre los muertos al que vive?",
            "headers": []
        },
        "6": {
            "verse": "No está aquí, mas ha resucitado: acordaos de lo que os habló, cuando aun estaba en Galilea,",
            "headers": []
        },
        "7": {
            "verse": "Diciendo: Es menester que el Hijo del hombre sea entregado en manos de hombres pecadores, y que sea crucificado, y resucite al tercer día.",
            "headers": []
        },
        "8": {
            "verse": "Entonces ellas se acordaron de sus palabras,",
            "headers": []
        },
        "9": {
            "verse": "Y volviendo del sepulcro, dieron nuevas de todas estas cosas á los once, y á todos los demás.",
            "headers": []
        },
        "10": {
            "verse": "Y eran María Magdalena, y Juana, y María madre de Jacobo, y las demás con ellas, las que dijeron estas cosas á los apóstoles.",
            "headers": []
        },
        "11": {
            "verse": "Mas á ellos les parecían como locura las palabras de ellas, y no las creyeron.",
            "headers": []
        },
        "12": {
            "verse": "Pero levantándose Pedro, corrió al sepulcro: y como miró dentro, vió solos los lienzos echados; y se fué maravillándose de lo que había sucedido.",
            "headers": []
        },
        "13": {
            "verse": "Y he aquí, dos de ellos iban el mismo día á una aldea que estaba de Jerusalem sesenta estadios, llamada Emmaús.",
            "headers": []
        },
        "14": {
            "verse": "E iban hablando entre sí de todas aquellas cosas que habían acaecido.",
            "headers": []
        },
        "15": {
            "verse": "Y aconteció que yendo hablando entre sí, y preguntándose el uno al otro, el mismo Jesús se llegó, é iba con ellos juntamente.",
            "headers": []
        },
        "16": {
            "verse": "Mas los ojos de ellos estaban embargados, para que no le conociesen.",
            "headers": []
        },
        "17": {
            "verse": "Y díjoles: ¿Qué pláticas son estas que tratáis entre vosotros andando, y estáis tristes?",
            "headers": []
        },
        "18": {
            "verse": "Y respondiendo el uno, que se llamaba Cleofas, le dijo: ¿Tú sólo peregrino eres en Jerusalem, y no has sabido las cosas que en ella han acontecido estos días?",
            "headers": []
        },
        "19": {
            "verse": "Entonces él les dijo: ¿Qué cosas? Y ellos le dijeron: De Jesús Nazareno, el cual fué varón profeta, poderoso en obra y en palabra delante de Dios y de todo el pueblo;",
            "headers": []
        },
        "20": {
            "verse": "Y cómo le entregaron los príncipes de los sacerdotes y nuestros príncipes á condenación de muerte, y le crucificaron.",
            "headers": []
        },
        "21": {
            "verse": "Mas nosotros esperábamos que él era el que había de redimir á Israel: y ahora sobre todo esto, hoy es el tercer día que esto ha acontecido.",
            "headers": []
        },
        "22": {
            "verse": "Aunque también unas mujeres de los nuestros nos han espantado, las cuales antes del día fueron al sepulcro:",
            "headers": []
        },
        "23": {
            "verse": "Y no hallando su cuerpo, vinieron diciendo que también habían visto visión de ángeles, los cuales dijeron que él vive.",
            "headers": []
        },
        "24": {
            "verse": "Y fueron algunos de los nuestros al sepulcro, y hallaron así como las mujeres habían dicho; más á él no le vieron.",
            "headers": []
        },
        "25": {
            "verse": "Entonces él les dijo: ­Oh insensatos, y tardos de corazón para creer todo lo que los profetas han dicho!",
            "headers": []
        },
        "26": {
            "verse": "¿No era necesario que el Cristo padeciera estas cosas, y que entrara en su gloria?",
            "headers": []
        },
        "27": {
            "verse": "Y comenzando desde Moisés, y de todos los profetas, declarábales en todas las Escrituras lo que de él decían.",
            "headers": []
        },
        "28": {
            "verse": "Y llegaron á la aldea á donde iban: y él hizo como que iba más lejos.",
            "headers": []
        },
        "29": {
            "verse": "Mas ellos le detuvieron por fuerza, diciendo: Quédate con nosotros, porque se hace tarde, y el día ya ha declinado. Entró pues á estarse con ellos.",
            "headers": []
        },
        "30": {
            "verse": "Y aconteció, que estando sentado con ellos á la mesa, tomando el pan, bendijo, y partió, y dióles.",
            "headers": []
        },
        "31": {
            "verse": "Entonces fueron abiertos los ojos de ellos, y le conocieron; mas él se desapareció de los ojos de ellos.",
            "headers": []
        },
        "32": {
            "verse": "Y decían el uno al otro: ¿No ardía nuestro corazón en nosotros, mientras nos hablaba en el camino, y cuando nos abría las Escrituras?",
            "headers": []
        },
        "33": {
            "verse": "Y levantándose en la misma hora, tornáronse á Jerusalem, y hallaron á los once reunidos, y á los que estaban con ellos.",
            "headers": []
        },
        "34": {
            "verse": "Que decían: Ha resucitado el Señor verdaderamente, y ha aparecido á Simón.",
            "headers": []
        },
        "35": {
            "verse": "Entonces ellos contaban las cosas que les habían acontecido en el camino, y cómo había sido conocido de ellos al partir el pan.",
            "headers": []
        },
        "36": {
            "verse": "Y entre tanto que ellos hablaban estas cosas, él se puso en medio de ellos, y les dijo: Paz á vosotros.",
            "headers": []
        },
        "37": {
            "verse": "Entonces ellos espantados y asombrados, pensaban que veían espíritu.",
            "headers": []
        },
        "38": {
            "verse": "Mas él les dice: ¿Por qué estáis turbados, y suben pensamientos á vuestros corazones?",
            "headers": []
        },
        "39": {
            "verse": "Mirad mis manos y mis pies, que yo mismo soy: palpad, y ved; que el espíritu ni tiene carne ni huesos, como veis que yo tengo.",
            "headers": []
        },
        "40": {
            "verse": "Y en diciendo esto, les mostró las manos y los pies.",
            "headers": []
        },
        "41": {
            "verse": "Y no creyéndolo aún ellos de gozo, y maravillados, díjoles: ¿Tenéis aquí algo de comer?",
            "headers": []
        },
        "42": {
            "verse": "Entonces ellos le presentaron parte de un pez asado, y un panal de miel.",
            "headers": []
        },
        "43": {
            "verse": "Y él tomó, y comió delante de ellos.",
            "headers": []
        },
        "44": {
            "verse": "Y él les dijo: Estas son las palabras que os hablé, estando aún con vosotros: que era necesario que se cumpliesen todas las cosas que están escritas de mí en la ley de Moisés, y en los profetas, y en los salmos.",
            "headers": []
        },
        "45": {
            "verse": "Entonces les abrió el sentido, para que entendiesen las Escrituras;",
            "headers": []
        },
        "46": {
            "verse": "Y díjoles: Así está escrito, y así fué necesario que el Cristo padeciese, y resucitase de los muertos al tercer día;",
            "headers": []
        },
        "47": {
            "verse": "Y que se predicase en su nombre el arrepentimiento y la remisión de pecados en todas las naciones, comenzando de Jerusalem.",
            "headers": []
        },
        "48": {
            "verse": "Y vosotros sois testigos de estas cosas.",
            "headers": []
        },
        "49": {
            "verse": "Y he aquí, yo enviaré la promesa de mi Padre sobre vosotros: mas vosotros asentad en la ciudad de Jerusalem, hasta que seáis investidos de potencia de lo alto.",
            "headers": []
        },
        "50": {
            "verse": "Y sacólos fuera hasta Bethania, y alzando sus manos, los bendijo.",
            "headers": []
        },
        "51": {
            "verse": "Y aconteció que bendiciéndolos, se fué de ellos; y era llevado arriba al cielo.",
            "headers": []
        },
        "52": {
            "verse": "Y ellos, después de haberle adorado, se volvieron á Jerusalem con gran gozo;",
            "headers": []
        },
        "53": {
            "verse": "Y estaban siempre en el templo, alabando y bendiciendo á Dios. Amén.",
            "headers": []
        }
    }
}