{
    "1": {
        "1": {
            "verse": "Adam, Seth, Enosh,",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "These are the sons of Israel: Reuben, Simeon, Levi, and Judah, Issachar, and Zebulun,",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Now these were the sons of David, that were born unto him in Hebron: the first-born, Amnon, of Ahinoam the Jezreelitess; the second, Daniel, of Abigail the Carmelitess;",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "The sons of Judah: Perez, Hezron, and Carmi, and Hur, and Shobal.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "And the sons of Reuben the first-born of Israel (for he was the first-born; but, forasmuch as he defiled his father’s couch, his birthright was given unto the sons of Joseph the son of Israel; and the genealogy is not to be reckoned after the birthright.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "The sons of Levi: Gershon, Kohath, and Merari.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "And of the sons of Issachar: Tola, and Puah, Jashub, and Shimron, four.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And Benjamin begat Bela his first-born, Ashbel the second, and Aharah the third,",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "So all Israel were reckoned by genealogies; and, behold, they are written in the book of the kings of Israel. And Judah was carried away captive to Babylon for their transgression.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Now the Philistines fought against Israel: and the men of Israel fled from before the Philistines, and fell down slain in mount Gilboa.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Then all Israel gathered themselves to David unto Hebron, saying, Behold, we are thy bone and thy flesh.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Now these are they that came to David to Ziklag, while he yet kept himself close because of Saul the son of Kish; and they were among the mighty men, his helpers in war.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "And David consulted with the captains of thousands and of hundreds, even with every leader.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "And Hiram king of Tyre sent messengers to David, and cedar-trees, and masons, and carpenters, to build him a house.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "And David made him houses in the city of David; and he prepared a place for the ark of God, and pitched for it a tent.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "And they brought in the ark of God, and set it in the midst of the tent that David had pitched for it: and they offered burnt-offerings and peace-offerings before God.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "And it came to pass, when David dwelt in his house, that David said to Nathan the prophet, Lo, I dwell in a house of cedar, but the ark of the covenant of Jehovah dwelleth under curtains.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "And after this it came to pass, that David smote the Philistines, and subdued them, and took Gath and its towns out of the hand of the Philistines.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "And it came to pass after this, that Nahash the king of the children of Ammon died, and his son reigned in his stead.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And it came to pass, at the time of the return of the year, at the time when kings go out to battle , that Joab led forth the army, and wasted the country of the children of Ammon, and came and besieged Rabbah. But David tarried at Jerusalem. And Joab smote Rabbah, and overthrew it.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "And Satan stood up against Israel, and moved David to number Israel.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Then David said, This is the house of Jehovah God, and this is the altar of burnt-offering for Israel.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "Now David was old and full of days; and he made Solomon his son king over Israel.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "And the courses of the sons of Aaron were these . The sons of Aaron: Nadab and Abihu, Eleazar and Ithamar.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "Moreover David and the captains of the host set apart for the service certain of the sons of Asaph, and of Heman, and of Jeduthun, who should prophesy with harps, with psalteries, and with cymbals: and the number of them that did the work according to their service was:",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "For the courses of the doorkeepers: of the Korahites, Meshelemiah the son of Kore, of the sons of Asaph.",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "Now the children of Israel after their number, to wit , the heads of fathers’ houses and the captains of thousands and of hundreds, and their officers that served the king, in any matter of the courses which came in and went out month by month throughout all the months of the year—of every course were twenty and four thousand.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "And David assembled all the princes of Israel, the princes of the tribes, and the captains of the companies that served the king by course, and the captains of thousands, and the captains of hundreds, and the rulers over all the substance and possessions of the king and of his sons, with the officers, and the mighty men, even all the mighty men of valor, unto Jerusalem.",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "And David the king said unto all the assembly, Solomon my son, whom alone God hath chosen, is yet young and tender, and the work is great; for the palace is not for man, but for Jehovah God.",
            "headers": []
        }
    }
}