{
    "1": {
        "1": {
            "verse": "Paul, called to be an apostle of Jesus Christ through the will of God, and Sosthenes our brother,",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And I, brethren, when I came unto you, came not with excellency of speech or of wisdom, proclaiming to you the testimony of God.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "And I, brethren, could not speak unto you as unto spiritual, but as unto carnal, as unto babes in Christ.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Let a man so account of us, as of ministers of Christ, and stewards of the mysteries of God.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "It is actually reported that there is fornication among you, and such fornication as is not even among the Gentiles, that one of you hath his father’s wife.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Dare any of you, having a matter against his neighbor, go to law before the unrighteous, and not before the saints?",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Now concerning the things whereof ye wrote: It is good for a man not to touch a woman.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Now concerning things sacrificed to idols: We know that we all have knowledge. Knowledge puffeth up, but love edifieth.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Am I not free? am I not an apostle? have I not seen Jesus our Lord? are not ye my work in the Lord?",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "For I would not, brethren, have you ignorant, that our fathers were all under the cloud, and all passed through the sea;",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Be ye imitators of me, even as I also am of Christ.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Now concerning spiritual gifts , brethren, I would not have you ignorant.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "If I speak with the tongues of men and of angels, but have not love, I am become sounding brass, or a clanging cymbal.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Follow after love; yet desire earnestly spiritual gifts , but rather that ye may prophesy.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Now I make known unto you brethren, the gospel which I preached unto you, which also ye received, wherein also ye stand,",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Now concerning the collection for the saints, as I gave order to the churches of Galatia, so also do ye.",
            "headers": []
        }
    }
}