{
    "1": {
        "1": {
            "verse": "Now king David was old and stricken in years; and they covered him with clothes, but he gat no heat.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Now the days of David drew nigh that he should die; and he charged Solomon his son, saying,",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "And Solomon made affinity with Pharaoh king of Egypt, and took Pharaoh’s daughter, and brought her into the city of David, until he had made an end of building his own house, and the house of Jehovah, and the wall of Jerusalem round about.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And king Solomon was king over all Israel.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "And Hiram king of Tyre sent his servants unto Solomon; for he had heard that they had anointed him king in the room of his father: for Hiram was ever a lover of David.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "And it came to pass in the four hundred and eightieth year after the children of Israel were come out of the land of Egypt, in the fourth year of Solomon’s reign over Israel, in the month Ziv, which is the second month, that he began to build the house of Jehovah.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "And Solomon was building his own house thirteen years, and he finished all his house.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Then Solomon assembled the elders of Israel, and all the heads of the tribes, the princes of the fathers’ houses of the children of Israel, unto king Solomon in Jerusalem, to bring up the ark of the covenant of Jehovah out of the city of David, which is Zion.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "And it came to pass, when Solomon had finished the building of the house of Jehovah, and the king’s house, and all Solomon’s desire which he was pleased to do,",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "And when the queen of Sheba heard of the fame of Solomon concerning the name of Jehovah, she came to prove him with hard questions.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Now king Solomon loved many foreign women, together with the daughter of Pharaoh, women of the Moabites, Ammonites, Edomites, Sidonians, and Hittites;",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "And Rehoboam went to Shechem: for all Israel were come to Shechem to make him king.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "And, behold, there came a man of God out of Judah by the word of Jehovah unto Beth-el: and Jeroboam was standing by the altar to burn incense.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "At that time Abijah the son of Jeroboam fell sick.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Now in the eighteenth year of king Jeroboam the son of Nebat began Abijam to reign over Judah.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "And the word of Jehovah came to Jehu the son of Hanani against Baasha, saying,",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "And Elijah the Tishbite, who was of the sojourners of Gilead, said unto Ahab, As Jehovah, the God of Israel, liveth, before whom I stand, there shall not be dew nor rain these years, but according to my word.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "And it came to pass after many days, that the word of Jehovah came to Elijah, in the third year, saying, Go, show thyself unto Ahab; and I will send rain upon the earth.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "And Ahab told Jezebel all that Elijah had done, and withal how he had slain all the prophets with the sword.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And Ben-hadad the king of Syria gathered all his host together; and there were thirty and two kings with him, and horses and chariots: and he went up and besieged Samaria, and fought against it.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "And it came to pass after these things, that Naboth the Jezreelite had a vineyard, which was in Jezreel, hard by the palace of Ahab king of Samaria.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "And they continued three years without war between Syria and Israel.",
            "headers": []
        }
    }
}