{
    "1": {
        "1": {
            "verse": "Peter, an apostle of Jesus Christ, to the elect who are sojourners of the Dispersion in Pontus, Galatia, Cappadocia, Asia, and Bithynia,",
            "headers": []
        },
        "2": {
            "verse": "according to the foreknowledge of God the Father, in sanctification of the Spirit, unto obedience and sprinkling of the blood of Jesus Christ: Grace to you and peace be multiplied.",
            "headers": []
        },
        "3": {
            "verse": "Blessed be [ a ] the God and Father of our Lord Jesus Christ, who according to his great mercy begat us again unto a living hope by the resurrection of Jesus Christ from the dead,",
            "headers": []
        },
        "4": {
            "verse": "unto an inheritance incorruptible, and undefiled, and that fadeth not away, reserved in heaven for you,",
            "headers": []
        },
        "5": {
            "verse": "who by the power of God are guarded through faith unto a salvation ready to be revealed in the last time.",
            "headers": []
        },
        "6": {
            "verse": "Wherein ye greatly rejoice, though now for a little while, if need be, ye have been put to grief in manifold [ b ] trials,",
            "headers": []
        },
        "7": {
            "verse": "that the proof of your faith, being more precious than gold that perisheth though it is proved by fire, may be found unto praise and glory and honor at the revelation of Jesus Christ:",
            "headers": []
        },
        "8": {
            "verse": "whom not having seen ye love; on whom, though now ye see him not, yet believing, ye rejoice greatly with joy unspeakable and [ c ] full of glory:",
            "headers": []
        },
        "9": {
            "verse": "receiving the end of your faith, even the salvation of your souls.",
            "headers": []
        },
        "10": {
            "verse": "Concerning which salvation the prophets sought and searched diligently, who prophesied of the grace that should come unto you:",
            "headers": []
        },
        "11": {
            "verse": "searching what time or what manner of time the Spirit of Christ which was in them did point unto, when it testified beforehand the sufferings [ d ] of Christ, and the glories that should follow them.",
            "headers": []
        },
        "12": {
            "verse": "To whom it was revealed, that not unto themselves, but unto you, did they minister these things, which now have been announced unto you through them that [ e ] preached the gospel unto you [ f ] by the Holy Spirit sent forth from heaven; which things angels desire to look into.",
            "headers": []
        },
        "13": {
            "verse": "Wherefore girding up the loins of your mind, be sober and set your hope perfectly on the grace that [ g ] is to be brought unto you at the revelation of Jesus Christ;",
            "headers": []
        },
        "14": {
            "verse": "as children of obedience, not fashioning yourselves according to your former lusts in the time of your ignorance:",
            "headers": []
        },
        "15": {
            "verse": "but [ h ] like as he who called you is holy, be ye yourselves also holy in all manner of living;",
            "headers": []
        },
        "16": {
            "verse": "because it is written, [ i ] Ye shall be holy; for I am holy.",
            "headers": []
        },
        "17": {
            "verse": "And if ye call on him as Father, who without respect of persons judgeth according to each man’s work, pass the time of your sojourning in fear:",
            "headers": []
        },
        "18": {
            "verse": "knowing that ye were redeemed, not with corruptible things, with silver or gold, from your vain manner of life handed down from your fathers;",
            "headers": []
        },
        "19": {
            "verse": "but with precious blood, as of a lamb without blemish and without spot, even the blood of Christ:",
            "headers": []
        },
        "20": {
            "verse": "who was foreknown indeed before the foundation of the world, but was manifested at the end of the times for your sake,",
            "headers": []
        },
        "21": {
            "verse": "who through him are believers in God, that raised him from the dead, and gave him glory; so that your faith and hope might be in God.",
            "headers": []
        },
        "22": {
            "verse": "Seeing ye have purified your souls in your obedience to the truth unto unfeigned love of the brethren, love one another [ j ] from the heart fervently:",
            "headers": []
        },
        "23": {
            "verse": "having been begotten again, not of corruptible seed, but of incorruptible, through the word of [ k ] God, which liveth and abideth.",
            "headers": []
        },
        "24": {
            "verse": "For,",
            "headers": []
        },
        "25": {
            "verse": "But the [ m ] word of the Lord abideth for ever.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Putting away therefore all [ a ] wickedness, and all guile, and hypocrisies, and envies, and all evil speakings,",
            "headers": []
        },
        "2": {
            "verse": "as newborn babes, long for the [ b ] spiritual milk which is without guile, that ye may grow thereby unto salvation;",
            "headers": []
        },
        "3": {
            "verse": "if ye have tasted that the Lord is gracious:",
            "headers": []
        },
        "4": {
            "verse": "unto whom coming, a living stone, rejected indeed of men, but with God elect, [ c ] precious,",
            "headers": []
        },
        "5": {
            "verse": "ye also, as living stones, are built up [ d ] a spiritual house, to be a holy priesthood, to offer up spiritual sacrifices, acceptable to God through Jesus Christ.",
            "headers": []
        },
        "6": {
            "verse": "Because it is contained in [ e ] scripture,",
            "headers": []
        },
        "7": {
            "verse": "[ i ] For you therefore that believe is the [ j ] preciousness: but for such as disbelieve,",
            "headers": []
        },
        "8": {
            "verse": "and,",
            "headers": []
        },
        "9": {
            "verse": "But ye are an elect race, a royal priesthood, a holy nation, a people for God’s own possession, that ye may show forth the excellencies of him who called you out of darkness into his marvellous light:",
            "headers": []
        },
        "10": {
            "verse": "who in time past were no people, but now are the people of God: who had not obtained mercy, but now have obtained mercy.",
            "headers": []
        },
        "11": {
            "verse": "Beloved, I beseech you as sojourners and pilgrims, to abstain from fleshly lusts, which war against the soul;",
            "headers": []
        },
        "12": {
            "verse": "having your behavior seemly among the Gentiles; that, wherein they speak against you as evil-doers, they may by your good works, which they behold, glorify God in the day of visitation.",
            "headers": []
        },
        "13": {
            "verse": "Be subject to every [ o ] ordinance of man for the Lord’s sake: whether to the king, as supreme;",
            "headers": []
        },
        "14": {
            "verse": "or unto governors, as sent [ p ] by him for vengeance on evil-doers and for praise to them that do well.",
            "headers": []
        },
        "15": {
            "verse": "For so is the will of God, that by well-doing ye should put to silence the ignorance of foolish men:",
            "headers": []
        },
        "16": {
            "verse": "as free, and not [ q ] using your freedom for a cloak of [ r ] wickedness, but as bondservants of God.",
            "headers": []
        },
        "17": {
            "verse": "Honor all men. Love the brotherhood. Fear God. Honor the king.",
            "headers": []
        },
        "18": {
            "verse": "[ s ] Servants, be in subjection to your masters with all fear; not only to the good and gentle, but also to the froward.",
            "headers": []
        },
        "19": {
            "verse": "For this is [ t ] acceptable, if for conscience [ u ] toward God a man endureth griefs, suffering wrongfully.",
            "headers": []
        },
        "20": {
            "verse": "For what glory is it, if, when ye sin, and are buffeted for it , ye shall take it patiently? but if, when ye do well, and suffer for it , ye shall take it patiently, this is [ v ] acceptable with God.",
            "headers": []
        },
        "21": {
            "verse": "For hereunto were ye called: because Christ also suffered for you, leaving you an example, that ye should follow his steps:",
            "headers": []
        },
        "22": {
            "verse": "who did no sin, neither was guile found in his mouth:",
            "headers": []
        },
        "23": {
            "verse": "who, when he was reviled, reviled not again; when he suffered, threatened not; but committed [ w ] himself to him that judgeth righteously:",
            "headers": []
        },
        "24": {
            "verse": "who his own self [ x ] bare our sins in his body upon the tree, that we, having died unto sins, might live unto righteousness; by whose [ y ] stripes ye were healed.",
            "headers": []
        },
        "25": {
            "verse": "For ye were going astray like sheep; but are now returned unto the Shepherd and [ z ] Bishop of your souls.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "In like manner, ye wives, be in subjection to your own husbands; that, even if any obey not the word, they may without the word be gained by the [ a ] behavior of their wives;",
            "headers": []
        },
        "2": {
            "verse": "beholding your chaste [ b ] behavior coupled with fear.",
            "headers": []
        },
        "3": {
            "verse": "Whose adorning let it not be the outward adorning of braiding the hair, and of wearing jewels of gold, or of putting on apparel;",
            "headers": []
        },
        "4": {
            "verse": "but let it be the hidden man of the heart, in the incorruptible apparel of a meek and quiet spirit, which is in the sight of God of great price.",
            "headers": []
        },
        "5": {
            "verse": "For after this manner aforetime the holy women also, who hoped in God, adorned themselves, being in subjection to their own [ c ] husbands:",
            "headers": []
        },
        "6": {
            "verse": "as Sarah obeyed Abraham, calling him lord: whose children ye now are, if ye do well, and are not [ d ] put in fear by any terror.",
            "headers": []
        },
        "7": {
            "verse": "Ye husbands, in like manner, dwell with your wives according to knowledge, giving honor [ e ] unto the woman, as unto the weaker vessel, as being also joint-heirs of the grace of life; to the end that your prayers be not hindered.",
            "headers": []
        },
        "8": {
            "verse": "Finally, be ye all likeminded, [ f ] compassionate, loving as brethren, tenderhearted, humbleminded:",
            "headers": []
        },
        "9": {
            "verse": "not rendering evil for evil, or reviling for reviling; but contrariwise blessing; for hereunto were ye called, that ye should inherit a blessing.",
            "headers": []
        },
        "10": {
            "verse": "For,",
            "headers": []
        },
        "11": {
            "verse": "And let him turn away from evil, and do good;",
            "headers": []
        },
        "12": {
            "verse": "For the eyes of the Lord are upon the righteous,",
            "headers": []
        },
        "13": {
            "verse": "And who is he that will harm you, if ye be zealous of that which is good?",
            "headers": []
        },
        "14": {
            "verse": "But even if ye should suffer for righteousness’ sake, blessed are ye : and fear not their fear, neither be troubled;",
            "headers": []
        },
        "15": {
            "verse": "but sanctify in your hearts Christ as Lord: being ready always to give answer to every man that asketh you a reason concerning the hope that is in you, yet with meekness and fear:",
            "headers": []
        },
        "16": {
            "verse": "having a good conscience; that, wherein ye are spoken against, they may be put to shame who revile your good manner of life in Christ.",
            "headers": []
        },
        "17": {
            "verse": "For it is better, if the will of God should so will, that ye suffer for well-doing than for evil-doing.",
            "headers": []
        },
        "18": {
            "verse": "Because Christ also [ h ] suffered for sins once, the righteous for the unrighteous, that he might bring us to God; being put to death in the flesh, but made alive in the spirit;",
            "headers": []
        },
        "19": {
            "verse": "in which also he went and preached unto the spirits in prison,",
            "headers": []
        },
        "20": {
            "verse": "that aforetime were disobedient, when the longsuffering of God waited in the days of Noah, while the ark was a preparing, [ i ] wherein few, that is, eight souls, were saved through water:",
            "headers": []
        },
        "21": {
            "verse": "which also [ j ] after a true likeness doth now save you, even baptism, not the putting away of the filth of the flesh, but the [ k ] interrogation of a good conscience toward God, through the resurrection of Jesus Christ;",
            "headers": []
        },
        "22": {
            "verse": "who is on the right hand of God, having gone into heaven; angels and authorities and powers being made subject unto him.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Forasmuch then as Christ suffered in the flesh, arm ye yourselves also with the same [ a ] mind; for he that hath suffered in the flesh hath ceased [ b ] from sin;",
            "headers": []
        },
        "2": {
            "verse": "that [ c ] ye no longer should live the rest of your time in the flesh to the lusts of men, but to the will of God.",
            "headers": []
        },
        "3": {
            "verse": "For the time past may suffice to have wrought the desire of the Gentiles, and to have walked in lasciviousness, lusts, winebibbings, revellings, carousings, and abominable idolatries:",
            "headers": []
        },
        "4": {
            "verse": "wherein they think it strange that ye run not with them into the same [ d ] excess of riot, speaking evil of you :",
            "headers": []
        },
        "5": {
            "verse": "who shall give account to him that is ready to judge the living and the dead.",
            "headers": []
        },
        "6": {
            "verse": "For unto this end [ e ] was the gospel preached even to the dead, that they might be judged indeed according to men in the flesh, but live according to God in the spirit.",
            "headers": []
        },
        "7": {
            "verse": "But the end of all things is at hand: be ye therefore of sound mind, and be sober unto [ f ] prayer:",
            "headers": []
        },
        "8": {
            "verse": "above all things being fervent in your love among yourselves; for love covereth a multitude of sins:",
            "headers": []
        },
        "9": {
            "verse": "using hospitality one to another without murmuring:",
            "headers": []
        },
        "10": {
            "verse": "according as each hath received a gift, ministering it among yourselves, as good stewards of the manifold grace of God;",
            "headers": []
        },
        "11": {
            "verse": "if any man speaketh, speaking as it were oracles of God; if any man ministereth, ministering as of the strength which God supplieth: that in all things God may be glorified through Jesus Christ, whose is the glory and the dominion [ g ] for ever and ever. Amen.",
            "headers": []
        },
        "12": {
            "verse": "Beloved, think it not strange concerning the fiery trial among you, which cometh upon you to prove you, as though a strange thing happened unto you:",
            "headers": []
        },
        "13": {
            "verse": "but insomuch as ye are partakers of Christ’s sufferings, rejoice; that at the revelation of his glory also ye may rejoice with exceeding joy.",
            "headers": []
        },
        "14": {
            "verse": "If ye are reproached [ h ] for the name of Christ, blessed are ye ; because the Spirit of glory and the Spirit of God resteth upon you.",
            "headers": []
        },
        "15": {
            "verse": "For let none of you suffer as a murderer, or a thief, or an evil-doer, or as a meddler in other men’s matters:",
            "headers": []
        },
        "16": {
            "verse": "but if a man suffer as a Christian, let him not be ashamed; but let him glorify God in this name.",
            "headers": []
        },
        "17": {
            "verse": "For the time is come for judgment to begin at the house of God: and if it begin first at us, what shall be the end of them that obey not the [ i ] gospel of God?",
            "headers": []
        },
        "18": {
            "verse": "And if the righteous is scarcely saved, where shall the ungodly and sinner appear?",
            "headers": []
        },
        "19": {
            "verse": "Wherefore let them also that suffer according to the will of God commit their souls in well-doing unto a faithful Creator.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "The elders therefore among you I exhort, who am a fellow-elder, and a witness of the sufferings of Christ, who am also a partaker of the glory that shall be revealed:",
            "headers": []
        },
        "2": {
            "verse": "Tend the flock of God which is among you, [ a ] exercising the oversight, not of constraint, but willingly, [ b ] according to the will of God; nor yet for filthy lucre, but of a ready mind;",
            "headers": []
        },
        "3": {
            "verse": "neither as lording it over the charge allotted to you, but making yourselves ensamples to the flock.",
            "headers": []
        },
        "4": {
            "verse": "And when the chief Shepherd shall be manifested, ye shall receive the crown of glory that fadeth not away.",
            "headers": []
        },
        "5": {
            "verse": "[ c ] Likewise, ye younger, be subject unto the elder. Yea, all of you gird yourselves with humility, to serve one another: for God resisteth the proud, but giveth grace to the humble.",
            "headers": []
        },
        "6": {
            "verse": "Humble yourselves therefore under the mighty hand of God, that he may exalt you in due time;",
            "headers": []
        },
        "7": {
            "verse": "casting all your anxiety upon him, because he careth for you.",
            "headers": []
        },
        "8": {
            "verse": "Be sober, be watchful: your adversary the devil, as a roaring lion, walketh about, seeking whom he may devour:",
            "headers": []
        },
        "9": {
            "verse": "whom withstand stedfast in [ d ] your faith, knowing that the same sufferings are [ e ] accomplished in your [ f ] brethren who are in the world.",
            "headers": []
        },
        "10": {
            "verse": "And the God of all grace, who called you unto his eternal glory in Christ, after that ye have suffered a little while, shall himself [ g ] perfect, establish, strengthen [ h ] you.",
            "headers": []
        },
        "11": {
            "verse": "To him be the dominion [ i ] for ever and ever. Amen.",
            "headers": []
        },
        "12": {
            "verse": "By Silvanus, [ j ] our faithful brother, as I account him , I have written unto you briefly, exhorting, and testifying that this is the true grace of God: stand ye fast therein.",
            "headers": []
        },
        "13": {
            "verse": "[ k ] She that is in Babylon, elect together with you , saluteth you; and so doth Mark my son.",
            "headers": []
        },
        "14": {
            "verse": "Salute one another with a kiss of love.",
            "headers": []
        }
    }
}