{
    "1": {
        "1": {
            "verse": "Now there was a certain man of Ramathaim-zophim, of the hill-country of Ephraim, and his name was Elkanah, the son of Jeroham, the son of Elihu, the son of Tohu, the son of Zuph, an Ephraimite:",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And Hannah prayed, and said:",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "And the child Samuel ministered unto Jehovah before Eli. And the word of Jehovah was precious in those days; there was no frequent vision.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And the word of Samuel came to all Israel.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Now the Philistines had taken the ark of God, and they brought it from Eben-ezer unto Ashdod.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "And the ark of Jehovah was in the country of the Philistines seven months.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "And the men of Kiriath-jearim came, and fetched up the ark of Jehovah, and brought it into the house of Abinadab in the hill, and sanctified Eleazar his son to keep the ark of Jehovah.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And it came to pass, when Samuel was old, that he made his sons judges over Israel.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Now there was a man of Benjamin, whose name was Kish, the son of Abiel, the son of Zeror, the son of Becorath, the son of Aphiah, the son of a Benjamite, a mighty man of valor.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Then Samuel took the vial of oil, and poured it upon his head, and kissed him, and said, Is it not that Jehovah hath anointed thee to be prince over his inheritance?",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Then Nahash the Ammonite came up, and encamped against Jabesh-gilead: and all the men of Jabesh said unto Nahash, Make a covenant with us, and we will serve thee.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "And Samuel said unto all Israel, Behold, I have hearkened unto your voice in all that ye said unto me, and have made a king over you.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Saul was [ forty ] years old when he began to reign; and when he had reigned two years over Israel,",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Now it fell upon a day, that Jonathan the son of Saul said unto the young man that bare his armor, Come, and let us go over to the Philistines’ garrison, that is on yonder side. But he told not his father.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "And Samuel said unto Saul, Jehovah sent me to anoint thee to be king over his people, over Israel: now therefore hearken thou unto the voice of the words of Jehovah.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "And Jehovah said unto Samuel, How long wilt thou mourn for Saul, seeing I have rejected him from being king over Israel? fill thy horn with oil, and go: I will send thee to Jesse the Beth-lehemite; for I have provided me a king among his sons.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "Now the Philistines gathered together their armies to battle; and they were gathered together at Socoh, which belongeth to Judah, and encamped between Socoh and Azekah, in Ephes-dammim.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "And it came to pass, when he had made an end of speaking unto Saul, that the soul of Jonathan was knit with the soul of David, and Jonathan loved him as his own soul.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "And Saul spake to Jonathan his son, and to all his servants, that they should slay David. But Jonathan, Saul’s son, delighted much in David.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And David fled from Naioth in Ramah, and came and said before Jonathan, What have I done? what is mine iniquity? and what is my sin before thy father, that he seeketh my life?",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "Then came David to Nob to Ahimelech the priest: and Ahimelech came to meet David trembling, and said unto him, Why art thou alone, and no man with thee?",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "David therefore departed thence, and escaped to the cave of Adullam: and when his brethren and all his father’s house heard it, they went down thither to him.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "And they told David, saying, Behold, the Philistines are fighting against Keilah, and are robbing the threshing-floors.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "And it came to pass, when Saul was returned from following the Philistines, that it was told him, saying, Behold, David is in the wilderness of En-gedi.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "And Samuel died; and all Israel gathered themselves together, and lamented him, and buried him in his house at Ramah. And David arose, and went down to the wilderness of Paran.",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "And the Ziphites came unto Saul to Gibeah, saying, Doth not David hide himself in the hill of Hachilah, which is before the desert?",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "And David said in his heart, I shall now perish one day by the hand of Saul: there is nothing better for me than that I should escape into the land of the Philistines; and Saul will despair of me, to seek me any more in all the borders of Israel: so shall I escape out of his hand.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "And it came to pass in those days, that the Philistines gathered their hosts together for warfare, to fight with Israel. And Achish said unto David, Know thou assuredly, that thou shalt go out with me in the host, thou and thy men.",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "Now the Philistines gathered together all their hosts to Aphek: and the Israelites encamped by the fountain which is in Jezreel.",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "And it came to pass, when David and his men were come to Ziklag on the third day, that the Amalekites had made a raid upon the South, and upon Ziklag, and had smitten Ziklag, and burned it with fire,",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "Now the Philistines fought against Israel: and the men of Israel fled from before the Philistines, and fell down slain in mount Gilboa.",
            "headers": []
        }
    }
}