{
    "1": {
        "1": {
            "verse": "And Solomon the son of David was strengthened in his kingdom, and Jehovah his God was with him, and magnified him exceedingly.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Now Solomon purposed to build a house for the name of Jehovah, and a house for his kingdom.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Then Solomon began to build the house of Jehovah at Jerusalem on mount Moriah, where Jehovah appeared unto David his father, which he made ready in the place that David had appointed, in the threshing-floor of Ornan the Jebusite.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Moreover he made an altar of brass, twenty cubits the length thereof, and twenty cubits the breadth thereof, and ten cubits the height thereof.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Thus all the work that Solomon wrought for the house of Jehovah was finished. And Solomon brought in the things that David his father had dedicated, even the silver, and the gold, and all the vessels, and put them in the treasuries of the house of God.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Then spake Solomon, Jehovah hath said that he would dwell in the thick darkness.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Now when Solomon had made an end of praying, the fire came down from heaven, and consumed the burnt-offering and the sacrifices; and the glory of Jehovah filled the house.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And it came to pass at the end of twenty years, wherein Solomon had built the house of Jehovah, and his own house,",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "And when the queen of Sheba heard of the fame of Solomon, she came to prove Solomon with hard questions at Jerusalem, with a very great train, and camels that bare spices, and gold in abundance, and precious stones: and when she was come to Solomon, she communed with him of all that was in her heart.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "And Rehoboam went to Shechem; for all Israel were come to Shechem to make him king.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "And when Rehoboam was come to Jerusalem, he assembled the house of Judah and Benjamin, a hundred and fourscore thousand chosen men, that were warriors, to fight against Israel, to bring the kingdom again to Rehoboam.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "And it came to pass, when the kingdom of Rehoboam was established, and he was strong, that he forsook the law of Jehovah, and all Israel with him.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "In the eighteenth year of king Jeroboam began Abijah to reign over Judah.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "So Abijah slept with his fathers, and they buried him in the city of David; and Asa his son reigned in his stead. In his days the land was quiet ten years.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "And the Spirit of God came upon Azariah the son of Oded:",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "In the six and thirtieth year of the reign of Asa, Baasha king of Israel went up against Judah, and built Ramah, that he might not suffer any one to go out or come in to Asa king of Judah.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "And Jehoshaphat his son reigned in his stead, and strengthened himself against Israel.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "Now Jehoshaphat had riches and honor in abundance; and he joined affinity with Ahab.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "And Jehoshaphat the king of Judah returned to his house in peace to Jerusalem.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And it came to pass after this, that the children of Moab, and the children of Ammon, and with them some of the Ammonites, came against Jehoshaphat to battle.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "And Jehoshaphat slept with his fathers, and was buried with his fathers in the city of David: and Jehoram his son reigned in his stead.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "And the inhabitants of Jerusalem made Ahaziah his youngest son king in his stead; for the band of men that came with the Arabians to the camp had slain all the eldest. So Ahaziah the son of Jehoram king of Judah reigned.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "And in the seventh year Jehoiada strengthened himself, and took the captains of hundreds, Azariah the son of Jeroham, and Ishmael the son of Jehohanan, and Azariah the son of Obed, and Maaseiah the son of Adaiah, and Elishaphat the son of Zichri, into covenant with him.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "Joash was seven years old when he began to reign; and he reigned forty years in Jerusalem: and his mother’s name was Zibiah, of Beer-sheba.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "Amaziah was twenty and five years old when he began to reign; and he reigned twenty and nine years in Jerusalem: and his mother’s name was Jehoaddan, of Jerusalem.",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "And all the people of Judah took Uzziah, who was sixteen years old, and made him king in the room of his father Amaziah.",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "Jotham was twenty and five years old when he began to reign; and he reigned sixteen years in Jerusalem: and his mother’s name was Jerushah the daughter of Zadok.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "Ahaz was twenty years old when he began to reign; and he reigned sixteen years in Jerusalem: and he did not that which was right in the eyes of Jehovah, like David his father;",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "Hezekiah began to reign when he was five and twenty years old; and he reigned nine and twenty years in Jerusalem: and his mother’s name was Abijah, the daughter of Zechariah.",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "And Hezekiah sent to all Israel and Judah, and wrote letters also to Ephraim and Manasseh, that they should come to the house of Jehovah at Jerusalem, to keep the passover unto Jehovah, the God of Israel.",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "Now when all this was finished, all Israel that were present went out to the cities of Judah, and brake in pieces the pillars, and hewed down the Asherim, and brake down the high places and the altars out of all Judah and Benjamin, in Ephraim also and Manasseh, until they had destroyed them all. Then all the children of Israel returned, every man to his possession, into their own cities.",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "After these things, and this faithfulness, Sennacherib king of Assyria came, and entered into Judah, and encamped against the fortified cities, and thought to win them for himself.",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "Manasseh was twelve years old when he began to reign; and he reigned fifty and five years in Jerusalem.",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "Josiah was eight years old when he began to reign; and he reigned thirty and one years in Jerusalem.",
            "headers": []
        }
    },
    "35": {
        "1": {
            "verse": "And Josiah kept a passover unto Jehovah in Jerusalem: and they killed the passover on the fourteenth day of the first month.",
            "headers": []
        }
    },
    "36": {
        "1": {
            "verse": "Then the people of the land took Jehoahaz the son of Josiah, and made him king in his father’s stead in Jerusalem.",
            "headers": []
        }
    }
}