{
    "1": {
        "1": {
            "verse": "Paul, an apostle of Christ Jesus through the will of God, and Timothy our brother, unto the church of God which is at Corinth, with all the saints that are in the whole of Achaia:",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "But I determined this for myself, that I would not come again to you with sorrow.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Are we beginning again to commend ourselves? or need we, as do some, epistles of commendation to you or from you?",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Therefore seeing we have this ministry, even as we obtained mercy, we faint not:",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "For we know that if the earthly house of our tabernacle be dissolved, we have a building from God, a house not made with hands, eternal, in the heavens.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "And working together with him we entreat also that ye receive not the grace of God in vain",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Having therefore these promises, beloved, let us cleanse ourselves from all defilement of flesh and spirit, perfecting holiness in the fear of God.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Moreover, brethren, we make known to you the grace of God which hath been given in the churches of Macedonia;",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "For as touching the ministering to the saints, it is superfluous for me to write to you:",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Now I Paul myself entreat you by the meekness and gentleness of Christ, I who in your presence am lowly among you, but being absent am of good courage toward you:",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Would that ye could bear with me in a little foolishness: but indeed ye do bear with me.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "I must needs glory, though it is not expedient; but I will come to visions and revelations of the Lord.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "This is the third time I am coming to you. At the mouth of two witnesses or three shall every word be established.",
            "headers": []
        }
    }
}