{
    "1": {
        "1": {
            "verse": "And it came to pass after the death of Saul, when David was returned from the slaughter of the Amalekites, and David had abode two days in Ziklag;",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And it came to pass after this, that David inquired of Jehovah, saying, Shall I go up into any of the cities of Judah? And Jehovah said unto him, Go up. And David said, Whither shall I go up? And he said, Unto Hebron.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Now there was long war between the house of Saul and the house of David: and David waxed stronger and stronger, but the house of Saul waxed weaker and weaker.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And when Ish-bosheth , Saul’s son, heard that Abner was dead in Hebron, his hands became feeble, and all the Israelites were troubled.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Then came all the tribes of Israel to David unto Hebron, and spake, saying, Behold, we are thy bone and thy flesh.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "And David again gathered together all the chosen men of Israel, thirty thousand.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "And it came to pass, when the king dwelt in his house, and Jehovah had given him rest from all his enemies round about,",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And after this it came to pass, that David smote the Philistines, and subdued them: and David took the bridle of the mother city out of the hand of the Philistines.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "And David said, Is there yet any that is left of the house of Saul, that I may show him kindness for Jonathan’s sake?",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "And it came to pass after this, that the king of the children of Ammon died, and Hanun his son reigned in his stead.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "And it came to pass, at the return of the year, at the time when kings go out to battle , that David sent Joab, and his servants with him, and all Israel; and they destroyed the children of Ammon, and besieged Rabbah. But David tarried at Jerusalem.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "And Jehovah sent Nathan unto David. And he came unto him, and said unto him, There were two men in one city; the one rich, and the other poor.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "And it came to pass after this, that Absalom the son of David had a fair sister, whose name was Tamar; and Amnon the son of David loved her.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Now Joab the son of Zeruiah perceived that the king’s heart was toward Absalom.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "And it came to pass after this, that Absalom prepared him a chariot and horses, and fifty men to run before him.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "And when David was a little past the top of the ascent , behold, Ziba the servant of Mephibosheth met him, with a couple of asses saddled, and upon them two hundred loaves of bread, and a hundred clusters of raisins, and a hundred of summer fruits, and a bottle of wine.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "Moreover Ahithophel said unto Absalom, Let me now choose out twelve thousand men, and I will arise and pursue after David this night:",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "And David numbered the people that were with him, and set captains of thousands and captains of hundreds over them.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "And it was told Joab, Behold, the king weepeth and mourneth for Absalom.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And there happened to be there a base fellow, whose name was Sheba, the son of Bichri, a Benjamite: and he blew the trumpet, and said, We have no portion in David, neither have we inheritance in the son of Jesse: every man to his tents, O Israel.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "And there was a famine in the days of David three years, year after year; and David sought the face of Jehovah. And Jehovah said, It is for Saul, and for his bloody house, because he put to death the Gibeonites.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "And David spake unto Jehovah the words of this song in the day that Jehovah delivered him out of the hand of all his enemies, and out of the hand of Saul:",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "Now these are the last words of David.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "And again the anger of Jehovah was kindled against Israel, and he moved David against them, saying, Go, number Israel and Judah.",
            "headers": []
        }
    }
}