{
    "1": {
        "1": {
            "verse": "The former treatise I made, O Theophilus, concerning all that Jesus began both to do and to teach,",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And when the day of Pentecost was now come, they were all together in one place.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Now Peter and John were going up into the temple at the hour of prayer, being the ninth hour .",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And as they spake unto the people, the priests and the captain of the temple and the Sadducees came upon them,",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "But a certain man named Ananias, with Sapphira his wife, sold a possession,",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Now in these days, when the number of the disciples was multiplying, there arose a murmuring of the Grecian Jews against the Hebrews, because their widows were neglected in the daily ministration.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "And the high priest said, Are these things so?",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And Saul was consenting unto his death.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "But Saul, yet breathing threatening and slaughter against the disciples of the Lord, went unto the high priest,",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Now there was a certain man in Caesarea, Cornelius by name, a centurion of the band called the Italian band ,",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Now the apostles and the brethren that were in Judaea heard that the Gentiles also had received the word of God.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Now about that time Herod the king put forth his hands to afflict certain of the church.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Now there were at Antioch, in the church that was there , prophets and teachers, Barnabas, and Symeon that was called Niger, and Lucius of Cyrene, and Manaen the foster-brother of Herod the tetrarch, and Saul.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "And it came to pass in Iconium that they entered together into the synagogue of the Jews, and so spake that a great multitude both of Jews and of Greeks believed.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "And certain men came down from Judaea and taught the brethren, saying , Except ye be circumcised after the custom of Moses, ye cannot be saved.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "And he came also to Derbe and to Lystra: and behold, a certain disciple was there, named Timothy, the son of a Jewess that believed; but his father was a Greek.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "Now when they had passed through Amphipolis and Apollonia, they came to Thessalonica, where was a synagogue of the Jews:",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "After these things he departed from Athens, and came to Corinth.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "And it came to pass, that, while Apollos was at Corinth, Paul having passed through the upper country came to Ephesus, and found certain disciples:",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And after the uproar ceased, Paul having sent for the disciples and exhorted them, took leave of them, and departed to go into Macedonia.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "And when it came to pass that we were parted from them and had set sail, we came with a straight course unto Cos, and the next day unto Rhodes, and from thence unto Patara:",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Brethren and fathers, hear ye the defence which I now make unto you.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "And Paul, looking stedfastly on the council, said, Brethren, I have lived before God in all good conscience until this day.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "And after five days the high priest Ananias came down with certain elders, and with an orator, one Tertullus; and they informed the governor against Paul.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "Festus therefore, having come into the province, after three days went up to Jerusalem from Caesarea.",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "And Agrippa said unto Paul, Thou art permitted to speak for thyself. Then Paul stretched forth his hand, and made his defence:",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "And when it was determined that we should sail for Italy, they delivered Paul and certain other prisoners to a centurion named Julius, of the Augustan band.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "And when we were escaped, then we knew that the island was called Melita.",
            "headers": []
        }
    }
}