{
    "1": {
        "1": {
            "verse": "The words of Amos, who was among the herdsmen of Tekoa, which he saw concerning Israel in the days of Uzziah king of Judah, and in the days of Jeroboam the son of Joash king of Israel, two years before the earthquake.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Thus saith Jehovah: For three transgressions of Moab, yea, for four, I will not turn away the punishment thereof; because he burned the bones of the king of Edom into lime.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Hear this word that Jehovah hath spoken against you, O children of Israel, against the whole family which I brought up out of the land of Egypt, saying,",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Hear this word, ye kine of Bashan, that are in the mountain of Samaria, that oppress the poor, that crush the needy, that say unto their lords, Bring, and let us drink.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Hear ye this word which I take up for a lamentation over you, O house of Israel.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Woe to them that are at ease in Zion, and to them that are secure in the mountain of Samaria, the notable men of the chief of the nations, to whom the house of Israel come!",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Thus the Lord Jehovah showed me: and, behold, he formed locusts in the beginning of the shooting up of the latter growth; and, lo, it was the latter growth after the king’s mowings.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Thus the Lord Jehovah showed me: and, behold, a basket of summer fruit.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "I saw the Lord standing beside the altar: and he said, Smite the capitals, that the thresholds may shake; and break them in pieces on the head of all of them; and I will slay the last of them with the sword: there shall not one of them flee away, and there shall not one of them escape.",
            "headers": []
        }
    }
}