{
    "1": {
        "1": {
            "verse": "In the third year of the reign of Jehoiakim king of Judah came Nebuchadnezzar king of Babylon unto Jerusalem, and besieged it.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And in the second year of the reign of Nebuchadnezzar, Nebuchadnezzar dreamed dreams; and his spirit was troubled, and his sleep went from him.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Nebuchadnezzar the king made an image of gold, whose height was threescore cubits, and the breadth thereof six cubits: he set it up in the plain of Dura, in the province of Babylon.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Nebuchadnezzar the king, unto all the peoples, nations, and languages, that dwell in all the earth: Peace be multiplied unto you.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Belshazzar the king made a great feast to a thousand of his lords, and drank wine before the thousand.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "It pleased Darius to set over the kingdom a hundred and twenty satraps, who should be throughout the whole kingdom;",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "In the first year of Belshazzar king of Babylon Daniel had a dream and visions of his head upon his bed: then he wrote the dream and told the sum of the matters.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "In the third year of the reign of king Belshazzar a vision appeared unto me, even unto me, Daniel, after that which appeared unto me at the first.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "In the first year of Darius the son of Ahasuerus, of the seed of the Medes, who was made king over the realm of the Chaldeans,",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "In the third year of Cyrus king of Persia a thing was revealed unto Daniel, whose name was called Belteshazzar; and the thing was true, even a great warfare: and he understood the thing, and had understanding of the vision.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "And as for me, in the first year of Darius the Mede, I stood up to confirm and strengthen him.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "And at that time shall Michael stand up, the great prince who standeth for the children of thy people; and there shall be a time of trouble, such as never was since there was a nation even to that same time: and at that time thy people shall be delivered, every one that shall be found written in the book.",
            "headers": []
        }
    }
}