{
    "1": {
        "1": {
            "verse": "These are the words which Moses spake unto all Israel beyond the Jordan in the wilderness, in the Arabah over against Suph, between Paran, and Tophel, and Laban, and Hazeroth, and Di-zahab.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Then we turned, and took our journey into the wilderness by the way to the Red Sea, as Jehovah spake unto me; and we compassed mount Seir many days.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Then we turned, and went up the way to Bashan: and Og the king of Bashan came out against us, he and all his people, unto battle at Edrei.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And now, O Israel, hearken unto the statutes and unto the ordinances, which I teach you, to do them; that ye may live, and go in and possess the land which Jehovah, the God of your fathers, giveth you.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "And Moses called unto all Israel, and said unto them, Hear, O Israel, the statutes and the ordinances which I speak in your ears this day, that ye may learn them, and observe to do them.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Now this is the commandment, the statutes, and the ordinances, which Jehovah your God commanded to teach you, that ye might do them in the land whither ye go over to possess it;",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "When Jehovah thy God shall bring thee into the land whither thou goest to possess it, and shall cast out many nations before thee, the Hittite, and the Girgashite, and the Amorite, and the Canaanite, and the Perizzite, and the Hivite, and the Jebusite, seven nations greater and mightier than thou;",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "All the commandment which I command thee this day shall ye observe to do, that ye may live, and multiply, and go in and possess the land which Jehovah sware unto your fathers.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Hear, O Israel: thou art to pass over the Jordan this day, to go in to dispossess nations greater and mightier than thyself, cities great and fortified up to heaven,",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "At that time Jehovah said unto me, Hew thee two tables of stone like unto the first, and come up unto me into the mount, and make thee an ark of wood.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Therefore thou shalt love Jehovah thy God, and keep his charge, and his statutes, and his ordinances, and his commandments, alway.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "These are the statutes and the ordinances which ye shall observe to do in the land which Jehovah, the God of thy fathers, hath given thee to possess it, all the days that ye live upon the earth.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "If there arise in the midst of thee a prophet, or a dreamer of dreams, and he give thee a sign or a wonder,",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Ye are the children of Jehovah your God: ye shall not cut yourselves, nor make any baldness between your eyes for the dead.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "At the end of every seven years thou shalt make a release.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Observe the month of Abib, and keep the passover unto Jehovah thy God; for in the month of Abib Jehovah thy God brought thee forth out of Egypt by night.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "Thou shalt not sacrifice unto Jehovah thy God an ox, or a sheep, wherein is a blemish, or anything evil; for that is an abomination unto Jehovah thy God.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "The priests the Levites, even all the tribe of Levi, shall have no portion nor inheritance with Israel: they shall eat the offerings of Jehovah made by fire, and his inheritance.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "When Jehovah thy God shall cut off the nations, whose land Jehovah thy God giveth thee, and thou succeedest them, and dwellest in their cities, and in their houses;",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "When thou goest forth to battle against thine enemies, and seest horses, and chariots, and a people more than thou, thou shalt not be afraid of them; for Jehovah thy God is with thee, who brought thee up out of the land of Egypt.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "If one be found slain in the land which Jehovah thy God giveth thee to possess it, lying in the field, and it be not known who hath smitten him;",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Thou shalt not see thy brother’s ox or his sheep go astray, and hide thyself from them: thou shalt surely bring them again unto thy brother.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "He that is wounded in the stones, or hath his privy member cut off, shall not enter into the assembly of Jehovah.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "When a man taketh a wife, and marrieth her, then it shall be, if she find no favor in his eyes, because he hath found some unseemly thing in her, that he shall write her a bill of divorcement, and give it in her hand, and send her out of his house.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "If there be a controversy between men, and they come unto judgment, and the judges judge them; then they shall justify the righteous, and condemn the wicked.",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "And it shall be, when thou art come in unto the land which Jehovah thy God giveth thee for an inheritance, and possessest it, and dwellest therein,",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "And Moses and the elders of Israel commanded the people, saying, Keep all the commandment which I command you this day.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "And it shall come to pass, if thou shalt hearken diligently unto the voice of Jehovah thy God, to observe to do all his commandments which I command thee this day, that Jehovah thy God will set thee on high above all the nations of the earth:",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "These are the words of the covenant which Jehovah commanded Moses to make with the children of Israel in the land of Moab, besides the covenant which he made with them in Horeb.",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "And it shall come to pass, when all these things are come upon thee, the blessing and the curse, which I have set before thee, and thou shalt call them to mind among all the nations, whither Jehovah thy God hath driven thee,",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "And Moses went and spake these words unto all Israel.",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "Give ear, ye heavens, and I will speak;",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "And this is the blessing, wherewith Moses the man of God blessed the children of Israel before his death.",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "And Moses went up from the plains of Moab unto mount Nebo, to the top of Pisgah, that is over against Jericho. And Jehovah showed him all the land of Gilead, unto Dan,",
            "headers": []
        }
    }
}