{
    "1": {
        "1": {
            "verse": "The words of the Preacher, the son of David, king in Jerusalem.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "I said in my heart, Come now, I will prove thee with mirth; therefore enjoy pleasure: and, behold, this also was vanity.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "For everything there is a season, and a time for every purpose under heaven:",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Then I returned and saw all the oppressions that are done under the sun: and, behold, the tears of such as were oppressed, and they had no comforter; and on the side of their oppressors there was power; but they had no comforter.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Keep thy foot when thou goest to the house of God; for to draw nigh to hear is better than to give the sacrifice of fools: for they know not that they do evil.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "There is an evil which I have seen under the sun, and it is heavy upon men:",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "A good name is better than precious oil; and the day of death, than the day of one’s birth.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Who is as the wise man? and who knoweth the interpretation of a thing? A man’s wisdom maketh his face to shine, and the hardness of his face is changed.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "For all this I laid to my heart, even to explore all this: that the righteous, and the wise, and their works, are in the hand of God; whether it be love or hatred, man knoweth it not; all is before them.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Dead flies cause the oil of the perfumer to send forth an evil odor; so doth a little folly outweigh wisdom and honor.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Cast thy bread upon the waters; for thou shalt find it after many days.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Remember also thy Creator in the days of thy youth, before the evil days come, and the years draw nigh, when thou shalt say, I have no pleasure in them;",
            "headers": []
        }
    }
}