{
    "1": {
        "1": {
            "verse": "Now it came to pass in the days of Ahasuerus (this is Ahasuerus who reigned from India even unto Ethiopia, over a hundred and seven and twenty provinces),",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "After these things, when the wrath of king Ahasuerus was pacified, he remembered Vashti, and what she had done, and what was decreed against her.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "After these things did king Ahasuerus promote Haman the son of Hammedatha the Agagite, and advanced him, and set his seat above all the princes that were with him.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Now when Mordecai knew all that was done, Mordecai rent his clothes, and put on sackcloth with ashes, and went out into the midst of the city, and cried with a loud and a bitter cry;",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Now it came to pass on the third day, that Esther put on her royal apparel, and stood in the inner court of the king’s house, over against the king’s house: and the king sat upon his royal throne in the royal house, over against the entrance of the house.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "On that night could not the king sleep; and he commanded to bring the book of records of the chronicles, and they were read before the king.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "So the king and Haman came to banquet with Esther the queen.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "On that day did the king Ahasuerus give the house of Haman the Jews’ enemy unto Esther the queen. And Mordecai came before the king; for Esther had told what he was unto her.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Now in the twelfth month, which is the month Adar, on the thirteenth day of the same, when the king’s commandment and his decree drew near to be put in execution, on the day that the enemies of the Jews hoped to have rule over them (whereas it was turned to the contrary, that the Jews had rule over them that hated them),",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "And the king Ahasuerus laid a tribute upon the land, and upon the isles of the sea.",
            "headers": []
        }
    }
}