{
    "1": {
        "1": {
            "verse": "Now these are the names of the sons of Israel, who came into Egypt (every man and his household came with Jacob):",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And there went a man of the house of Levi, and took to wife a daughter of Levi.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Now Moses was keeping the flock of Jethro his father-in-law, the priest of Midian: and he led the flock to the back of the wilderness, and came to the mountain of God, unto Horeb.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And Moses answered and said, But, behold, they will not believe me, nor hearken unto my voice; for they will say, Jehovah hath not appeared unto thee.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "And afterward Moses and Aaron came, and said unto Pharaoh, Thus saith Jehovah, the God of Israel, Let my people go, that they may hold a feast unto me in the wilderness.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "And Jehovah said unto Moses, Now shalt thou see what I will do to Pharaoh: for by a strong hand shall he let them go, and by a strong hand shall he drive them out of his land.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "And Jehovah said unto Moses, See, I have made thee as God to Pharaoh; and Aaron thy brother shall be thy prophet.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And Jehovah spake unto Moses, Go in unto Pharaoh, and say unto him, Thus saith Jehovah, Let my people go, that they may serve me.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Then Jehovah said unto Moses, Go in unto Pharaoh, and tell him, Thus saith Jehovah, the God of the Hebrews, Let my people go, that they may serve me.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "And Jehovah said unto Moses, Go in unto Pharaoh: for I have hardened his heart, and the heart of his servants, that I may show these my signs in the midst of them,",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "And Jehovah said unto Moses, Yet one plague more will I bring upon Pharaoh, and upon Egypt; afterwards he will let you go hence: when he shall let you go, he shall surely thrust you out hence altogether.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "And Jehovah spake unto Moses and Aaron in the land of Egypt, saying,",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Then sang Moses and the children of Israel this song unto Jehovah, and spake, saying,",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "And they took their journey from Elim, and all the congregation of the children of Israel came unto the wilderness of Sin, which is between Elim and Sinai, on the fifteenth day of the second month after their departing out of the land of Egypt.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "And all the congregation of the children of Israel journeyed from the wilderness of Sin, by their journeys, according to the commandment of Jehovah, and encamped in Rephidim: and there was no water for the people to drink.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "Now Jethro, the priest of Midian, Moses’ father-in-law, heard of all that God had done for Moses, and for Israel his people, how that Jehovah had brought Israel out of Egypt.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "In the third month after the children of Israel were gone forth out of the land of Egypt, the same day came they into the wilderness of Sinai.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And God spake all these words, saying,",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "Now these are the ordinances which thou shalt set before them.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "If a man shall steal an ox, or a sheep, and kill it, or sell it; he shall pay five oxen for an ox, and four sheep for a sheep.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "Thou shalt not take up a false report: put not thy hand with the wicked to be an unrighteous witness.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "And he said unto Moses, Come up unto Jehovah, thou, and Aaron, Nadab, and Abihu, and seventy of the elders of Israel; and worship ye afar off:",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "Moreover thou shalt make the tabernacle with ten curtains; of fine twined linen, and blue, and purple, and scarlet, with cherubim the work of the skilful workman shalt thou make them.",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "And thou shalt make the altar of acacia wood, five cubits long, and five cubits broad; the altar shall be foursquare: and the height thereof shall be three cubits.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "And bring thou near unto thee Aaron thy brother, and his sons with him, from among the children of Israel, that he may minister unto me in the priest’s office, even Aaron, Nadab and Abihu, Eleazar and Ithamar, Aaron’s sons.",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "And this is the thing that thou shalt do unto them to hallow them, to minister unto me in the priest’s office: take one young bullock and two rams without blemish,",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "And thou shalt make an altar to burn incense upon: of acacia wood shalt thou make it.",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "And when the people saw that Moses delayed to come down from the mount, the people gathered themselves together unto Aaron, and said unto him, Up, make us gods, which shall go before us; for as for this Moses, the man that brought us up out of the land of Egypt, we know not what is become of him.",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "And Jehovah spake unto Moses, Depart, go up hence, thou and the people that thou hast brought up out of the land of Egypt, unto the land of which I sware unto Abraham, to Isaac, and to Jacob, saying, Unto thy seed will I give it:",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "And Jehovah said unto Moses, Hew thee two tables of stone like unto the first: and I will write upon the tables the words that were on the first tables, which thou brakest.",
            "headers": []
        }
    },
    "35": {
        "1": {
            "verse": "And Moses assembled all the congregation of the children of Israel, and said unto them, These are the words which Jehovah hath commanded, that ye should do them.",
            "headers": []
        }
    },
    "36": {
        "1": {
            "verse": "And Bezalel and Oholiab shall work, and every wise-hearted man, in whom Jehovah hath put wisdom and understanding to know how to work all the work for the service of the sanctuary, according to all that Jehovah hath commanded.",
            "headers": []
        }
    },
    "37": {
        "1": {
            "verse": "And Bezalel made the ark of acacia wood: two cubits and a half was the length of it, and a cubit and a half the breadth of it, and a cubit and a half the height of it.",
            "headers": []
        }
    },
    "38": {
        "1": {
            "verse": "And he made the altar of burnt-offering of acacia wood: five cubits was the length thereof, and five cubits the breadth thereof, foursquare; and three cubits the height thereof.",
            "headers": []
        }
    },
    "39": {
        "1": {
            "verse": "And of the blue, and purple, and scarlet, they made finely wrought garments, for ministering in the holy place, and made the holy garments for Aaron; as Jehovah commanded Moses.",
            "headers": []
        }
    },
    "40": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    }
}