{
    "1": {
        "1": {
            "verse": "Now it came to pass in the thirtieth year, in the fourth month , in the fifth day of the month, as I was among the captives by the river Chebar, that the heavens were opened, and I saw visions of God.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And he said unto me, Son of man, stand upon thy feet, and I will speak with thee.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "And he said unto me, Son of man, eat that which thou findest; eat this roll, and go, speak unto the house of Israel.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Thou also, son of man, take thee a tile, and lay it before thee, and portray upon it a city, even Jerusalem:",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "And thou, son of man, take thee a sharp sword; as a barber’s razor shalt thou take it unto thee, and shalt cause it to pass upon thy head and upon thy beard: then take thee balances to weigh, and divide the hair.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "And the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Moreover the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And it came to pass in the sixth year, in the sixth month , in the fifth day of the month, as I sat in my house, and the elders of Judah sat before me, that the hand of the Lord Jehovah fell there upon me.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Then he cried in mine ears with a loud voice, saying, Cause ye them that have charge over the city to draw near, every man with his destroying weapon in his hand.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Then I looked, and, behold, in the firmament that was over the head of the cherubim there appeared above them as it were a sapphire stone, as the appearance of the likeness of a throne.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Moreover the Spirit lifted me up, and brought me unto the east gate of Jehovah’s house, which looketh eastward: and behold, at the door of the gate five and twenty men; and I saw in the midst of them Jaazaniah the son of Azzur, and Pelatiah the son of Benaiah, princes of the people.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "The word of Jehovah also came unto me, saying,",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "And the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Then came certain of the elders of Israel unto me, and sat before me.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "And the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Again the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "And the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "The word of Jehovah came unto me again, saying,",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "Moreover, take thou up a lamentation for the princes of Israel,",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And it came to pass in the seventh year, in the fifth month , the tenth day of the month, that certain of the elders of Israel came to inquire of Jehovah, and sat before me.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "And the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Moreover the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "The word of Jehovah came again unto me, saying,",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "Again, in the ninth year, in the tenth month, in the tenth day of the month, the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "And the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "And it came to pass in the eleventh year, in the first day of the month, that the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "The word of Jehovah came again unto me, saying,",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "The word of Jehovah came again unto me, saying,",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "In the tenth year, in the tenth month , in the twelfth day of the month, the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "The word of Jehovah came again unto me, saying,",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "And it came to pass in the eleventh year, in the third month , in the first day of the month, that the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "And it came to pass in the twelfth year, in the twelfth month, in the first day of the month, that the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "And the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "And the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "35": {
        "1": {
            "verse": "Moreover the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "36": {
        "1": {
            "verse": "And thou, son of man, prophesy unto the mountains of Israel, and say, Ye mountains of Israel, hear the word of Jehovah.",
            "headers": []
        }
    },
    "37": {
        "1": {
            "verse": "The hand of Jehovah was upon me, and he brought me out in the Spirit of Jehovah, and set me down in the midst of the valley; and it was full of bones.",
            "headers": []
        }
    },
    "38": {
        "1": {
            "verse": "And the word of Jehovah came unto me, saying,",
            "headers": []
        }
    },
    "39": {
        "1": {
            "verse": "And thou, son of man, prophesy against Gog, and say, Thus saith the Lord Jehovah: Behold, I am against thee, O Gog, prince of Rosh, Meshech, and Tubal:",
            "headers": []
        }
    },
    "40": {
        "1": {
            "verse": "In the five and twentieth year of our captivity, in the beginning of the year, in the tenth day of the month, in the fourteenth year after that the city was smitten, in the selfsame day, the hand of Jehovah was upon me, and he brought me thither.",
            "headers": []
        }
    },
    "41": {
        "1": {
            "verse": "And he brought me to the temple, and measured the posts, six cubits broad on the one side, and six cubits broad on the other side, which was the breadth of the tabernacle.",
            "headers": []
        }
    },
    "42": {
        "1": {
            "verse": "Then he brought me forth into the outer court, the way toward the north: and he brought me into the chamber that was over against the separate place, and which was over against the building toward the north.",
            "headers": []
        }
    },
    "43": {
        "1": {
            "verse": "Afterward he brought me to the gate, even the gate that looketh toward the east.",
            "headers": []
        }
    },
    "44": {
        "1": {
            "verse": "Then he brought me back by the way of the outer gate of the sanctuary, which looketh toward the east; and it was shut.",
            "headers": []
        }
    },
    "45": {
        "1": {
            "verse": "Moreover, when ye shall divide by lot the land for inheritance, ye shall offer an oblation unto Jehovah, a holy portion of the land; the length shall be the length of five and twenty thousand reeds , and the breadth shall be ten thousand: it shall be holy in all the border thereof round about.",
            "headers": []
        }
    },
    "46": {
        "1": {
            "verse": "Thus saith the Lord Jehovah: The gate of the inner court that looketh toward the east shall be shut the six working days; but on the sabbath day it shall be opened, and on the day of the new moon it shall be opened.",
            "headers": []
        }
    },
    "47": {
        "1": {
            "verse": "And he brought me back unto the door of the house; and, behold, waters issued out from under the threshold of the house eastward (for the forefront of the house was toward the east); and the waters came down from under, from the right side of the house, on the south of the altar.",
            "headers": []
        }
    },
    "48": {
        "1": {
            "verse": "Now these are the names of the tribes: From the north end, beside the way of Hethlon to the entrance of Hamath, Hazar-enan at the border of Damascus, northward beside Hamath (and they shall have their sides east and west), Dan, one portion .",
            "headers": []
        }
    }
}