{
    "1": {
        "1": {
            "verse": "Now in the first year of Cyrus king of Persia, that the word of Jehovah by the mouth of Jeremiah might be accomplished, Jehovah stirred up the spirit of Cyrus king of Persia, so that he made a proclamation throughout all his kingdom, and put it also in writing, saying,",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Now these are the children of the province, that went up out of the captivity of those that had been carried away, whom Nebuchadnezzar the king of Babylon had carried away unto Babylon, and that returned unto Jerusalem and Judah, every one unto his city;",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "And when the seventh month was come, and the children of Israel were in the cities, the people gathered themselves together as one man to Jerusalem.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Now when the adversaries of Judah and Benjamin heard that the children of the captivity were building a temple unto Jehovah, the God of Israel;",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Now the prophets, Haggai the prophet, and Zechariah the son of Iddo, prophesied unto the Jews that were in Judah and Jerusalem; in the name of the God of Israel prophesied they unto them.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Then Darius the king made a decree, and search was made in the house of the archives, where the treasures were laid up in Babylon.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Now after these things, in the reign of Artaxerxes king of Persia, Ezra the son of Seraiah, the son of Azariah, the son of Hilkiah,",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Now these are the heads of their fathers’ houses , and this is the genealogy of them that went up with me from Babylon, in the reign of Artaxerxes the king:",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Now when these things were done, the princes drew near unto me, saying, The people of Israel, and the priests and the Levites, have not separated themselves from the peoples of the lands, doing according to their abominations, even of the Canaanites, the Hittites, the Perizzites, the Jebusites, the Ammonites, the Moabites, the Egyptians, and the Amorites.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Now while Ezra prayed and made confession, weeping and casting himself down before the house of God, there was gathered together unto him out of Israel a very great assembly of men and women and children; for the people wept very sore.",
            "headers": []
        }
    }
}