{
    "1": {
        "1": {
            "verse": "In the beginning God created the heavens and the earth.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And the heavens and the earth were finished, and all the host of them.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Now the serpent was more subtle than any beast of the field which Jehovah God had made. And he said unto the woman, Yea, hath God said, Ye shall not eat of any tree of the garden?",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And the man knew Eve his wife; and she conceived, and bare Cain, and said, I have gotten a man with the help of Jehovah.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "This is the book of the generations of Adam. In the day that God created man, in the likeness of God made he him;",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "And it came to pass, when men began to multiply on the face of the ground, and daughters were born unto them,",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "And Jehovah said unto Noah, Come thou and all thy house into the ark; for thee have I seen righteous before me in this generation.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And God remembered Noah, and all the beasts, and all the cattle that were with him in the ark: and God made a wind to pass over the earth, and the waters assuaged;",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "And God blessed Noah and his sons, and said unto them, Be fruitful, and multiply, and replenish the earth.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Now these are the generations of the sons of Noah, namely , of Shem, Ham, and Japheth: and unto them were sons born after the flood.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "And the whole earth was of one language and of one speech.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Now Jehovah said unto Abram, Get thee out of thy country, and from thy kindred, and from thy father’s house, unto the land that I will show thee:",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "And Abram went up out of Egypt, he, and his wife, and all that he had, and Lot with him, into the South.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "And it came to pass in the days of Amraphel king of Shinar, Arioch king of Ellasar, Chedorlaomer king of Elam, and Tidal king of Goiim,",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "After these things the word of Jehovah came unto Abram in a vision, saying, Fear not, Abram: I am thy shield, and thy exceeding great reward.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Now Sarai, Abram’s wife, bare him no children: and she had a handmaid, an Egyptian, whose name was Hagar.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "And when Abram was ninety years old and nine, Jehovah appeared to Abram, and said unto him, I am God Almighty; walk before me, and be thou perfect.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "And Jehovah appeared unto him by the oaks of Mamre, as he sat in the tent door in the heat of the day;",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "And the two angels came to Sodom at even; and Lot sat in the gate of Sodom: and Lot saw them, and rose up to meet them; and he bowed himself with his face to the earth;",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And Abraham journeyed from thence toward the land of the South, and dwelt between Kadesh and Shur; and he sojourned in Gerar.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "And Jehovah visited Sarah as he had said, and Jehovah did unto Sarah as he had spoken.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "And it came to pass after these things, that God did prove Abraham, and said unto him, Abraham; and he said, Here am I.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "And the life of Sarah was a hundred and seven and twenty years: these were the years of the life of Sarah.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "And Abraham was old, and well stricken in age: and Jehovah had blessed Abraham in all things.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "And Abraham took another wife, and her name was Keturah.",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "And there was a famine in the land, besides the first famine that was in the days of Abraham. And Isaac went unto Abimelech king of the Philistines, unto Gerar.",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "And it came to pass, that when Isaac was old, and his eyes were dim, so that he could not see, he called Esau his elder son, and said unto him, My son: and he said unto him, Here am I.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "And Isaac called Jacob, and blessed him, and charged him, and said unto him, Thou shalt not take a wife of the daughters of Canaan.",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "Then Jacob went on his journey, and came to the land of the children of the east.",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "And when Rachel saw that she bare Jacob no children, Rachel envied her sister; and she said unto Jacob, Give me children, or else I die.",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "And he heard the words of Laban’s sons, saying, Jacob hath taken away all that was our father’s; and of that which was our father’s hath he gotten all this glory.",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "And Jacob went on his way, and the angels of God met him.",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "And Jacob lifted up his eyes, and looked, and, behold, Esau was coming, and with him four hundred men. And he divided the children unto Leah, and unto Rachel, and unto the two handmaids.",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "And Dinah the daughter of Leah, whom she bare unto Jacob, went out to see the daughters of the land.",
            "headers": []
        }
    },
    "35": {
        "1": {
            "verse": "And God said unto Jacob, Arise, go up to Beth-el, and dwell there: and make there an altar unto God, who appeared unto thee when thou fleddest from the face of Esau thy brother.",
            "headers": []
        }
    },
    "36": {
        "1": {
            "verse": "Now these are the generations of Esau (the same is Edom).",
            "headers": []
        }
    },
    "37": {
        "1": {
            "verse": "And Jacob dwelt in the land of his father’s sojournings, in the land of Canaan.",
            "headers": []
        }
    },
    "38": {
        "1": {
            "verse": "And it came to pass at that time, that Judah went down from his brethren, and turned in to a certain Adullamite, whose name was Hirah.",
            "headers": []
        }
    },
    "39": {
        "1": {
            "verse": "And Joseph was brought down to Egypt; and Potiphar, an officer of Pharaoh’s, the captain of the guard, an Egyptian, bought him of the hand of the Ishmaelites, that had brought him down thither.",
            "headers": []
        }
    },
    "40": {
        "1": {
            "verse": "And it came to pass after these things, that the butler of the king of Egypt and his baker offended their lord the king of Egypt.",
            "headers": []
        }
    },
    "41": {
        "1": {
            "verse": "And it came to pass at the end of two full years, that Pharaoh dreamed: and, behold, he stood by the river.",
            "headers": []
        }
    },
    "42": {
        "1": {
            "verse": "Now Jacob saw that there was grain in Egypt, and Jacob said unto his sons, Why do ye look one upon another?",
            "headers": []
        }
    },
    "43": {
        "1": {
            "verse": "And the famine was sore in the land.",
            "headers": []
        }
    },
    "44": {
        "1": {
            "verse": "And he commanded the steward of his house, saying, Fill the men’s sacks with food, as much as they can carry, and put every man’s money in his sack’s mouth.",
            "headers": []
        }
    },
    "45": {
        "1": {
            "verse": "Then Joseph could not refrain himself before all them that stood by him; and he cried, Cause every man to go out from me. And there stood no man with him, while Joseph made himself known unto his brethren.",
            "headers": []
        }
    },
    "46": {
        "1": {
            "verse": "And Israel took his journey with all that he had, and came to Beer-sheba, and offered sacrifices unto the God of his father Isaac.",
            "headers": []
        }
    },
    "47": {
        "1": {
            "verse": "Then Joseph went in and told Pharaoh, and said, My father and my brethren, and their flocks, and their herds, and all that they have, are come out of the land of Canaan; and, behold, they are in the land of Goshen.",
            "headers": []
        }
    },
    "48": {
        "1": {
            "verse": "And it came to pass after these things, that one said to Joseph, Behold, thy father is sick: and he took with him his two sons, Manasseh and Ephraim.",
            "headers": []
        }
    },
    "49": {
        "1": {
            "verse": "And Jacob called unto his sons, and said: Gather yourselves together, that I may tell you that which shall befall you in the latter days.",
            "headers": []
        }
    },
    "50": {
        "1": {
            "verse": "And Joseph fell upon his father’s face, and wept upon him, and kissed him.",
            "headers": []
        }
    }
}