{
    "1": {
        "1": {
            "verse": "God, having of old time spoken unto the fathers in the prophets by divers portions and in divers manners,",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Therefore we ought to give the more earnest heed to the things that were heard, lest haply we drift away from them .",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Wherefore, holy brethren, partakers of a heavenly calling, consider the Apostle and High Priest of our confession, even Jesus;",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Let us fear therefore, lest haply, a promise being left of entering into his rest, any one of you should seem to have come short of it.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "For every high priest, being taken from among men, is appointed for men in things pertaining to God, that he may offer both gifts and sacrifices for sins:",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Wherefore leaving the doctrine of the first principles of Christ, let us press on unto perfection; not laying again a foundation of repentance from dead works, and of faith toward God,",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "For this Melchizedek, king of Salem, priest of God Most High, who met Abraham returning from the slaughter of the kings and blessed him,",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Now in the things which we are saying the chief point is this : We have such a high priest, who sat down on the right hand of the throne of the Majesty in the heavens,",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Now even the first covenant had ordinances of divine service, and its sanctuary, a sanctuary of this world.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "For the law having a shadow of the good things to come, not the very image of the things, can never with the same sacrifices year by year, which they offer continually, make perfect them that draw nigh.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Now faith is assurance of things hoped for, a conviction of things not seen.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Therefore let us also, seeing we are compassed about with so great a cloud of witnesses, lay aside every weight, and the sin which doth so easily beset us, and let us run with patience the race that is set before us,",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Let love of the brethren continue.",
            "headers": []
        }
    }
}