{
    "1": {
        "1": {
            "verse": "The word of Jehovah that came unto Hosea the son of Beeri, in the days of Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judah, and in the days of Jeroboam the son of Joash, king of Israel.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Say ye unto your brethren, Ammi; and to your sisters, Ruhamah.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "And Jehovah said unto me, Go again, love a woman beloved of her friend, and an adulteress, even as Jehovah loveth the children of Israel, though they turn unto other gods, and love cakes of raisins.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Hear the word of Jehovah, ye children of Israel; for Jehovah hath a controversy with the inhabitants of the land, because there is no truth, nor goodness, nor knowledge of God in the land.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Hear this, O ye priests, and hearken, O house of Israel, and give ear, O house of the king; for unto you pertaineth the judgment; for ye have been a snare at Mizpah, and a net spread upon Tabor.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Come, and let us return unto Jehovah; for he hath torn, and he will heal us; he hath smitten, and he will bind us up.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "When I would heal Israel, then is the iniquity of Ephraim uncovered, and the wickedness of Samaria; for they commit falsehood, and the thief entereth in, and the troop of robbers ravageth without.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Set the trumpet to thy mouth. As an eagle he cometh against the house of Jehovah, because they have transgressed my covenant, and trespassed against my law.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Rejoice not, O Israel, for joy, like the peoples; for thou hast played the harlot, departing from thy God; thou hast loved hire upon every grain-floor.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Israel is a luxuriant vine, that putteth forth his fruit: according to the abundance of his fruit he hath multiplied his altars; according to the goodness of their land they have made goodly pillars.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "When Israel was a child, then I loved him, and called my son out of Egypt.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Ephraim feedeth on wind, and followeth after the east wind: he continually multiplieth lies and desolation; and they make a covenant with Assyria, and oil is carried into Egypt.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "When Ephraim spake, there was trembling; he exalted himself in Israel; but when he offended in Baal, he died.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "O Israel, return unto Jehovah thy God; for thou hast fallen by thine iniquity.",
            "headers": []
        }
    }
}