{
    "1": {
        "1": {
            "verse": "The vision of Isaiah the son of Amoz, which he saw concerning Judah and Jerusalem, in the days of Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judah.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "The word that Isaiah the son of Amoz saw concerning Judah and Jerusalem.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "For, behold, the Lord, Jehovah of hosts, doth take away from Jerusalem and from Judah stay and staff, the whole stay of bread, and the whole stay of water;",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And seven women shall take hold of one man in that day, saying, We will eat our own bread, and wear our own apparel: only let us be called by thy name; take thou away our reproach.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Let me sing for my wellbeloved a song of my beloved touching his vineyard. My wellbeloved had a vineyard in a very fruitful hill:",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "In the year that king Uzziah died I saw the Lord sitting upon a throne, high and lifted up; and his train filled the temple.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "And it came to pass in the days of Ahaz the son of Jotham, the son of Uzziah, king of Judah, that Rezin the king of Syria, and Pekah the son of Remaliah, king of Israel, went up to Jerusalem to war against it, but could not prevail against it.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And Jehovah said unto me, Take thee a great tablet, and write upon it with the pen of a man, For Maher-shalal-hash-baz;",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "But there shall be no gloom to her that was in anguish. In the former time he brought into contempt the land of Zebulun and the land of Naphtali; but in the latter time hath he made it glorious, by the way of the sea, beyond the Jordan, Galilee of the nations.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Woe unto them that decree unrighteous decrees, and to the writers that write perverseness;",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "And there shall come forth a shoot out of the stock of Jesse, and a branch out of his roots shall bear fruit.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "And in that day thou shalt say, I will give thanks unto thee, O Jehovah; for though thou wast angry with me, thine anger is turned away and thou comfortest me.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "The burden of Babylon, which Isaiah the son of Amoz did see.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "For Jehovah will have compassion on Jacob, and will yet choose Israel, and set them in their own land: and the sojourner shall join himself with them, and they shall cleave to the house of Jacob.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "The burden of Moab.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Send ye the lambs for the ruler of the land from Selah to the wilderness, unto the mount of the daughter of Zion.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "The burden of Damascus.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "Ah, the land of the rustling of wings, which is beyond the rivers of Ethiopia;",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "The burden of Egypt.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "In the year that Tartan came unto Ashdod, when Sargon the king of Assyria sent him, and he fought against Ashdod and took it;",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "The burden of the wilderness of the sea.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "The burden of the valley of vision.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "The burden of Tyre.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "Behold, Jehovah maketh the earth empty, and maketh it waste, and turneth it upside down, and scattereth abroad the inhabitants thereof.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "O Jehovah, thou art my God; I will exalt thee, I will praise thy name; for thou hast done wonderful things, even counsels of old, in faithfulness and truth.",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "In that day shall this song be sung in the land of Judah: We have a strong city; salvation will he appoint for walls and bulwarks.",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "In that day Jehovah with his hard and great and strong sword will punish leviathan the swift serpent, and leviathan the crooked serpent; and he will slay the monster that is in the sea.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "Woe to the crown of pride of the drunkards of Ephraim, and to the fading flower of his glorious beauty, which is on the head of the fat valley of them that are overcome with wine!",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "Ho Ariel, Ariel, the city where David encamped! add ye year to year; let the feasts come round:",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "Woe to the rebellious children, saith Jehovah, that take counsel, but not of me; and that make a league, but not of my Spirit, that they may add sin to sin,",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "Woe to them that go down to Egypt for help, and rely on horses, and trust in chariots because they are many, and in horsemen because they are very strong, but they look not unto the Holy One of Israel, neither seek Jehovah!",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "Behold, a king shall reign in righteousness, and princes shall rule in justice.",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "Woe to thee that destroyest, and thou wast not destroyed; and dealest treacherously, and they dealt not treacherously with thee! When thou hast ceased to destroy, thou shalt be destroyed; and when thou hast made an end of dealing treacherously, they shall deal treacherously with thee.",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "Come near, ye nations, to hear; and hearken, ye peoples: let the earth hear, and the fulness thereof; the world, and all things that come forth from it.",
            "headers": []
        }
    },
    "35": {
        "1": {
            "verse": "The wilderness and the dry land shall be glad; and the desert shall rejoice, and blossom as the rose.",
            "headers": []
        }
    },
    "36": {
        "1": {
            "verse": "Now it came to pass in the fourteenth year of king Hezekiah, that Sennacherib king of Assyria came up against all the fortified cities of Judah, and took them.",
            "headers": []
        }
    },
    "37": {
        "1": {
            "verse": "And it came to pass, when king Hezekiah heard it, that he rent his clothes, and covered himself with sackcloth, and went into the house of Jehovah.",
            "headers": []
        }
    },
    "38": {
        "1": {
            "verse": "In those days was Hezekiah sick unto death. And Isaiah the prophet the son of Amoz came to him, and said unto him, Thus saith Jehovah, Set thy house in order; for thou shalt die, and not live.",
            "headers": []
        }
    },
    "39": {
        "1": {
            "verse": "At that time Merodach-baladan the son of Baladan, king of Babylon, sent letters and a present to Hezekiah; for he heard that he had been sick, and was recovered.",
            "headers": []
        }
    },
    "40": {
        "1": {
            "verse": "Comfort ye, comfort ye my people, saith your God.",
            "headers": []
        }
    },
    "41": {
        "1": {
            "verse": "Keep silence before me, O islands; and let the peoples renew their strength: let them come near; then let them speak; let us come near together to judgment.",
            "headers": []
        }
    },
    "42": {
        "1": {
            "verse": "Behold, my servant, whom I uphold; my chosen, in whom my soul delighteth: I have put my Spirit upon him; he will bring forth justice to the Gentiles.",
            "headers": []
        }
    },
    "43": {
        "1": {
            "verse": "But now thus saith Jehovah that created thee, O Jacob, and he that formed thee, O Israel: Fear not, for I have redeemed thee; I have called thee by thy name, thou art mine.",
            "headers": []
        }
    },
    "44": {
        "1": {
            "verse": "Yet now hear, O Jacob my servant, and Israel, who I have chosen:",
            "headers": []
        }
    },
    "45": {
        "1": {
            "verse": "Thus saith Jehovah to his anointed, to Cyrus, whose right hand I have holden, to subdue nations before him, and I will loose the loins of kings; to open the doors before him, and the gates shall not be shut:",
            "headers": []
        }
    },
    "46": {
        "1": {
            "verse": "Bel boweth down, Nebo stoopeth; their idols are upon the beasts, and upon the cattle: the things that ye carried about are made a load, a burden to the weary beast .",
            "headers": []
        }
    },
    "47": {
        "1": {
            "verse": "Come down, and sit in the dust, O virgin daughter of Babylon; sit on the ground without a throne, O daughter of the Chaldeans: for thou shalt no more be called tender and delicate.",
            "headers": []
        }
    },
    "48": {
        "1": {
            "verse": "Hear ye this, O house of Jacob, who are called by the name of Israel, and are come forth out of the waters of Judah; who swear by the name of Jehovah, and make mention of the God of Israel, but not in truth, nor in righteousness",
            "headers": []
        }
    },
    "49": {
        "1": {
            "verse": "Listen, O isles, unto me; and hearken, ye peoples, from far: Jehovah hath called me from the womb; from the bowels of my mother hath he made mention of my name:",
            "headers": []
        }
    },
    "50": {
        "1": {
            "verse": "Thus saith Jehovah, Where is the bill of your mother’s divorcement, wherewith I have put her away? or which of my creditors is it to whom I have sold you? Behold, for your iniquities were ye sold, and for your transgressions was your mother put away.",
            "headers": []
        }
    },
    "51": {
        "1": {
            "verse": "Hearken to me, ye that follow after righteousness, ye that seek Jehovah: look unto the rock whence ye were hewn, and to the hole of the pit whence ye were digged.",
            "headers": []
        }
    },
    "52": {
        "1": {
            "verse": "Awake, awake, put on thy strength, O Zion; put on thy beautiful garments, O Jerusalem, the holy city: for henceforth there shall no more come into thee the uncircumcised and the unclean.",
            "headers": []
        }
    },
    "53": {
        "1": {
            "verse": "Who hath believed our message? and to whom hath the arm of Jehovah been revealed?",
            "headers": []
        }
    },
    "54": {
        "1": {
            "verse": "Sing, O barren, thou that didst not bear; break forth into singing, and cry aloud, thou that didst not travail with child: for more are the children of the desolate than the children of the married wife, saith Jehovah.",
            "headers": []
        }
    },
    "55": {
        "1": {
            "verse": "Ho, every one that thirsteth, come ye to the waters, and he that hath no money; come ye, buy, and eat; yea, come, buy wine and milk without money and without price.",
            "headers": []
        }
    },
    "56": {
        "1": {
            "verse": "Thus saith Jehovah, Keep ye justice, and do righteousness; for my salvation is near to come, and my righteousness to be revealed.",
            "headers": []
        }
    },
    "57": {
        "1": {
            "verse": "The righteous perisheth, and no man layeth it to heart; and merciful men are taken away, none considering that the righteous is taken away from the evil to come .",
            "headers": []
        }
    },
    "58": {
        "1": {
            "verse": "Cry aloud, spare not, lift up thy voice like a trumpet, and declare unto my people their transgression, and to the house of Jacob their sins.",
            "headers": []
        }
    },
    "59": {
        "1": {
            "verse": "Behold, Jehovah’s hand is not shortened, that it cannot save; neither his ear heavy, that it cannot hear:",
            "headers": []
        }
    },
    "60": {
        "1": {
            "verse": "Arise, shine; for thy light is come, and the glory of Jehovah is risen upon thee.",
            "headers": []
        }
    },
    "61": {
        "1": {
            "verse": "The Spirit of the Lord Jehovah is upon me; because Jehovah hath anointed me to preach good tidings unto the meek; he hath sent me to bind up the broken-hearted, to proclaim liberty to the captives, and the opening of the prison to them that are bound;",
            "headers": []
        }
    },
    "62": {
        "1": {
            "verse": "For Zion’s sake will I not hold my peace, and for Jerusalem’s sake I will not rest, until her righteousness go forth as brightness, and her salvation as a lamp that burneth.",
            "headers": []
        }
    },
    "63": {
        "1": {
            "verse": "Who is this that cometh from Edom, with dyed garments from Bozrah? this that is glorious in his apparel, marching in the greatness of his strength? I that speak in righteousness, mighty to save.",
            "headers": []
        }
    },
    "64": {
        "1": {
            "verse": "Oh that thou wouldest rend the heavens, that thou wouldest come down, that the mountains might quake at thy presence,",
            "headers": []
        }
    },
    "65": {
        "1": {
            "verse": "I am inquired of by them that asked not for me ; I am found of them that sought me not: I said, Behold me, behold me, unto a nation that was not called by my name.",
            "headers": []
        }
    },
    "66": {
        "1": {
            "verse": "Thus saith Jehovah, Heaven is my throne, and the earth is my footstool: what manner of house will ye build unto me? and what place shall be my rest?",
            "headers": []
        }
    }
}