{
    "1": {
        "1": {
            "verse": "And it came to pass after the death of Joshua, that the children of Israel asked of Jehovah, saying, Who shall go up for us first against the Canaanites, to fight against them?",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And the angel of Jehovah came up from Gilgal to Bochim. And he said, I made you to go up out of Egypt, and have brought you unto the land which I sware unto your fathers; and I said, I will never break my covenant with you:",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Now these are the nations which Jehovah left, to prove Israel by them, even as many of Israel as had not known all the wars of Canaan;",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And the children of Israel again did that which was evil in the sight of Jehovah, when Ehud was dead.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Then sang Deborah and Barak the son of Abinoam on that day, saying,",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "And the children of Israel did that which was evil in the sight of Jehovah: and Jehovah delivered them into the hand of Midian seven years.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Then Jerubbaal, who is Gideon, and all the people that were with him, rose up early, and encamped beside the spring of Harod: and the camp of Midian was on the north side of them, by the hill of Moreh, in the valley.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And the men of Ephraim said unto him, Why hast thou served us thus, that thou calledst us not, when thou wentest to fight with Midian? And they did chide with him sharply.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "And Abimelech the son of Jerubbaal went to Shechem unto his mother’s brethren, and spake with them, and with all the family of the house of his mother’s father, saying,",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "And after Abimelech there arose to save Israel Tola the son of Puah, the son of Dodo, a man of Issachar; and he dwelt in Shamir in the hill-country of Ephraim.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Now Jephthah the Gileadite was a mighty man of valor, and he was the son of a harlot: and Gilead begat Jephthah.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "And the men of Ephraim were gathered together, and passed northward; and they said unto Jephthah, Wherefore passedst thou over to fight against the children of Ammon, and didst not call us to go with thee? we will burn thy house upon thee with fire.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "And the children of Israel again did that which was evil in the sight of Jehovah; and Jehovah delivered them into the hand of the Philistines forty years.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "And Samson went down to Timnah, and saw a woman in Timnah of the daughters of the Philistines.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "But it came to pass after a while, in the time of wheat harvest, that Samson visited his wife with a kid; and he said, I will go in to my wife into the chamber. But her father would not suffer him to go in.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "And Samson went to Gaza, and saw there a harlot, and went in unto her.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "And there was a man of the hill-country of Ephraim, whose name was Micah.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "In those days there was no king in Israel: and in those days the tribe of the Danites sought them an inheritance to dwell in; for unto that day their inheritance had not fallen unto them among the tribes of Israel.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "And it came to pass in those days, when there was no king in Israel, that there was a certain Levite sojourning on the farther side of the hill-country of Ephraim, who took to him a concubine out of Beth-lehem-judah.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "Then all the children of Israel went out, and the congregation was assembled as one man, from Dan even to Beer-sheba, with the land of Gilead, unto Jehovah at Mizpah.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "Now the men of Israel had sworn in Mizpah, saying, There shall not any of us give his daughter unto Benjamin to wife.",
            "headers": []
        }
    }
}