{
    "1": {
        "1": {
            "verse": "The words of Jeremiah the son of Hilkiah, of the priests that were in Anathoth in the land of Benjamin:",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And the word of Jehovah came to me, saying,",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "They say, If a man put away his wife, and she go from him, and become another man’s, will he return unto her again? will not that land be greatly polluted? But thou hast played the harlot with many lovers; yet return again to me, saith Jehovah.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "If thou wilt return, O Israel, saith Jehovah, if thou wilt return unto me, and if thou wilt put away thine abominations out of my sight; then shalt thou not be removed;",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Run ye to and fro through the streets of Jerusalem, and see now, and know, and seek in the broad places thereof, if ye can find a man, if there be any that doeth justly, that seeketh truth; and I will pardon her.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Flee for safety, ye children of Benjamin, out of the midst of Jerusalem, and blow the trumpet in Tekoa, and raise up a signal on Beth-haccherem; for evil looketh forth from the north, and a great destruction.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "The word that came to Jeremiah from Jehovah, saying,",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "At that time, saith Jehovah, they shall bring out the bones of the kings of Judah, and the bones of his princes, and the bones of the priests, and the bones of the prophets, and the bones of the inhabitants of Jerusalem, out of their graves;",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Oh that my head were waters, and mine eyes a fountain of tears, that I might weep day and night for the slain of the daughter of my people!",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Hear ye the word which Jehovah speaketh unto you, O house of Israel:",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "The word that came to Jeremiah from Jehovah, saying,",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Righteous art thou, O Jehovah, when I contend with thee; yet would I reason the cause with thee: wherefore doth the way of the wicked prosper? wherefore are all they at ease that deal very treacherously?",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Thus saith Jehovah unto me, Go, and buy thee a linen girdle, and put it upon thy loins, and put it not in water.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "The word of Jehovah that came to Jeremiah concerning the drought.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Then said Jehovah unto me, Though Moses and Samuel stood before me, yet my mind would not be toward this people: cast them out of my sight, and let them go forth.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "The word of Jehovah came also unto me, saying,",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "The sin of Judah is written with a pen of iron, and with the point of a diamond: it is graven upon the tablet of their heart, and upon the horns of your altars;",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "The word which came to Jeremiah from Jehovah, saying,",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "Thus said Jehovah, Go, and buy a potter’s earthen bottle, and take of the elders of the people, and of the elders of the priests;",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "Now Pashhur, the son of Immer the priest, who was chief officer in the house of Jehovah, heard Jeremiah prophesying these things.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "The word which came unto Jeremiah from Jehovah, when king Zedekiah sent unto him Pashhur the son of Malchijah, and Zephaniah the son of Maaseiah, the priest, saying,",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Thus said Jehovah: Go down to the house of the king of Judah, and speak there this word,",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "Woe unto the shepherds that destroy and scatter the sheep of my pasture! saith Jehovah.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "Jehovah showed me, and, behold, two baskets of figs set before the temple of Jehovah, after that Nebuchadrezzar king of Babylon had carried away captive Jeconiah the son of Jehoiakim, king of Judah, and the princes of Judah, with the craftsmen and smiths, from Jerusalem, and had brought them to Babylon.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "The word that came to Jeremiah concerning all the people of Judah, in the fourth year of Jehoiakim the son of Josiah, king of Judah (the same was the first year of Nebuchadrezzar king of Babylon),",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "In the beginning of the reign of Jehoiakim the son of Josiah, king of Judah, came this word from Jehovah, saying,",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "In the beginning of the reign of Jehoiakim the son of Josiah, king of Judah, came this word unto Jeremiah from Jehovah, saying,",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "And it came to pass the same year, in the beginning of the reign of Zedekiah king of Judah, in the fourth year, in the fifth month, that Hananiah the son of Azzur, the prophet, who was of Gibeon, spake unto me in the house of Jehovah, in the presence of the priests and of all the people, saying,",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "Now these are the words of the letter that Jeremiah the prophet sent from Jerusalem unto the residue of the elders of the captivity, and to the priests, and to the prophets, and to all the people, whom Nebuchadnezzar had carried away captive from Jerusalem to Babylon,",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "The word that came to Jeremiah from Jehovah, saying,",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "At that time, saith Jehovah, will I be the God of all the families of Israel, and they shall be my people.",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "The word that came to Jeremiah from Jehovah in the tenth year of Zedekiah king of Judah, which was the eighteenth year of Nebuchadrezzar.",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "Moreover the word of Jehovah came unto Jeremiah the second time, while he was yet shut up in the court of the guard, saying,",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "The word which came unto Jeremiah from Jehovah, when Nebuchadnezzar king of Babylon, and all his army, and all the kingdoms of the earth that were under his dominion, and all the peoples, were fighting against Jerusalem, and against all the cities thereof, saying:",
            "headers": []
        }
    },
    "35": {
        "1": {
            "verse": "The word which came unto Jeremiah from Jehovah in the days of Jehoiakim the son of Josiah, king of Judah, saying,",
            "headers": []
        }
    },
    "36": {
        "1": {
            "verse": "And it came to pass in the fourth year of Jehoiakim the son of Josiah, king of Judah, that this word came unto Jeremiah from Jehovah, saying,",
            "headers": []
        }
    },
    "37": {
        "1": {
            "verse": "And Zedekiah the son of Josiah reigned as king, instead of Coniah the son of Jehoiakim, whom Nebuchadrezzar king of Babylon made king in the land of Judah.",
            "headers": []
        }
    },
    "38": {
        "1": {
            "verse": "And Shephatiah the son of Mattan, and Gedaliah the son of Pashhur, and Jucal the son of Shelemiah, and Pashhur the son of Malchijah, heard the words that Jeremiah spake unto all the people, saying,",
            "headers": []
        }
    },
    "39": {
        "1": {
            "verse": "(in the ninth year of Zedekiah king of Judah, in the tenth month, came Nebuchadrezzar king of Babylon and all his army against Jerusalem, and besieged it;",
            "headers": []
        }
    },
    "40": {
        "1": {
            "verse": "The word which came to Jeremiah from Jehovah, after that Nebuzaradan the captain of the guard had let him go from Ramah, when he had taken him being bound in chains among all the captives of Jerusalem and Judah, that were carried away captive unto Babylon.",
            "headers": []
        }
    },
    "41": {
        "1": {
            "verse": "Now it came to pass in the seventh month, that Ishmael the son of Nethaniah, the son of Elishama, of the seed royal and one of the chief officers of the king, and ten men with him, came unto Gedaliah the son of Ahikam to Mizpah; and there they did eat bread together in Mizpah.",
            "headers": []
        }
    },
    "42": {
        "1": {
            "verse": "Then all the captains of the forces, and Johanan the son of Kareah, and Jezaniah the son of Hoshaiah, and all the people from the least even unto the greatest, came near,",
            "headers": []
        }
    },
    "43": {
        "1": {
            "verse": "And it came to pass that, when Jeremiah had made an end of speaking unto all the people all the words of Jehovah their God, wherewith Jehovah their God had sent him to them, even all these words,",
            "headers": []
        }
    },
    "44": {
        "1": {
            "verse": "The word that came to Jeremiah concerning all the Jews that dwelt in the land of Egypt, that dwelt at Migdol, and at Tahpanhes, and at Memphis, and in the country of Pathros, saying,",
            "headers": []
        }
    },
    "45": {
        "1": {
            "verse": "The word that Jeremiah the prophet spake unto Baruch the son of Neriah, when he wrote these words in a book at the mouth of Jeremiah, in the fourth year of Jehoiakim the son of Josiah, king of Judah, saying,",
            "headers": []
        }
    },
    "46": {
        "1": {
            "verse": "The word of Jehovah which came to Jeremiah the prophet concerning the nations.",
            "headers": []
        }
    },
    "47": {
        "1": {
            "verse": "The word of Jehovah that came to Jeremiah the prophet concerning the Philistines, before that Pharaoh smote Gaza.",
            "headers": []
        }
    },
    "48": {
        "1": {
            "verse": "Of Moab. Thus saith Jehovah of hosts, the God of Israel: Woe unto Nebo! for it is laid waste; Kiriathaim is put to shame, it is taken; Misgab is put to shame and broken down.",
            "headers": []
        }
    },
    "49": {
        "1": {
            "verse": "Of the children of Ammon. Thus saith Jehovah: Hath Israel no sons? hath he no heir? why then doth Malcam possess Gad, and his people dwell in the cities thereof?",
            "headers": []
        }
    },
    "50": {
        "1": {
            "verse": "The word that Jehovah spake concerning Babylon, concerning the land of the Chaldeans, by Jeremiah the prophet.",
            "headers": []
        }
    },
    "51": {
        "1": {
            "verse": "Thus saith Jehovah: Behold, I will raise up against Babylon, and against them that dwell in Leb-kamai, a destroying wind.",
            "headers": []
        }
    },
    "52": {
        "1": {
            "verse": "Zedekiah was one and twenty years old when he began to reign; and he reigned eleven years in Jerusalem: and his mother’s name was Hamutal the daughter of Jeremiah of Libnah.",
            "headers": []
        }
    }
}