{
    "1": {
        "1": {
            "verse": "Now it came to pass after the death of Moses the servant of Jehovah, that Jehovah spake unto Joshua the son of Nun, Moses’ minister, saying,",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And Joshua the son of Nun sent out of Shittim two men as spies secretly, saying, Go, view the land, and Jericho. And they went and came into the house of a harlot whose name was Rahab, and lay there.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "And Joshua rose up early in the morning; and they removed from Shittim, and came to the Jordan, he and all the children of Israel; and they lodged there before they passed over.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And it came to pass, when all the nation were clean passed over the Jordan, that Jehovah spake unto Joshua, saying,",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "And it came to pass, when all the kings of the Amorites, that were beyond the Jordan westward, and all the kings of the Canaanites, that were by the sea, heard how that Jehovah had dried up the waters of the Jordan from before the children of Israel, until we were passed over, that their heart melted, neither was there spirit in them any more, because of the children of Israel.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Now Jericho was straitly shut up because of the children of Israel: none went out, and none came in.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "But the children of Israel committed a trespass in the devoted thing; for Achan, the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, took of the devoted thing: and the anger of Jehovah was kindled against the children of Israel.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And Jehovah said unto Joshua, Fear not, neither be thou dismayed: take all the people of war with thee, and arise, go up to Ai; see, I have given into thy hand the king of Ai, and his people, and his city, and his land;",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "And it came to pass, when all the kings that were beyond the Jordan, in the hill-country, and in the lowland, and on all the shore of the great sea in front of Lebanon, the Hittite, and the Amorite, the Canaanite, the Perizzite, the Hivite, and the Jebusite, heard thereof;",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Now it came to pass, when Adoni-zedek king of Jerusalem heard how Joshua had taken Ai, and had utterly destroyed it (as he had done to Jericho and her king, so he had done to Ai and her king), and how the inhabitants of Gibeon had made peace with Israel, and were among them;",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "And it came to pass, when Jabin king of Hazor heard thereof, that he sent to Jobab king of Madon, and to the king of Shimron, and to the king of Achshaph,",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Now these are the kings of the land, whom the children of Israel smote, and possessed their land beyond the Jordan toward the sunrising, from the valley of the Arnon unto mount Hermon, and all the Arabah eastward:",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Now Joshua was old and well stricken in years; and Jehovah said unto him, Thou art old and well stricken in years, and there remaineth yet very much land to be possessed.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "And these are the inheritances which the children of Israel took in the land of Canaan, which Eleazar the priest, and Joshua the son of Nun, and the heads of the fathers’ houses of the tribes of the children of Israel, distributed unto them,",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "And the lot for the tribe of the children of Judah according to their families was unto the border of Edom, even to the wilderness of Zin southward, at the uttermost part of the south.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "And the lot came out for the children of Joseph from the Jordan at Jericho, at the waters of Jericho on the east, even the wilderness, going up from Jericho through the hill-country to Beth-el;",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "And this was the lot for the tribe of Manasseh; for he was the first-born of Joseph. As for Machir the first-born of Manasseh, the father of Gilead, because he was a man of war, therefore he had Gilead and Bashan.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "And the whole congregation of the children of Israel assembled themselves together at Shiloh, and set up the tent of meeting there: and the land was subdued before them.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "And the second lot came out for Simeon, even for the tribe of the children of Simeon according to their families: and their inheritance was in the midst of the inheritance of the children of Judah.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And Jehovah spake unto Joshua, saying,",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "Then came near the heads of fathers’ houses of the Levites unto Eleazar the priest, and unto Joshua the son of Nun, and unto the heads of fathers’ houses of the tribes of the children of Israel;",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Then Joshua called the Reubenites, and the Gadites, and the half-tribe of Manasseh,",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "And it came to pass after many days, when Jehovah had given rest unto Israel from all their enemies round about, and Joshua was old and well stricken in years;",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "And Joshua gathered all the tribes of Israel to Shechem, and called for the elders of Israel, and for their heads, and for their judges, and for their officers; and they presented themselves before God.",
            "headers": []
        }
    }
}