{
    "1": {
        "1": {
            "verse": "How doth the city sit solitary, that was full of people!",
            "headers": []
        },
        "2": {
            "verse": "She weepeth sore in the night, and her tears are on her cheeks;",
            "headers": []
        },
        "3": {
            "verse": "Judah is gone into captivity because of affliction, and because of great servitude;",
            "headers": []
        },
        "4": {
            "verse": "The ways of Zion do mourn, because none come to the solemn assembly;",
            "headers": []
        },
        "5": {
            "verse": "Her adversaries are become the head, her enemies prosper;",
            "headers": []
        },
        "6": {
            "verse": "And from the daughter of Zion all her majesty is departed:",
            "headers": []
        },
        "7": {
            "verse": "Jerusalem remembereth in the days of her affliction and of her miseries all her pleasant things that were from the days of old:",
            "headers": []
        },
        "8": {
            "verse": "Jerusalem hath grievously sinned; therefore she is become as an unclean thing;",
            "headers": []
        },
        "9": {
            "verse": "Her filthiness was in her skirts; she remembered not her latter end;",
            "headers": []
        },
        "10": {
            "verse": "The adversary hath spread out his hand upon all her pleasant things:",
            "headers": []
        },
        "11": {
            "verse": "All her people sigh, they seek bread;",
            "headers": []
        },
        "12": {
            "verse": "Is it nothing to you, all ye that pass by?",
            "headers": []
        },
        "13": {
            "verse": "From on high hath he sent fire into my bones, and it prevaileth against them;",
            "headers": []
        },
        "14": {
            "verse": "The yoke of my transgressions is bound by his hand;",
            "headers": []
        },
        "15": {
            "verse": "The Lord hath set at nought all my mighty men in the midst of me;",
            "headers": []
        },
        "16": {
            "verse": "For these things I weep; mine eye, mine eye runneth down with water;",
            "headers": []
        },
        "17": {
            "verse": "Zion spreadeth forth her hands; there is none to comfort her;",
            "headers": []
        },
        "18": {
            "verse": "Jehovah is righteous; for I have rebelled against his commandment:",
            "headers": []
        },
        "19": {
            "verse": "I called for my lovers, but they deceived me:",
            "headers": []
        },
        "20": {
            "verse": "Behold, O Jehovah; for I am in distress; my heart is troubled;",
            "headers": []
        },
        "21": {
            "verse": "They have heard that I sigh; there is none to comfort me;",
            "headers": []
        },
        "22": {
            "verse": "Let all their wickedness come before thee;",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "How hath the Lord covered the daughter of Zion with a cloud in his anger!",
            "headers": []
        },
        "2": {
            "verse": "The Lord hath swallowed up all the habitations of Jacob, and hath not pitied:",
            "headers": []
        },
        "3": {
            "verse": "He hath cut off in fierce anger all the horn of Israel;",
            "headers": []
        },
        "4": {
            "verse": "He hath bent his bow like an enemy, he hath stood with his right hand as an adversary,",
            "headers": []
        },
        "5": {
            "verse": "The Lord is become as an enemy, he hath swallowed up Israel;",
            "headers": []
        },
        "6": {
            "verse": "And he hath violently taken away his tabernacle, as if it were of a garden; he hath destroyed his place of assembly:",
            "headers": []
        },
        "7": {
            "verse": "The Lord hath cast off his altar, he hath abhorred his sanctuary;",
            "headers": []
        },
        "8": {
            "verse": "Jehovah hath purposed to destroy the wall of the daughter of Zion;",
            "headers": []
        },
        "9": {
            "verse": "Her gates are sunk into the ground; he hath destroyed and broken her bars:",
            "headers": []
        },
        "10": {
            "verse": "The elders of the daughter of Zion sit upon the ground, they keep silence;",
            "headers": []
        },
        "11": {
            "verse": "Mine eyes do fail with tears, my heart is troubled;",
            "headers": []
        },
        "12": {
            "verse": "They say to their mothers, Where is grain and wine?",
            "headers": []
        },
        "13": {
            "verse": "What shall I testify unto thee? what shall I liken to thee, O daughter of Jerusalem?",
            "headers": []
        },
        "14": {
            "verse": "Thy prophets have seen for thee false and foolish visions;",
            "headers": []
        },
        "15": {
            "verse": "All that pass by clap their hands at thee;",
            "headers": []
        },
        "16": {
            "verse": "All thine enemies have opened their mouth wide against thee;",
            "headers": []
        },
        "17": {
            "verse": "Jehovah hath done that which he purposed; he hath fulfilled his word that he commanded in the days of old;",
            "headers": []
        },
        "18": {
            "verse": "Their heart cried unto the Lord:",
            "headers": []
        },
        "19": {
            "verse": "Arise, cry out in the night, at the beginning of the watches;",
            "headers": []
        },
        "20": {
            "verse": "See, O Jehovah, and behold to whom thou hast done thus!",
            "headers": []
        },
        "21": {
            "verse": "The youth and the old man lie on the ground in the streets;",
            "headers": []
        },
        "22": {
            "verse": "Thou hast called, as in the day of a solemn assembly, my terrors on every side;",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "I am the man that hath seen affliction by the rod of his wrath.",
            "headers": []
        },
        "2": {
            "verse": "He hath led me and caused me to walk in darkness, and not in light.",
            "headers": []
        },
        "3": {
            "verse": "Surely against me he turneth his hand again and again all the day.",
            "headers": []
        },
        "4": {
            "verse": "My flesh and my skin hath he made old; he hath broken my bones.",
            "headers": []
        },
        "5": {
            "verse": "He hath builded against me, and compassed me with gall and travail.",
            "headers": []
        },
        "6": {
            "verse": "He hath made me to dwell in dark places, as those that have been long dead.",
            "headers": []
        },
        "7": {
            "verse": "He hath walled me about, that I cannot go forth; he hath made my chain heavy.",
            "headers": []
        },
        "8": {
            "verse": "Yea, when I cry, and call for help, he shutteth out my prayer.",
            "headers": []
        },
        "9": {
            "verse": "He hath walled up my ways with hewn stone; he hath made my paths crooked.",
            "headers": []
        },
        "10": {
            "verse": "He is unto me as a bear lying in wait, as a lion in secret places.",
            "headers": []
        },
        "11": {
            "verse": "He hath turned aside my ways, and pulled me in pieces; he hath made me desolate.",
            "headers": []
        },
        "12": {
            "verse": "He hath bent his bow, and set me as a mark for the arrow.",
            "headers": []
        },
        "13": {
            "verse": "He hath caused the shafts of his quiver to enter into my reins.",
            "headers": []
        },
        "14": {
            "verse": "I am become a derision to all my people, and their song all the day.",
            "headers": []
        },
        "15": {
            "verse": "He hath filled me with bitterness, he hath sated me with wormwood.",
            "headers": []
        },
        "16": {
            "verse": "He hath also broken my teeth with gravel stones; he hath covered me with ashes.",
            "headers": []
        },
        "17": {
            "verse": "And thou hast removed my soul far off from peace; I forgat prosperity.",
            "headers": []
        },
        "18": {
            "verse": "And I said, My strength is perished, and mine expectation from Jehovah.",
            "headers": []
        },
        "19": {
            "verse": "Remember mine affliction and my misery, the wormwood and the gall.",
            "headers": []
        },
        "20": {
            "verse": "My soul hath them still in remembrance, and is bowed down within me.",
            "headers": []
        },
        "21": {
            "verse": "This I recall to my mind; therefore have I hope.",
            "headers": []
        },
        "22": {
            "verse": "It is of Jehovah’s lovingkindnesses that we are not consumed, because his compassions fail not.",
            "headers": []
        },
        "23": {
            "verse": "They are new every morning; great is thy faithfulness.",
            "headers": []
        },
        "24": {
            "verse": "Jehovah is my portion, saith my soul; therefore will I hope in him.",
            "headers": []
        },
        "25": {
            "verse": "Jehovah is good unto them that wait for him, to the soul that seeketh him.",
            "headers": []
        },
        "26": {
            "verse": "It is good that a man should hope and quietly wait for the salvation of Jehovah.",
            "headers": []
        },
        "27": {
            "verse": "It is good for a man that he bear the yoke in his youth.",
            "headers": []
        },
        "28": {
            "verse": "Let him sit alone and keep silence, because he hath laid it upon him.",
            "headers": []
        },
        "29": {
            "verse": "Let him put his mouth in the dust, if so be there may be hope.",
            "headers": []
        },
        "30": {
            "verse": "Let him give his cheek to him that smiteth him; let him be filled full with reproach.",
            "headers": []
        },
        "31": {
            "verse": "For the Lord will not cast off for ever.",
            "headers": []
        },
        "32": {
            "verse": "For though he cause grief, yet will he have compassion according to the multitude of his lovingkindnesses.",
            "headers": []
        },
        "33": {
            "verse": "For he doth not afflict willingly, nor grieve the children of men.",
            "headers": []
        },
        "34": {
            "verse": "To crush under foot all the prisoners of the earth,",
            "headers": []
        },
        "35": {
            "verse": "To turn aside the right of a man before the face of the Most High,",
            "headers": []
        },
        "36": {
            "verse": "To subvert a man in his cause, the Lord approveth not.",
            "headers": []
        },
        "37": {
            "verse": "Who is he that saith, and it cometh to pass, when the Lord commandeth it not?",
            "headers": []
        },
        "38": {
            "verse": "Out of the mouth of the Most High cometh there not evil and good?",
            "headers": []
        },
        "39": {
            "verse": "Wherefore doth a living man complain, a man for the punishment of his sins?",
            "headers": []
        },
        "40": {
            "verse": "Let us search and try our ways, and turn again to Jehovah.",
            "headers": []
        },
        "41": {
            "verse": "Let us lift up our heart with our hands unto God in the heavens.",
            "headers": []
        },
        "42": {
            "verse": "We have transgressed and have rebelled; thou hast not pardoned.",
            "headers": []
        },
        "43": {
            "verse": "Thou hast covered with anger and pursued us; thou hast slain, thou hast not pitied.",
            "headers": []
        },
        "44": {
            "verse": "Thou hast covered thyself with a cloud, so that no prayer can pass through.",
            "headers": []
        },
        "45": {
            "verse": "Thou hast made us an offscouring and refuse in the midst of the peoples.",
            "headers": []
        },
        "46": {
            "verse": "All our enemies have opened their mouth wide against us.",
            "headers": []
        },
        "47": {
            "verse": "Fear and the pit are come upon us, devastation and destruction.",
            "headers": []
        },
        "48": {
            "verse": "Mine eye runneth down with streams of water, for the destruction of the daughter of my people.",
            "headers": []
        },
        "49": {
            "verse": "Mine eye poureth down, and ceaseth not, without any intermission,",
            "headers": []
        },
        "50": {
            "verse": "Till Jehovah look down, and behold from heaven.",
            "headers": []
        },
        "51": {
            "verse": "Mine eye affecteth my soul, because of all the daughters of my city.",
            "headers": []
        },
        "52": {
            "verse": "They have chased me sore like a bird, they that are mine enemies without cause.",
            "headers": []
        },
        "53": {
            "verse": "They have cut off my life in the dungeon, and have cast a stone upon me.",
            "headers": []
        },
        "54": {
            "verse": "Waters flowed over my head; I said, I am cut off.",
            "headers": []
        },
        "55": {
            "verse": "I called upon thy name, O Jehovah, out of the lowest dungeon.",
            "headers": []
        },
        "56": {
            "verse": "Thou heardest my voice; hide not thine ear at my breathing, at my cry.",
            "headers": []
        },
        "57": {
            "verse": "Thou drewest near in the day that I called upon thee; thou saidst, Fear not.",
            "headers": []
        },
        "58": {
            "verse": "O Lord, thou hast pleaded the causes of my soul; thou hast redeemed my life.",
            "headers": []
        },
        "59": {
            "verse": "O Jehovah, thou hast seen my wrong; judge thou my cause.",
            "headers": []
        },
        "60": {
            "verse": "Thou hast seen all their vengeance and all their devices against me.",
            "headers": []
        },
        "61": {
            "verse": "Thou hast heard their reproach, O Jehovah, and all their devices against me,",
            "headers": []
        },
        "62": {
            "verse": "The lips of those that rose up against me, and their device against me all the day.",
            "headers": []
        },
        "63": {
            "verse": "Behold thou their sitting down, and their rising up; I am their song.",
            "headers": []
        },
        "64": {
            "verse": "Thou wilt render unto them a recompense, O Jehovah, according to the work of their hands.",
            "headers": []
        },
        "65": {
            "verse": "Thou wilt give them hardness of heart, thy curse unto them.",
            "headers": []
        },
        "66": {
            "verse": "Thou wilt pursue them in anger, and destroy them from under the heavens of Jehovah.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "How is the gold become dim! how is the most pure gold changed!",
            "headers": []
        },
        "2": {
            "verse": "The precious sons of Zion, comparable to fine gold,",
            "headers": []
        },
        "3": {
            "verse": "Even the jackals draw out the breast, they give suck to their young ones:",
            "headers": []
        },
        "4": {
            "verse": "The tongue of the sucking child cleaveth to the roof of his mouth for thirst:",
            "headers": []
        },
        "5": {
            "verse": "They that did feed delicately are desolate in the streets:",
            "headers": []
        },
        "6": {
            "verse": "For the iniquity of the daughter of my people is greater than the sin of Sodom,",
            "headers": []
        },
        "7": {
            "verse": "Her nobles were purer than snow, they were whiter than milk;",
            "headers": []
        },
        "8": {
            "verse": "Their visage is blacker than a coal; they are not known in the streets:",
            "headers": []
        },
        "9": {
            "verse": "They that are slain with the sword are better than they that are slain with hunger;",
            "headers": []
        },
        "10": {
            "verse": "The hands of the pitiful women have boiled their own children;",
            "headers": []
        },
        "11": {
            "verse": "Jehovah hath accomplished his wrath, he hath poured out his fierce anger;",
            "headers": []
        },
        "12": {
            "verse": "The kings of the earth believed not, neither all the inhabitants of the world,",
            "headers": []
        },
        "13": {
            "verse": "It is because of the sins of her prophets, and the iniquities of her priests,",
            "headers": []
        },
        "14": {
            "verse": "They wander as blind men in the streets, they are polluted with blood,",
            "headers": []
        },
        "15": {
            "verse": "Depart ye, they cried unto them, Unclean! depart, depart, touch not!",
            "headers": []
        },
        "16": {
            "verse": "The anger of Jehovah hath scattered them; he will no more regard them:",
            "headers": []
        },
        "17": {
            "verse": "Our eyes do yet fail in looking for our vain help:",
            "headers": []
        },
        "18": {
            "verse": "They hunt our steps, so that we cannot go in our streets:",
            "headers": []
        },
        "19": {
            "verse": "Our pursuers were swifter than the eagles of the heavens:",
            "headers": []
        },
        "20": {
            "verse": "The breath of our nostrils, the anointed of Jehovah, was taken in their pits;",
            "headers": []
        },
        "21": {
            "verse": "Rejoice and be glad, O daughter of Edom, that dwellest in the land of Uz:",
            "headers": []
        },
        "22": {
            "verse": "The punishment of thine iniquity is accomplished, O daughter of Zion; he will no more carry thee away into captivity:",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Remember, O Jehovah, what is come upon us:",
            "headers": []
        },
        "2": {
            "verse": "Our inheritance is turned unto strangers,",
            "headers": []
        },
        "3": {
            "verse": "We are orphans and fatherless;",
            "headers": []
        },
        "4": {
            "verse": "We have drunken our water for money;",
            "headers": []
        },
        "5": {
            "verse": "Our pursuers are upon our necks:",
            "headers": []
        },
        "6": {
            "verse": "We have given the hand to the Egyptians,",
            "headers": []
        },
        "7": {
            "verse": "Our fathers sinned, and are not;",
            "headers": []
        },
        "8": {
            "verse": "Servants rule over us:",
            "headers": []
        },
        "9": {
            "verse": "We get our bread at the peril of our lives,",
            "headers": []
        },
        "10": {
            "verse": "Our skin is black like an oven,",
            "headers": []
        },
        "11": {
            "verse": "They ravished the women in Zion,",
            "headers": []
        },
        "12": {
            "verse": "Princes were hanged up by their hand:",
            "headers": []
        },
        "13": {
            "verse": "The young men bare the mill;",
            "headers": []
        },
        "14": {
            "verse": "The elders have ceased from the gate,",
            "headers": []
        },
        "15": {
            "verse": "The joy of our heart is ceased;",
            "headers": []
        },
        "16": {
            "verse": "The crown is fallen from our head:",
            "headers": []
        },
        "17": {
            "verse": "For this our heart is faint;",
            "headers": []
        },
        "18": {
            "verse": "For the mountain of Zion, which is desolate:",
            "headers": []
        },
        "19": {
            "verse": "Thou, O Jehovah, abidest for ever;",
            "headers": []
        },
        "20": {
            "verse": "Wherefore dost thou forget us for ever,",
            "headers": []
        },
        "21": {
            "verse": "Turn thou us unto thee, O Jehovah, and we shall be turned;",
            "headers": []
        },
        "22": {
            "verse": "But thou hast utterly rejected us;",
            "headers": []
        }
    }
}