{
    "1": {
        "1": {
            "verse": "Forasmuch as many have taken in hand to draw up a narrative concerning those matters which have been fulfilled among us,",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Now it came to pass in those days, there went out a decree from Caesar Augustus, that all the world should be enrolled.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Now in the fifteenth year of the reign of Tiberius Caesar, Pontius Pilate being governor of Judaea, and Herod being tetrarch of Galilee, and his brother Philip tetrarch of the region of Ituraea and Trachonitis, and Lysanias tetrarch of Abilene,",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And Jesus, full of the Holy Spirit, returned from the Jordan, and was led in the Spirit in the wilderness",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Now it came to pass, while the multitude pressed upon him and heard the word of God, that he was standing by the lake of Gennesaret;",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Now it came to pass on a sabbath, that he was going through the grainfields; and his disciples plucked the ears, and did eat, rubbing them in their hands.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "After he had ended all his sayings in the ears of the people, he entered into Capernaum.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And it came to pass soon afterwards, that he went about through cities and villages, preaching and bringing the good tidings of the kingdom of God, and with him the twelve,",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "And he called the twelve together, and gave them power and authority over all demons, and to cure diseases.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Now after these things the Lord appointed seventy others, and sent them two and two before his face into every city and place, whither he himself was about to come.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "And it came to pass, as he was praying in a certain place, that when he ceased, one of his disciples said unto him, Lord, teach us to pray, even as John also taught his disciples.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "In the mean time, when the many thousands of the multitude were gathered together, insomuch that they trod one upon another, he began to say unto his disciples first of all, Beware ye of the leaven of the Pharisees, which is hypocrisy.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Now there were some present at that very season who told him of the Galilaeans, whose blood Pilate had mingled with their sacrifices.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "And it came to pass, when he went into the house of one of the rulers of the Pharisees on a sabbath to eat bread, that they were watching him.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Now all the publicans and sinners were drawing near unto him to hear him.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "And he said also unto the disciples, There was a certain rich man, who had a steward; and the same was accused unto him that he was wasting his goods.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "And he said unto his disciples, It is impossible but that occasions of stumbling should come; but woe unto him, through whom they come!",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "And he spake a parable unto them to the end that they ought always to pray, and not to faint;",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "And he entered and was passing through Jericho.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And it came to pass, on one of the days, as he was teaching the people in the temple, and preaching the gospel, there came upon him the chief priests and the scribes with the elders;",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "And he looked up, and saw the rich men that were casting their gifts into the treasury.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Now the feast of unleavened bread drew nigh, which is called the Passover.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "And the whole company of them rose up, and brought him before Pilate.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "But on the first day of the week, at early dawn, they came unto the tomb, bringing the spices which they had prepared.",
            "headers": []
        }
    }
}