{
    "1": {
        "1": {
            "verse": "The book of the generation of Jesus Christ, the son of David, the son of Abraham.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Now when Jesus was born in Bethlehem of Judaea in the days of Herod the king, behold, Wise-men from the east came to Jerusalem, saying,",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "And in those days cometh John the Baptist, preaching in the wilderness of Judaea, saying,",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Then was Jesus led up of the Spirit into the wilderness to be tempted of the devil.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "And seeing the multitudes, he went up into the mountain: and when he had sat down, his disciples came unto him:",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Take heed that ye do not your righteousness before men, to be seen of them: else ye have no reward with your Father who is in heaven.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Judge not, that ye be not judged.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And when he was come down from the mountain, great multitudes followed him.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "And he entered into a boat, and crossed over, and came into his own city.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "And he called unto him his twelve disciples, and gave them authority over unclean spirits, to cast them out, and to heal all manner of disease and all manner of sickness.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "And it came to pass when Jesus had finished commanding his twelve disciples, he departed thence to teach and preach in their cities.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "At that season Jesus went on the sabbath day through the grainfields; and his disciples were hungry and began to pluck ears and to eat.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "On that day went Jesus out of the house, and sat by the sea side.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "At that season Herod the tetrarch heard the report concerning Jesus,",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Then there come to Jesus from Jerusalem Pharisees and scribes, saying,",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "And the Pharisees and Sadducees came, and trying him asked him to show them a sign from heaven.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "And after six days Jesus taketh with him Peter, and James, and John his brother, and bringeth them up into a high mountain apart:",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "In that hour came the disciples unto Jesus, saying, Who then is greatest in the kingdom of heaven?",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "And it came to pass when Jesus had finished these words, he departed from Galilee, and came into the borders of Judaea beyond the Jordan;",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "For the kingdom of heaven is like unto a man that was a householder, who went out early in the morning to hire laborers into his vineyard.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "And when they drew nigh unto Jerusalem, and came unto Bethphage, unto the mount of Olives, then Jesus sent two disciples,",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "And Jesus answered and spake again in parables unto them, saying,",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "Then spake Jesus to the multitudes and to his disciples,",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "And Jesus went out from the temple, and was going on his way; and his disciples came to him to show him the buildings of the temple.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "Then shall the kingdom of heaven be likened unto ten virgins, who took their lamps, and went forth to meet the bridegroom.",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "And it came to pass, when Jesus had finished all these words, he said unto his disciples,",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "Now when morning was come, all the chief priests and the elders of the people took counsel against Jesus to put him to death:",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "Now late on the sabbath day, as it began to dawn toward the first day of the week, came Mary Magdalene and the other Mary to see the sepulchre.",
            "headers": []
        }
    }
}