{
    "1": {
        "1": {
            "verse": "The words of Nehemiah the son of Hacaliah.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And it came to pass in the month Nisan, in the twentieth year of Artaxerxes the king, when wine was before him, that I took up the wine, and gave it unto the king. Now I had not been beforetime sad in his presence.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Then Eliashib the high priest rose up with his brethren the priests, and they builded the sheep gate; they sanctified it, and set up the doors of it; even unto the tower of Hammeah they sanctified it, unto the tower of Hananel.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "But it came to pass that, when Sanballat heard that we were building the wall, he was wroth, and took great indignation, and mocked the Jews.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Then there arose a great cry of the people and of their wives against their brethren the Jews.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Now it came to pass, when it was reported to Sanballat and Tobiah, and to Geshem the Arabian, and unto the rest of our enemies, that I had builded the wall, and that there was no breach left therein (though even unto that time I had not set up the doors in the gates),",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Now it came to pass, when the wall was built, and I had set up the doors, and the porters and the singers and the Levites were appointed,",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And all the people gathered themselves together as one man into the broad place that was before the water gate; and they spake unto Ezra the scribe to bring the book of the law of Moses, which Jehovah had commanded to Israel.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Now in the twenty and fourth day of this month the children of Israel were assembled with fasting, and with sackcloth, and earth upon them.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Now those that sealed were: Nehemiah the governor, the son of Hacaliah, and Zedekiah,",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "And the princes of the people dwelt in Jerusalem: the rest of the people also cast lots, to bring one of ten to dwell in Jerusalem the holy city, and nine parts in the other cities.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Now these are the priests and the Levites that went up with Zerubbabel the son of Shealtiel, and Jeshua: Seraiah, Jeremiah, Ezra,",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "On that day they read in the book of Moses in the audience of the people; and therein was found written, that an Ammonite and a Moabite should not enter into the assembly of God for ever,",
            "headers": []
        }
    }
}