{
    "1": {
        "1": {
            "verse": "And Jehovah spake unto Moses in the wilderness of Sinai, in the tent of meeting, on the first day of the second month, in the second year after they were come out of the land of Egypt, saying,",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And Jehovah spake unto Moses and unto Aaron, saying,",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Now these are the generations of Aaron and Moses in the day that Jehovah spake with Moses in mount Sinai.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And Jehovah spake unto Moses and unto Aaron, saying,",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "And it came to pass on the day that Moses had made an end of setting up the tabernacle, and had anointed it and sanctified it, and all the furniture thereof, and the altar and all the vessels thereof, and had anointed them and sanctified them;",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "And Jehovah spake unto Moses in the wilderness of Sinai, in the first month of the second year after they were come out of the land of Egypt, saying,",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "And the people were as murmurers, speaking evil in the ears of Jehovah: and when Jehovah heard it, his anger was kindled; and the fire of Jehovah burnt among them, and devoured in the uttermost part of the camp.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "And Miriam and Aaron spake against Moses because of the Cushite woman whom he had married; for he had married a Cushite woman.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "And all the congregation lifted up their voice, and cried; and the people wept that night.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Now Korah, the son of Izhar, the son of Kohath, the son of Levi, with Dathan and Abiram, the sons of Eliab, and On, the son of Peleth, sons of Reuben, took men :",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "And Jehovah said unto Aaron, Thou and thy sons and thy fathers’ house with thee shall bear the iniquity of the sanctuary; and thou and thy sons with thee shall bear the iniquity of your priesthood.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "And Jehovah spake unto Moses and unto Aaron, saying,",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And the children of Israel, even the whole congregation, came into the wilderness of Zin in the first month: and the people abode in Kadesh; and Miriam died there, and was buried there.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "And the Canaanite, the king of Arad, who dwelt in the South, heard tell that Israel came by the way of Atharim; and he fought against Israel, and took some of them captive.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "And the children of Israel journeyed, and encamped in the plains of Moab beyond the Jordan at Jericho.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "And Balaam said unto Balak, Build me here seven altars, and prepare me here seven bullocks and seven rams.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "And when Balaam saw that it pleased Jehovah to bless Israel, he went not, as at the other times, to meet with enchantments, but he set his face toward the wilderness.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "And Israel abode in Shittim; and the people began to play the harlot with the daughters of Moab:",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "And it came to pass after the plague, that Jehovah spake unto Moses and unto Eleazar the son of Aaron the priest, saying,",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "Then drew near the daughters of Zelophehad, the son of Hepher, the son of Gilead, the son of Machir, the son of Manasseh, of the families of Manasseh the son of Joseph; and these are the names of his daughters: Mahlah, Noah, and Hoglah, and Milcah, and Tirzah.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "And in the seventh month, on the first day of the month, ye shall have a holy convocation; ye shall do no servile work: it is a day of blowing of trumpets unto you.",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "And Moses spake unto the heads of the tribes of the children of Israel, saying, This is the thing which Jehovah hath commanded.",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "Now the children of Reuben and the children of Gad had a very great multitude of cattle: and when they saw the land of Jazer, and the land of Gilead, that, behold, the place was a place for cattle;",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "These are the journeys of the children of Israel, when they went forth out of the land of Egypt by their hosts under the hand of Moses and Aaron.",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "And Jehovah spake unto Moses, saying,",
            "headers": []
        }
    },
    "35": {
        "1": {
            "verse": "And Jehovah spake unto Moses in the plains of Moab by the Jordan at Jericho, saying,",
            "headers": []
        }
    },
    "36": {
        "1": {
            "verse": "And the heads of the fathers’ houses of the family of the children of Gilead, the son of Machir, the son of Manasseh, of the families of the sons of Joseph, came near, and spake before Moses, and before the princes, the heads of the fathers’ houses of the children of Israel:",
            "headers": []
        }
    }
}