{
    "1": {
        "1": {
            "verse": "The Revelation of Jesus Christ, which God gave him to show unto his servants, even the things which must shortly come to pass: and he sent and signified it by his angel unto his servant John;",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "To the angel of the church in Ephesus write:",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "And to the angel of the church in Sardis write:",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "After these things I saw, and behold, a door opened in heaven, and the first voice that I heard, a voice as of a trumpet speaking with me, one saying, Come up hither, and I will show thee the things which must come to pass hereafter.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "And I saw in the right hand of him that sat on the throne a book written within and on the back, close sealed with seven seals.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "And I saw when the Lamb opened one of the seven seals, and I heard one of the four living creatures saying as with a voice of thunder, Come .",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "After this I saw four angels standing at the four corners of the earth, holding the four winds of the earth, that no wind should blow on the earth, or on the sea, or upon any tree.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And when he opened the seventh seal, there followed a silence in heaven about the space of half an hour.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "And the fifth angel sounded, and I saw a star from heaven fallen unto the earth: and there was given to him the key of the pit of the abyss.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "And I saw another strong angel coming down out of heaven, arrayed with a cloud; and the rainbow was upon his head, and his face was as the sun, and his feet as pillars of fire;",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "And there was given me a reed like unto a rod: and one said, Rise, and measure the temple of God, and the altar, and them that worship therein.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "And a great sign was seen in heaven: a woman arrayed with the sun, and the moon under her feet, and upon her head a crown of twelve stars;",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "and he stood upon the sand of the sea.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "And I saw, and behold, the Lamb standing on the mount Zion, and with him a hundred and forty and four thousand, having his name, and the name of his Father, written on their foreheads.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "And I saw another sign in heaven, great and marvellous, seven angels having seven plagues, which are the last, for in them is finished the wrath of God.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "And I heard a great voice out of the temple, saying to the seven angels, Go ye, and pour out the seven bowls of the wrath of God into the earth.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "And there came one of the seven angels that had the seven bowls, and spake with me, saying, Come hither, I will show thee the judgment of the great harlot that sitteth upon many waters;",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "After these things I saw another angel coming down out of heaven, having great authority; and the earth was lightened with his glory.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "After these things I heard as it were a great voice of a great multitude in heaven, saying,",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And I saw an angel coming down out of heaven, having the key of the abyss and a great chain in his hand.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "And I saw a new heaven and a new earth: for the first heaven and the first earth are passed away; and the sea is no more.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "And he showed me a river of water of life, bright as crystal, proceeding out of the throne of God and of the Lamb,",
            "headers": []
        }
    }
}