{
    "1": {
        "1": {
            "verse": "Paul, a servant of Jesus Christ, called to be an apostle, separated unto the gospel of God,",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Wherefore thou art without excuse, O man, whosoever thou art that judgest: for wherein thou judgest another, thou condemnest thyself; for thou that judgest dost practise the same things.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "What advantage then hath the Jew? or what is the profit of circumcision?",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "What then shall we say that Abraham, our forefather, hath found according to the flesh?",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Being therefore justified by faith, we have peace with God through our Lord Jesus Christ;",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "What shall we say then? Shall we continue in sin, that grace may abound?",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Or are ye ignorant, brethren (for I speak to men who know the law), that the law hath dominion over a man for so long time as he liveth?",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "There is therefore now no condemnation to them that are in Christ Jesus.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "I say the truth in Christ, I lie not, my conscience bearing witness with me in the Holy Spirit,",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Brethren, my heart’s desire and my supplication to God is for them, that they may be saved.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "I say then, Did God cast off his people? God forbid. For I also am an Israelite, of the seed of Abraham, of the tribe of Benjamin.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "I beseech you therefore, brethren, by the mercies of God, to present your bodies a living sacrifice, holy, acceptable to God, which is your spiritual service.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Let every soul be in subjection to the higher powers: for there is no power but of God; and the powers that be are ordained of God.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "But him that is weak in faith receive ye, yet not for decision of scruples.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Now we that are strong ought to bear the infirmities of the weak, and not to please ourselves.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "I commend unto you Phoebe our sister, who is a servant of the church that is at Cenchreae:",
            "headers": []
        }
    }
}