{
    "1": {
        "1": {
            "verse": "In the eighth month, in the second year of Darius, came the word of Jehovah unto Zechariah the son of Berechiah, the son of Iddo, the prophet, saying,",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "And I lifted up mine eyes, and saw, and, behold, a man with a measuring line in his hand.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "And he showed me Joshua the high priest standing before the angel of Jehovah, and Satan standing at his right hand to be his adversary.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "And the angel that talked with me came again, and waked me, as a man that is wakened out of his sleep.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Then again I lifted up mine eyes, and saw, and, behold, a flying roll.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "And again I lifted up mine eyes, and saw, and, behold, there came four chariots out from between two mountains; and the mountains were mountains of brass.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "And it came to pass in the fourth year of king Darius, that the word of Jehovah came unto Zechariah in the fourth day of the ninth month, even in Chislev.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "And the word of Jehovah of hosts came to me , saying,",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "The burden of the word of Jehovah upon the land of Hadrach, and Damascus shall be its resting-place (for the eye of man and of all the tribes of Israel is toward Jehovah);",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Ask ye of Jehovah rain in the time of the latter rain, even of Jehovah that maketh lightnings; and he will give them showers of rain, to every one grass in the field.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Open thy doors, O Lebanon, that the fire may devour thy cedars.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "The burden of the word of Jehovah concerning Israel.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "In that day there shall be a fountain opened to the house of David and to the inhabitants of Jerusalem, for sin and for uncleanness.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Behold, a day of Jehovah cometh, when thy spoil shall be divided in the midst of thee.",
            "headers": []
        }
    }
}