{
    "1": {
        "1": {
            "verse": "Павло, волею Божою покликаний за апостола Ісуса Христа, і брат Состен,",
            "headers": []
        },
        "2": {
            "verse": "Божій Церкві, що в Коринті, посвяченим у Христі Ісусі, покликаним святим, зо всіма, що на всякому місті прикликають Ім'я Господа нашого Ісуса Христа, їхнього і нашого,",
            "headers": []
        },
        "3": {
            "verse": "благодать вам і мир від Бога Отця нашого й Господа Ісуса Христа!",
            "headers": []
        },
        "4": {
            "verse": "Я завжди дякую моєму Богові за вас, через Божу благодать, що була вам дана в Христі Ісусі,",
            "headers": []
        },
        "5": {
            "verse": "бо ви всім збагатилися в Ньому, словом усяким і всяким знанням,",
            "headers": []
        },
        "6": {
            "verse": "бо свідоцтво Христове між вами утвердилось,",
            "headers": []
        },
        "7": {
            "verse": "так що не маєте недостачі в жаднім дарі благодаті ви, що очікуєте з'явлення Господа нашого Ісуса Христа.",
            "headers": []
        },
        "8": {
            "verse": "Він вас утвердить до кінця неповинними бути дня Господа нашого Ісуса Христа!",
            "headers": []
        },
        "9": {
            "verse": "Вірний Бог, що ви через Нього покликані до спільноти Сина Його Ісуса Христа, Господа нашого.",
            "headers": []
        },
        "10": {
            "verse": "Тож благаю вас, браття, Ім'ям Господа нашого Ісуса Христа, щоб ви всі говорили те саме, і щоб не було поміж вами поділення, але щоб були ви поєднані в однім розумінні та в думці одній!",
            "headers": []
        },
        "11": {
            "verse": "Бо стало відомо мені про вас, мої браття, від Хлоїних, що між вами суперечки.",
            "headers": []
        },
        "12": {
            "verse": "А кажу я про те, що з вас кожен говорить: я ж Павлів, а я Аполлосів, а я Кифин, а я Христів.",
            "headers": []
        },
        "13": {
            "verse": "Чи ж Христос поділився? Чи ж Павло був розп'ятий за вас? Чи в Павлове ім'я ви христились?",
            "headers": []
        },
        "14": {
            "verse": "Дякую Богові, що я ані одного з вас не христив, окрім Кріспа та Гая,",
            "headers": []
        },
        "15": {
            "verse": "щоб ніхто не сказав, ніби я охристив був у ймення своє.",
            "headers": []
        },
        "16": {
            "verse": "Охристив же був я й дім Степанів; більш не знаю, чи христив кого іншого я.",
            "headers": []
        },
        "17": {
            "verse": "Бо Христос не послав мене, щоб христити, а звіщати Євангелію, і то не в мудрості слова, щоб безсилим не став хрест Христа.",
            "headers": []
        },
        "18": {
            "verse": "Бож слово про хреста тим, що гинуть, то глупота, а для нас, що спасаємось, Сила Божа!",
            "headers": []
        },
        "19": {
            "verse": "Бо написано: Я погублю мудрість премудрих, а розум розумних відкину!",
            "headers": []
        },
        "20": {
            "verse": "Де мудрий? Де книжник? Де дослідувач віку цього? Хіба Бог мудрість світу цього не змінив на глупоту?",
            "headers": []
        },
        "21": {
            "verse": "Через те ж, що світ мудрістю не зрозумів Бога в мудрості Божій, то Богові вгодно було спасти віруючих через дурість проповіді.",
            "headers": []
        },
        "22": {
            "verse": "Бо й юдеї жадають ознак, і греки пошукують мудрости,",
            "headers": []
        },
        "23": {
            "verse": "а ми проповідуємо Христа розп'ятого, для юдеїв згіршення, а для греків безумство,",
            "headers": []
        },
        "24": {
            "verse": "а для самих покликаних юдеїв та греків Христа, Божу силу та Божую мудрість!",
            "headers": []
        },
        "25": {
            "verse": "Бо Боже й немудре розумніше воно від людей, а Боже немічне сильніше воно від людей!",
            "headers": []
        },
        "26": {
            "verse": "Дивіться бо, браття, на ваших покликаних, що небагато-хто мудрі за тілом, небагато-хто сильні, небагато-хто шляхетні.",
            "headers": []
        },
        "27": {
            "verse": "Але Бог вибрав немудре світу, щоб засоромити мудрих, і немічне світу Бог вибрав, щоб засоромити сильне,",
            "headers": []
        },
        "28": {
            "verse": "і простих світу, і погорджених, і незначних вибрав Бог, щоб значне знівечити,",
            "headers": []
        },
        "29": {
            "verse": "так щоб не хвалилося перед Богом жадне тіло.",
            "headers": []
        },
        "30": {
            "verse": "А з Нього ви в Христі Ісусі, що став нам мудрістю від Бога, праведністю ж, і освяченням, і відкупленням,",
            "headers": []
        },
        "31": {
            "verse": "щоб було, як написано: Хто хвалиться, нехай хвалиться Господом!",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "А я, як прийшов до вас, браття, не прийшов вам звіщати про Боже свідоцтво з добірною мовою або мудрістю,",
            "headers": []
        },
        "2": {
            "verse": "бо я надумавсь нічого між вами не знати, крім Ісуса Христа, і Того розп'ятого...",
            "headers": []
        },
        "3": {
            "verse": "І я в вас був у немочі, і в страху, і в великім тремтінні.",
            "headers": []
        },
        "4": {
            "verse": "І слово моє й моя проповідь не в словах переконливих людської мудрости, але в доказі духа та сили,",
            "headers": []
        },
        "5": {
            "verse": "щоб була віра ваша не в мудрості людській, але в силі Божій!",
            "headers": []
        },
        "6": {
            "verse": "А ми говоримо про мудрість між досконалими, але мудрість не віку цього, ані володарів цього віку, що гинуть,",
            "headers": []
        },
        "7": {
            "verse": "але ми говоримо Божу мудрість у таємниці, приховану, яку Бог перед віками призначив нам на славу,",
            "headers": []
        },
        "8": {
            "verse": "яку ніхто з володарів цього віку не пізнав; коли б бо пізнали були, то не розп'яли б вони Господа слави!",
            "headers": []
        },
        "9": {
            "verse": "Але, як написано: Чого око не бачило й вухо не чуло, і що на серце людині не впало, те Бог приготував був тим, хто любить Його!",
            "headers": []
        },
        "10": {
            "verse": "А нам Бог відкрив це Своїм Духом, усе бо досліджує Дух, навіть Божі глибини.",
            "headers": []
        },
        "11": {
            "verse": "Хто бо з людей знає речі людські, окрім людського духа, що в нім проживає? Так само не знає ніхто й речей Божих, окрім Духа Божого.",
            "headers": []
        },
        "12": {
            "verse": "А ми прийняли духа не світу, але Духа, що з Бога, щоб знати про речі, від Бога даровані нам,",
            "headers": []
        },
        "13": {
            "verse": "що й говоримо не вивченими словами людської мудрости, але вивченими від Духа Святого, порівнюючи духовне до духовного.",
            "headers": []
        },
        "14": {
            "verse": "А людина тілесна не приймає речей, що від Божого Духа, бо їй це глупота, і вона зрозуміти їх не може, бо вони розуміються тільки духовно.",
            "headers": []
        },
        "15": {
            "verse": "Духовна ж людина судить усе, а її судити не може ніхто.",
            "headers": []
        },
        "16": {
            "verse": "Бо хто розум Господній пізнав, який би його міг навчати? А ми маємо розум Христів!",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "І я, браття, не міг говорити до вас, як до духовних, але як до тілесних, як до немовлят у Христі.",
            "headers": []
        },
        "2": {
            "verse": "Я вас годував молоком, а не твердою їжею, бо ви не могли її їсти, та й тепер ще не можете,",
            "headers": []
        },
        "3": {
            "verse": "бо ви ще тілесні. Бо коли заздрість та суперечки між вами, то чи ж ви не тілесні, і хіба не полюдському робите?",
            "headers": []
        },
        "4": {
            "verse": "Бо коли хто каже: Я ж Павлів, а інший: Я Аполлосів, то чи ж ви не тілесні?",
            "headers": []
        },
        "5": {
            "verse": "Бо хто ж Аполлос? Або хто то Павло? Вони тільки служителі, що ви ввірували через них, і то скільки кому дав Господь.",
            "headers": []
        },
        "6": {
            "verse": "Я посадив, Аполлос поливав, Бог же зростив,",
            "headers": []
        },
        "7": {
            "verse": "тому ані той, хто садить, ані хто поливає, є щось, але Бог, що родить!",
            "headers": []
        },
        "8": {
            "verse": "І хто садить, і хто поливає одне, і кожен одержить свою нагороду за працею своєю!",
            "headers": []
        },
        "9": {
            "verse": "Бо ми співробітники Божі, а ви Боже поле, Божа будівля.",
            "headers": []
        },
        "10": {
            "verse": "Я за благодаттю Божою, що дана мені, як мудрий будівничий, основу поклав, а інший будує на ній; але нехай кожен пильнує, як він будує на ній!",
            "headers": []
        },
        "11": {
            "verse": "Ніхто бо не може покласти іншої основи, окрім покладеної, а вона Ісус Христос.",
            "headers": []
        },
        "12": {
            "verse": "А коли хто на цій основі будує з золота, срібла, дорогоцінного каміння, із дерева, сіна, соломи,",
            "headers": []
        },
        "13": {
            "verse": "то буде виявлене діло кожного, бо виявить день, тому що він огнем об'являється, і огонь діло кожного випробує, яке воно є.",
            "headers": []
        },
        "14": {
            "verse": "І коли чиє діло, яке збудував хто, устоїть, то той нагороду одержить;",
            "headers": []
        },
        "15": {
            "verse": "коли ж діло згорить, той матиме шкоду, та сам він спасеться, але так, як через огонь.",
            "headers": []
        },
        "16": {
            "verse": "Чи не знаєте ви, що ви Божий храм, і Дух Божий у вас пробуває?",
            "headers": []
        },
        "17": {
            "verse": "Як хто нівечить Божого храма, того знівечить Бог, бо храм Божий святий, а храм той то ви!",
            "headers": []
        },
        "18": {
            "verse": "Хай не зводить ніхто сам себе. Як кому з вас здається, що він мудрий в цім віці, нехай стане нерозумним, щоб бути премудрим.",
            "headers": []
        },
        "19": {
            "verse": "Цьогосвітня бо мудрість у Бога глупота, бо написано: Він ловить премудрих у хитрощах їхніх!",
            "headers": []
        },
        "20": {
            "verse": "І знову: Знає Господь думки мудрих, що марнотні вони!",
            "headers": []
        },
        "21": {
            "verse": "Тож нехай ніхто не хвалиться людьми, бо все ваше:",
            "headers": []
        },
        "22": {
            "verse": "чи Павло, чи Аполлос, чи Кифа, чи світ, чи життя, чи смерть, чи теперішнє, чи майбутнє усе ваше,",
            "headers": []
        },
        "23": {
            "verse": "ви ж Христові, а Христос Божий!",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Нехай кожен нас так уважає, якби служителів Христових і доморядників Божих таємниць;",
            "headers": []
        },
        "2": {
            "verse": "а що ще шукається в доморядниках, щоб кожен був знайдений вірним.",
            "headers": []
        },
        "3": {
            "verse": "А для мене то найменше, щоб судили мене ви чи суд людський, бо я й сам не суджу себе.",
            "headers": []
        },
        "4": {
            "verse": "Я бо проти себе нічого не знаю, але цим не виправдуюсь; Той же, Хто судить мене, то Господь.",
            "headers": []
        },
        "5": {
            "verse": "Тому не судіть передчасно нічого, аж поки не прийде Господь, що й висвітлить таємниці темряви та виявить задуми сердець, і тоді кожному буде похвала від Бога.",
            "headers": []
        },
        "6": {
            "verse": "Оце ж усе, браття, приклав я до себе й Аполлоса ради вас, щоб від нас ви навчилися думати не більш, як написано, щоб ви не чванились один за одним перед іншим.",
            "headers": []
        },
        "7": {
            "verse": "Хто бо тебе вирізняє? Що ти маєш, чого б ти не взяв? А коли ж бо ти взяв, чого чванишся, ніби не взяв?",
            "headers": []
        },
        "8": {
            "verse": "Ви вже нагодовані, ви вже збагатилися, без нас ви царюєте. І коли б то ви стали царювати, щоб і ми царювали з вами!",
            "headers": []
        },
        "9": {
            "verse": "Бо я думаю, що Бог нас, апостолів, поставив за найостанніших, мов на смерть засуджених, бо ми стали дивовищем світові, і Анголам, і людям.",
            "headers": []
        },
        "10": {
            "verse": "Ми нерозумні Христа ради, а ви мудрі в Христі; ми слабі, ви ж міцні; ви славні, а ми безчесні!",
            "headers": []
        },
        "11": {
            "verse": "Ми до цього часу і голодуємо, і прагнемо, і нагі ми, і катовані, і тиняємось,",
            "headers": []
        },
        "12": {
            "verse": "і трудимось, працюючи своїми руками. Коли нас лихословлять, ми благословляємо; як нас переслідують, ми терпимо;",
            "headers": []
        },
        "13": {
            "verse": "як лають, ми молимось; ми стали, як сміття те для світу, аж досі ми всім, як ті викидки!",
            "headers": []
        },
        "14": {
            "verse": "Не пишу це для того, щоб вас осоромити, але остерігаю, як своїх любих дітей.",
            "headers": []
        },
        "15": {
            "verse": "Бо хоч би ви мали десять тисяч наставників у Христі, та отців не багато; а я вас породив у Христі Ісусі через Євангелію...",
            "headers": []
        },
        "16": {
            "verse": "Тож благаю я вас: будьте наслідувачами мене!",
            "headers": []
        },
        "17": {
            "verse": "Для цього послав я до вас Тимофія, що для мене улюблений і вірний син у Господі, він вам нагадає шляхи мої в Христі Ісусі, як навчаю я скрізь у кожній Церкві.",
            "headers": []
        },
        "18": {
            "verse": "Деякі згорділи, так немов би не мав я прийти до вас.",
            "headers": []
        },
        "19": {
            "verse": "Та небавом прийду до вас, як захоче Господь, і пізнаю не слово згорділих, але силу.",
            "headers": []
        },
        "20": {
            "verse": "Бо Царство Боже не в слові, а в силі.",
            "headers": []
        },
        "21": {
            "verse": "Чого хочете? Чи прийти до вас з києм, чи з любов'ю та з духом лагідности?",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Всюди чути, що між вами перелюб, і то такий перелюб, який і між поганами незнаний, що хтось має за дружину собі дружину батькову...",
            "headers": []
        },
        "2": {
            "verse": "І ви завеличалися, а не засмутились радніш, щоб був вилучений з-поміж вас, хто цей учинок зробив.",
            "headers": []
        },
        "3": {
            "verse": "Отож я, відсутній тілом, та присутній духом, уже розсудив, як присутній між вами: того, хто так учинив це,",
            "headers": []
        },
        "4": {
            "verse": "у Ім'я Господа Ісуса, як зберетеся ви та мій дух, із силою Господа нашого Ісуса,",
            "headers": []
        },
        "5": {
            "verse": "віддати такого сатані на погибіль тіла, щоб дух спасся Господнього дня!",
            "headers": []
        },
        "6": {
            "verse": "Величання ваше не добре. Хіба ви не знаєте, що мала розчина все тісто заквашує?",
            "headers": []
        },
        "7": {
            "verse": "Отож, очистьте стару розчину, щоб стати вам новим тістом, бо ви прісні, бо наша Пасха, Христос, за нас у жертву принесений.",
            "headers": []
        },
        "8": {
            "verse": "Тому святкуймо не в давній розчині, ані в розчині злоби й лукавства, але в опрісноках чистости та правди!",
            "headers": []
        },
        "9": {
            "verse": "Я писав вам у листі не єднатися з перелюбниками,",
            "headers": []
        },
        "10": {
            "verse": "але не взагалі з цьогосвітніми перелюбниками, чи з користолюбцями, чи з хижаками, чи з ідолянами, бо ви мусіли були б відійти від світу.",
            "headers": []
        },
        "11": {
            "verse": "А тепер я писав вам не єднатися з тим, хто зветься братом, та є перелюбник, чи користолюбець, чи ідолянин, чи злоріка, чи п'яниця, чи хижак, із такими навіть не їсти!",
            "headers": []
        },
        "12": {
            "verse": "Бо що ж мені судити й чужих? Чи ви не судите своїх?",
            "headers": []
        },
        "13": {
            "verse": "А чужих судить Бог. Тож вилучіть лукавого з-поміж себе самих!",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Чи посміє хто з вас, маючи справу до іншого, судитися в неправедних, а не в святих?",
            "headers": []
        },
        "2": {
            "verse": "Хіба ви не знаєте, що святі світ судитимуть? Коли ж будете ви світ судити, то чи ж ви негідні судити незначні справи?",
            "headers": []
        },
        "3": {
            "verse": "Хіба ви не знаєте, що ми будем судити Анголів, а не тільки життєве?",
            "headers": []
        },
        "4": {
            "verse": "А ви, коли маєте суд за життєве, то ставите суддями тих, хто нічого не значить у Церкві.",
            "headers": []
        },
        "5": {
            "verse": "Я на сором це вам говорю. Чи ж між вами немає ні одного мудрого, щоб він міг розсудити між братами своїми?",
            "headers": []
        },
        "6": {
            "verse": "Та брат судиться з братом, і то перед невірними!",
            "headers": []
        },
        "7": {
            "verse": "Тож уже для вас сором зовсім, що суди між собою ви маєте. Чому краще не терпите кривди? Чому краще не маєте шкоди?",
            "headers": []
        },
        "8": {
            "verse": "Але ви самі кривду чините та обдираєте, та ще братів...",
            "headers": []
        },
        "9": {
            "verse": "Хіба ви не знаєте, що неправедні не вспадкують Божого Царства? Не обманюйте себе: ні розпусники, ні ідоляни, ні перелюбники, ні блудодійники, ні мужоложники,",
            "headers": []
        },
        "10": {
            "verse": "ні злодії, ні користолюбці, ні п'яниці, ні злоріки, ні хижаки Царства Божого не вспадкують вони!",
            "headers": []
        },
        "11": {
            "verse": "І такими були дехто з вас, але ви обмились, але освятились, але виправдались Іменем Господа Ісуса Христа й Духом нашого Бога.",
            "headers": []
        },
        "12": {
            "verse": "Усе мені можна, та не все на пожиток. Усе мені можна, але мною ніщо володіти не повинно.",
            "headers": []
        },
        "13": {
            "verse": "Їжа для черева, і черево для їжі, але Бог одне й друге понищить. А тіло не для розпусти, але для Господа, і Господь для тіла.",
            "headers": []
        },
        "14": {
            "verse": "Бог же й Господа воскресив, воскресить Він і нас Своєю силою!",
            "headers": []
        },
        "15": {
            "verse": "Хіба ви не знаєте, що ваші тіла то члени Христові? Отож, узявши члени Христові, зроблю їх членами розпусниці? Зовсім ні!",
            "headers": []
        },
        "16": {
            "verse": "Хіба ви не знаєте, що той, хто злучується з розпусницею, стає одним тілом із нею? Бо каже: Обидва ви будете тілом одним.",
            "headers": []
        },
        "17": {
            "verse": "А хто з Господом злучується, стає одним духом із Ним.",
            "headers": []
        },
        "18": {
            "verse": "Утікайте від розпусти. Усякий бо гріх, що його чинить людина, є поза тілом. А хто чинить розпусту, той грішить проти власного тіла.",
            "headers": []
        },
        "19": {
            "verse": "Хіба ви не знаєте, що ваше тіло то храм Духа Святого, що живе Він у вас, якого від Бога ви маєте, і ви не свої?",
            "headers": []
        },
        "20": {
            "verse": "Бо дорого куплені ви. Отож прославляйте Бога в тілі своєму та в дусі своєму, що Божі вони!",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "А про що ви писали мені, то добре було б чоловікові не дотикатися жінки.",
            "headers": []
        },
        "2": {
            "verse": "Але щоб уникнути розпусти, нехай кожен муж має дружину свою, і кожна жінка хай має свого чоловіка.",
            "headers": []
        },
        "3": {
            "verse": "Нехай віддає чоловік своїй дружині потрібну любов, так же само й чоловікові дружина.",
            "headers": []
        },
        "4": {
            "verse": "Дружина не володіє над тілом своїм, але чоловік; так же само й чоловік не володіє над тілом своїм, але дружина.",
            "headers": []
        },
        "5": {
            "verse": "Не вхиляйтесь одне від одного, хібащо дочасно за згодою, щоб бути в пості та молитві, та й сходьтеся знову докупи, щоб вас сатана не спокушував вашим нестриманням.",
            "headers": []
        },
        "6": {
            "verse": "А це говорю вам як раду, а не як наказа.",
            "headers": []
        },
        "7": {
            "verse": "Бо хочу, щоб усі чоловіки були, як і я; але кожен має від Бога свій дар, один так, інший так.",
            "headers": []
        },
        "8": {
            "verse": "Говорю ж неодруженим і вдовам: добре їм, як вони позостануться так, як і я.",
            "headers": []
        },
        "9": {
            "verse": "Коли ж не втримаються, нехай одружуються, бо краще женитися, ніж розпалятися.",
            "headers": []
        },
        "10": {
            "verse": "А тим, що побрались, наказую не я, а Господь: Нехай не розлучається дружина з своїм чоловіком!",
            "headers": []
        },
        "11": {
            "verse": "А коли ж і розлучиться, хай зостається незаміжня, або з чоловіком своїм хай помириться, і не відпускати чоловікові дружини!",
            "headers": []
        },
        "12": {
            "verse": "Іншим же я говорю, не Господь: коли який брат має дружину невіруючу, і згідна вона жити з ним, нехай він не лишає її.",
            "headers": []
        },
        "13": {
            "verse": "І жінка, як має чоловіка невіруючого, а той згоден жити з нею, нехай не лишає його.",
            "headers": []
        },
        "14": {
            "verse": "Чоловік бо невіруючий освячується в дружині, а дружина невіруюча освячується в чоловікові. А інакше нечисті були б ваші діти, тепер же святі.",
            "headers": []
        },
        "15": {
            "verse": "А як хоче невіруючий розлучитися, хай розлучиться, не неволиться брат чи сестра в такім разі, бо покликав нас Бог до миру.",
            "headers": []
        },
        "16": {
            "verse": "Звідки знаєш ти, дружино, чи не спасеш чоловіка? Або звідки знаєш, чоловіче, чи не спасеш дружини?",
            "headers": []
        },
        "17": {
            "verse": "Нехай тільки так ходить кожен, як кому Бог призначив, як Господь покликав його. І так усім Церквам я наказую.",
            "headers": []
        },
        "18": {
            "verse": "Хто покликаний був в обрізанні, нехай він того не цурається; чи покликаний хто в необрізанні, нехай не обрізується.",
            "headers": []
        },
        "19": {
            "verse": "Обрізання ніщо, і ніщо необрізання, а важливе дотримування Божих заповідей.",
            "headers": []
        },
        "20": {
            "verse": "Нехай кожен лишається в стані такому, в якому покликаний був.",
            "headers": []
        },
        "21": {
            "verse": "Чи покликаний був ти рабом? Не турбуйся про те. Але коли й можеш стати вільним, то використай краще це.",
            "headers": []
        },
        "22": {
            "verse": "Бо покликаний в Господі раб визволенець Господній; так само покликаний і визволенець він раб Христа.",
            "headers": []
        },
        "23": {
            "verse": "Ви дорого куплені, тож не ставайте рабами людей!",
            "headers": []
        },
        "24": {
            "verse": "Браття, кожен із вас, в якім стані покликаний був, хай у тім перед Богом лишається!",
            "headers": []
        },
        "25": {
            "verse": "Про дівчат же не маю наказу Господнього, але даю раду як той, хто одержав від Господа милість буть вірним.",
            "headers": []
        },
        "26": {
            "verse": "Отож за сучасного утиску добрим уважаю я те, що чоловікові добре лишатися так.",
            "headers": []
        },
        "27": {
            "verse": "Ти зв'язаний з дружиною? Не шукай розв'язання. Розв'язався від дружини? Не шукай дружини.",
            "headers": []
        },
        "28": {
            "verse": "А коли ти й оженишся, то не згрішив; і як дівчина заміж піде, вона не згрішить. Та муку тілесну такі будуть мати, а мені шкода вас.",
            "headers": []
        },
        "29": {
            "verse": "А це, браття, кажу я, бо час позосталий короткий, щоб і ті, що мають дружин, були, як ті, що не мають,",
            "headers": []
        },
        "30": {
            "verse": "а хто плаче, як ті, хто не плаче, а хто тішиться, як ті, хто не тішиться; і хто купує, як би не набули,",
            "headers": []
        },
        "31": {
            "verse": "а хто цьогосвітнім користується, як би не користувались, бо минає стан світу цього.",
            "headers": []
        },
        "32": {
            "verse": "А я хочу, щоб ви безклопітні були. Неодружений про речі Господні клопочеться, як догодити Господеві,",
            "headers": []
        },
        "33": {
            "verse": "а одружений про речі життєві клопочеться, як догодити своїй дружині,",
            "headers": []
        },
        "34": {
            "verse": "і він поділений. Незаміжня ж жінка та дівчина про речі Господні клопочеться, щоб бути святою ті тілом, і духом. А заміжня про речі життєві клопочеться, як догодити чоловікові.",
            "headers": []
        },
        "35": {
            "verse": "А це я кажу вам самим на пожиток, а не щоб сильце вам накинути, але щоб пристойно й горливо держались ви Господа.",
            "headers": []
        },
        "36": {
            "verse": "А як думає хто про дівчину свою, що соромно, як вона переросте, і так мала б лишатись, нехай робить, що хоче, не згрішить: нехай заміж виходять.",
            "headers": []
        },
        "37": {
            "verse": "А хто в серці своїм стоїть міцно, не має конечности, владу ж має над своєю волею, і це постановив він у серці своєму берегти свою дівчину, той робить добре.",
            "headers": []
        },
        "38": {
            "verse": "Тому й той, хто віддає свою дівчину заміж, добре робить, а хто не віддає робить краще.",
            "headers": []
        },
        "39": {
            "verse": "Дружина законом прив'язана, поки живе чоловік її; коли ж чоловік її вмре, вона вільна виходити заміж, за кого захоче, аби тільки в Господі.",
            "headers": []
        },
        "40": {
            "verse": "Блаженніша вона, коли так позостанеться за моєю порадою, бо міркую, що й я маю Божого Духа.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "А щодо ідольських жертов, то ми знаємо, що всі маємо знання. Знання ж надимає, любов же будує!",
            "headers": []
        },
        "2": {
            "verse": "Коли хто думає, ніби щось знає, той нічого не знає ще так, як знати повинно.",
            "headers": []
        },
        "3": {
            "verse": "Коли ж любить хто Бога, той пізнаний Ним.",
            "headers": []
        },
        "4": {
            "verse": "Тож про споживання ідольських жертов ми знаємо, що ідол у світі ніщо, і що іншого Бога нема, окрім Бога Одного.",
            "headers": []
        },
        "5": {
            "verse": "Бо хоч і існують так звані боги чи на небі, чи то на землі, як існує багато богів і багато панів,",
            "headers": []
        },
        "6": {
            "verse": "та для нас один Бог Отець, що з Нього походить усе, ми ж для Нього, і один Господь Ісус Христос, що все сталося Ним, і ми Ним.",
            "headers": []
        },
        "7": {
            "verse": "Та не всі таке мають знання, бо деякі мають призвичаєння до ідола й досі, і їдять, як ідольську жертву, і їхнє сумління, бувши недуже, споганюється.",
            "headers": []
        },
        "8": {
            "verse": "Їжа ж нас до Бога не зближує: бо коли не їмо, то нічого не тратимо, а коли ми їмо, то не набуваєм нічого.",
            "headers": []
        },
        "9": {
            "verse": "Але стережіться, щоб ця ваша воля не стала якось за спотикання слабим!",
            "headers": []
        },
        "10": {
            "verse": "Коли бо хто бачить тебе, маючого знання, як ти в ідольській божниці сидиш за столом, чи ж сумління його, бувши слабе, не буде спонукане їсти ідольські жертви?",
            "headers": []
        },
        "11": {
            "verse": "І через знання твоє згине недужий твій брат, що за нього Христос був умер!",
            "headers": []
        },
        "12": {
            "verse": "Грішачи так проти братів та вражаючи їхнє слабе сумління, ви проти Христа грішите.",
            "headers": []
        },
        "13": {
            "verse": "Ось тому, коли їжа спокушує брата мого, то повік я не їстиму м'яса, щоб не спокусити брата свого!",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Хіба ж я не вільний? Чи ж я не апостол? Хіба я не бачив Ісуса Христа, Господа нашого? Хіба ви, то не справа моя перед Господом?",
            "headers": []
        },
        "2": {
            "verse": "Коли я не апостол для інших, то для вас я апостол, ви бо печать мого апостольства в Господі.",
            "headers": []
        },
        "3": {
            "verse": "Оце оборона моя перед тими, хто судить мене.",
            "headers": []
        },
        "4": {
            "verse": "Чи ми права не маємо їсти та пити?",
            "headers": []
        },
        "5": {
            "verse": "Чи ми права не маємо водити з собою сестру, дружину, як і інші апостоли, і Господні брати, і Кифа?",
            "headers": []
        },
        "6": {
            "verse": "Хіба я один і Варнава не маємо права, щоб не працювати?",
            "headers": []
        },
        "7": {
            "verse": "Хто коштом своїм коли служить у війську? Або хто виноградника садить, і не їсть з його плоду? Або хто отару пасе, і не їсть молока від отари?",
            "headers": []
        },
        "8": {
            "verse": "Чи я тільки по-людському це говорю? Хіба ж і Закон не говорить цього?",
            "headers": []
        },
        "9": {
            "verse": "Бо в Законі Мойсеєвім писано: Не в'яжи рота волові, що молотить. Хіба за волів Бог турбується?",
            "headers": []
        },
        "10": {
            "verse": "Чи говорить Він зовсім для нас? Для нас, бо написано, що з надією мусить орати орач, а молотник молотити з надією мати частку в своїм сподіванні.",
            "headers": []
        },
        "11": {
            "verse": "Коли ми сіяли вам духовне, чи ж велика то річ, як пожнемо ми ваше тілесне?",
            "headers": []
        },
        "12": {
            "verse": "Як право на вас мають інші, то тим більше ми. Але ми не вжили цього права, та все терпимо, аби перешкоди якої Христовій Євангелії ми не вчинили.",
            "headers": []
        },
        "13": {
            "verse": "Хіба ви не знаєте, що священнослужителі від святині годуються? Що ті, хто служить вівтареві, із вівтаря мають частку?",
            "headers": []
        },
        "14": {
            "verse": "Так і Господь наказав проповідникам Євангелії жити з Євангелії.",
            "headers": []
        },
        "15": {
            "verse": "Але з того нічого не вжив я. А цього не писав я для того, щоб для мене так було. Бо мені краще вмерти, аніж щоб хто знівечив хвалу мою!",
            "headers": []
        },
        "16": {
            "verse": "Бо коли я звіщаю Євангелію, то нема чим хвалитись мені, це бо повинність моя. І горе мені, коли я не звіщаю Євангелії!",
            "headers": []
        },
        "17": {
            "verse": "Тож коли це роблю добровільно, я маю нагороду; коли ж недобровільно, то виконую службу доручену.",
            "headers": []
        },
        "18": {
            "verse": "Яка ж нагорода мені? Та, що, благовістячи, я безкорисливо проповідував Христову Євангелію, не використовуючи особистих прав щодо благовістя.",
            "headers": []
        },
        "19": {
            "verse": "Від усіх бувши вільний, я зробився рабом для всіх, щоб найбільше придбати.",
            "headers": []
        },
        "20": {
            "verse": "Для юдеїв я був, як юдей, щоб юдеїв придбати; для підзаконних був, як підзаконний, хоч сам підзаконним не бувши, щоб придбати підзаконних.",
            "headers": []
        },
        "21": {
            "verse": "Для тих, хто без Закону, я був беззаконний, не бувши беззаконний Богові, а законний Христові, щоб придбати беззаконних.",
            "headers": []
        },
        "22": {
            "verse": "Для слабих, як слабий, щоб придбати слабих. Для всіх я був усе, щоб спасти бодай деяких.",
            "headers": []
        },
        "23": {
            "verse": "А це я роблю для Євангелії, щоб стати її спільником.",
            "headers": []
        },
        "24": {
            "verse": "Хіба ви не знаєте, що ті, хто на перегонах біжить, усі біжать, але нагороду приймає один? Біжіть так, щоб одержали ви!",
            "headers": []
        },
        "25": {
            "verse": "І кожен змагун від усього стримується; вони ж щоб тлінний прийняти вінок, але ми щоб нетлінний.",
            "headers": []
        },
        "26": {
            "verse": "Тож біжу я не так, немов на непевне, борюся не так, немов би повітря б'ючи.",
            "headers": []
        },
        "27": {
            "verse": "Але вмертвляю й неволю я тіло своє, щоб, звіщаючи іншим, не стати самому негідним.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Не хочу я, браття, щоб ви не знали, що під хмарою всі отці наші були, і всі перейшли через море,",
            "headers": []
        },
        "2": {
            "verse": "і всі охристилися в хмарі та в морі в Мойсея,",
            "headers": []
        },
        "3": {
            "verse": "і всі їли ту саму поживу духовну,",
            "headers": []
        },
        "4": {
            "verse": "і пили всі той самий духовний напій, бо пили від духовної скелі, що йшла вслід за ними, а та скеля був Христос!",
            "headers": []
        },
        "5": {
            "verse": "Але їх багатьох не вподобав був Бог, бо понищив Він їх у пустині.",
            "headers": []
        },
        "6": {
            "verse": "А це були приклади нам, щоб ми пожадливі на зле не були, як були пожадливі й вони.",
            "headers": []
        },
        "7": {
            "verse": "Не будьте також ідолянами, як деякі з них, як написано: Люди сіли, щоб їсти та пити, і встали, щоб грати.",
            "headers": []
        },
        "8": {
            "verse": "Не станьмо чинити блуду, як деякі з них блудодіяли, і полягло їх одного дня двадцять три тисячі.",
            "headers": []
        },
        "9": {
            "verse": "Ані не випробовуймо Христа, як деякі з них випробовували, та й від зміїв загинули.",
            "headers": []
        },
        "10": {
            "verse": "Ані не нарікайте, як деякі з них нарікали, і загинули від погубителя.",
            "headers": []
        },
        "11": {
            "verse": "Усе це трапилось з ними, як приклади, а написане нам на науку, бо за нашого часу кінець віку прийшов.",
            "headers": []
        },
        "12": {
            "verse": "Тому то, хто думає, ніби стоїть він, нехай стережеться, щоб не впасти!",
            "headers": []
        },
        "13": {
            "verse": "Досягла вас спроба не інша, тільки людська; але вірний Бог, Який не попустить, щоб ви випробовувалися більше, ніж можете, але при спробі й полегшення дасть, щоб знести могли ви її.",
            "headers": []
        },
        "14": {
            "verse": "Тому, мої любі, утікайте від служіння ідолам.",
            "headers": []
        },
        "15": {
            "verse": "Кажу, як розумним; судіть самі, що кажу я.",
            "headers": []
        },
        "16": {
            "verse": "Чаша благословення, яку благословляємо, чи не спільнота то крови Христової? Хліб, який ломимо, чи не спільнота він тіла Христового?",
            "headers": []
        },
        "17": {
            "verse": "Тому що один хліб, тіло одне нас багато, бо ми всі спільники хліба одного.",
            "headers": []
        },
        "18": {
            "verse": "Погляньте на Ізраїля за тілом: чи ж ті, що жертви їдять, не спільники вівтаря?",
            "headers": []
        },
        "19": {
            "verse": "Тож що я кажу? Що ідольська жертва є щось? Чи що ідол є щось?",
            "headers": []
        },
        "20": {
            "verse": "Ні, але те, що в жертву приносять, демонам, а не Богові в жертву приносять. Я ж не хочу, щоб ви спільниками для демонів стали.",
            "headers": []
        },
        "21": {
            "verse": "Бо не можете пити чаші Господньої та чаші демонської; не можете бути спільниками Господнього столу й столу демонського.",
            "headers": []
        },
        "22": {
            "verse": "Чи ми дратуватимем Господа? Хіба ми потужніші за Нього?",
            "headers": []
        },
        "23": {
            "verse": "Усе мені можна, та не все на пожиток. Усе мені можна, та будує не все!",
            "headers": []
        },
        "24": {
            "verse": "Нехай не шукає ніхто свого власного, але кожен для ближнього!",
            "headers": []
        },
        "25": {
            "verse": "Їжте все, що на ятках м'ясних продається, за сумління зовсім не турбуючись,",
            "headers": []
        },
        "26": {
            "verse": "Бо Господня земля, і все, що на ній!",
            "headers": []
        },
        "27": {
            "verse": "Як покличе вас хтось із невіруючих, і ви захочете піти, їжте все, що дадуть вам, за сумління зовсім не турбуючись.",
            "headers": []
        },
        "28": {
            "verse": "Коли ж скаже вам хтось: Це ідольська жертва, не їжте тоді через того, хто сказав, та через сумління!",
            "headers": []
        },
        "29": {
            "verse": "Говорю ж не про власне сумління, але іншого, чого б моя воля судилась сумлінням чужим?",
            "headers": []
        },
        "30": {
            "verse": "Коли я стаю спільником їжі з подякою, чому мене зневажають за те, за що дякую я?",
            "headers": []
        },
        "31": {
            "verse": "Тож, коли ви їсте, чи коли ви п'єте, або коли інше що робите, усе на Божу славу робіть!",
            "headers": []
        },
        "32": {
            "verse": "Не робіть спокуси юдеям та гелленам, та Церкві Божій,",
            "headers": []
        },
        "33": {
            "verse": "як догоджую й я всім у всьому, не шукаючи в тому пожитку свого, але пожитку для багатьох, щоб спаслися вони.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Будьте наслідувачами мене, як і я Христа!",
            "headers": []
        },
        "2": {
            "verse": "Похваляю ж вас, браття, що ви все моє пам'ятаєте, і заховуєте так передання, як я вам передав.",
            "headers": []
        },
        "3": {
            "verse": "Хочу ж я, щоб ви знали, що всякому чоловікові голова Христос, а жінці голова чоловік, голова ж Христові Бог.",
            "headers": []
        },
        "4": {
            "verse": "Кожен чоловік, що молиться чи пророкує з головою покритою, осоромлює він свою голову.",
            "headers": []
        },
        "5": {
            "verse": "І кожна жінка, що молиться чи пророкує з головою відкритою, осоромлює тим свою голову, бо це є те саме, як була б вона виголена.",
            "headers": []
        },
        "6": {
            "verse": "Бо коли жінка не покривається, хай стрижеться вона; коли ж жінці сором стригтися чи голитися, нехай покривається!",
            "headers": []
        },
        "7": {
            "verse": "Отож, чоловік покривати голови не повинен, бо він образ і слава Бога, а жінка чоловікові слава.",
            "headers": []
        },
        "8": {
            "verse": "Бо чоловік не походить від жінки, але жінка від чоловіка,",
            "headers": []
        },
        "9": {
            "verse": "не створений бо чоловік ради жінки, але жінка ради чоловіка.",
            "headers": []
        },
        "10": {
            "verse": "Тому жінка повина мати на голові знака влади над нею, ради Анголів.",
            "headers": []
        },
        "11": {
            "verse": "Одначе в Господі ані чоловік без жінки, ані жінка без чоловіка.",
            "headers": []
        },
        "12": {
            "verse": "Бо як жінка від чоловіка, так і чоловік через жінку; а все від Бога.",
            "headers": []
        },
        "13": {
            "verse": "Поміркуйте самі між собою, чи пристойне воно, щоб жінка молилася Богові непокрита?",
            "headers": []
        },
        "14": {
            "verse": "Чи ж природа сама вас не вчить, що коли чоловік запускає волосся, то безчестя для нього?",
            "headers": []
        },
        "15": {
            "verse": "Коли ж жінка косу запускає, це слава для неї, бо замість покривала дана коса їй.",
            "headers": []
        },
        "16": {
            "verse": "Коли ж хто сперечатися хоче, ми такого звичаю не маємо, ані Церкви Божі.",
            "headers": []
        },
        "17": {
            "verse": "Пропонуючи це вам, я не хвалю, що збираєтесь ви не на ліпше, а на гірше.",
            "headers": []
        },
        "18": {
            "verse": "Бо найперше, я чую, що як сходитесь ви на збори, то між вами бувають поділення, у що почасти я й вірю.",
            "headers": []
        },
        "19": {
            "verse": "Бо мусять між вами й поділи бути, щоб відкрились між вами й досвідчені.",
            "headers": []
        },
        "20": {
            "verse": "А далі, коли ви збираєтесь разом, то не на те, щоб їсти Господню Вечерю.",
            "headers": []
        },
        "21": {
            "verse": "Бо кожен спішить з'їсти власну вечерю, і один голодує, а другий впивається.",
            "headers": []
        },
        "22": {
            "verse": "Хіба ж ви не маєте хат, щоб їсти та пити? Чи ви зневажаєте Божу Церкву, і осоромлюєте немаючих? Що маю сказати вам? Чи за це похвалю вас? Не похвалю!",
            "headers": []
        },
        "23": {
            "verse": "Бо прийняв я від Господа, що й вам передав, що Господь Ісус ночі тієї, як виданий був, узяв хліб,",
            "headers": []
        },
        "24": {
            "verse": "подяку віддав, і переломив, і сказав: Прийміть, споживайте, це тіло Моє, що за вас ломається. Це робіть на спомин про Мене!",
            "headers": []
        },
        "25": {
            "verse": "Так само і чашу взяв Він по Вечері й сказав: Ця чаша Новий Заповіт у Моїй крові. Це робіть, коли тільки будете пити, на спомин про Мене!",
            "headers": []
        },
        "26": {
            "verse": "Бо кожного разу, як будете їсти цей хліб та чашу цю пити, смерть Господню звіщаєте, аж доки Він прийде.",
            "headers": []
        },
        "27": {
            "verse": "Тому то, хто їстиме хліб цей чи питиме чашу Господню негідно, буде винний супроти тіла та крови Господньої!",
            "headers": []
        },
        "28": {
            "verse": "Нехай же людина випробовує себе, і так нехай хліб їсть і з чаші хай п'є.",
            "headers": []
        },
        "29": {
            "verse": "Бо хто їсть і п'є негідно, не розважаючи про тіло, той суд собі їсть і п'є!",
            "headers": []
        },
        "30": {
            "verse": "Через це поміж вами багато недужих та хворих, і багато-хто заснули.",
            "headers": []
        },
        "31": {
            "verse": "Бо коли б ми самі судили себе, то засуджені ми не були б.",
            "headers": []
        },
        "32": {
            "verse": "Та засуджені від Господа, караємося, щоб нас не засуджено з світом.",
            "headers": []
        },
        "33": {
            "verse": "Ось тому, мої браття, сходячись на поживу, чекайте один одного.",
            "headers": []
        },
        "34": {
            "verse": "А коли хто голодний, нехай вдома він їсть, щоб не сходилися ви на осуд. А про інше, як прийду, заряджу.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "А щодо духовних дарів, то не хочу я, браття, щоб не відали ви.",
            "headers": []
        },
        "2": {
            "verse": "Знаєте, що коли ви поганами були, то ходили до німих ідолів, ніби воджено вас.",
            "headers": []
        },
        "3": {
            "verse": "Тому то кажу вам, що ніхто, хто говорить Духом Божим, не скаже: Нехай анатема буде на Ісуса, і не може сказати ніхто: Ісус то Господь, як тільки Духом Святим.",
            "headers": []
        },
        "4": {
            "verse": "Є різниця між дарами милости, Дух же той Самий.",
            "headers": []
        },
        "5": {
            "verse": "Є й різниця між служіннями, та Господь той же Самий.",
            "headers": []
        },
        "6": {
            "verse": "Є різниця й між діями, але Бог той же Самий, що в усіх робить усе.",
            "headers": []
        },
        "7": {
            "verse": "І кожному дається виявлення Духа на користь.",
            "headers": []
        },
        "8": {
            "verse": "Одному бо Духом дається слово мудрости, а другому слово знання тим же Духом,",
            "headers": []
        },
        "9": {
            "verse": "а іншому віра тим же Духом, а іншому дари вздоровлення тим же Духом,",
            "headers": []
        },
        "10": {
            "verse": "а іншому роблення чуд, а іншому пророкування, а іншому розпізнавання духів, а тому різні мови, а іншому вияснення мов.",
            "headers": []
        },
        "11": {
            "verse": "А все оце чинить один і той Самий Дух, уділяючи кожному осібно, як Він хоче.",
            "headers": []
        },
        "12": {
            "verse": "Бо як тіло одне, але має членів багато, усі ж члени тіла, хоч їх багато, то тіло одне, так і Христос.",
            "headers": []
        },
        "13": {
            "verse": "Бо ми всі одним Духом охрищені в тіло одне, чи то юдеї, чи геллени, чи раби, чи то вільні, і всі ми напоєні Духом одним.",
            "headers": []
        },
        "14": {
            "verse": "Бо тіло не є один член, а багато.",
            "headers": []
        },
        "15": {
            "verse": "Коли скаже нога, що я не від тіла, бо я не рука, то хіба через це не від тіла вона?",
            "headers": []
        },
        "16": {
            "verse": "І коли скаже вухо, що я не від тіла, бо я не око, то хіба через це не від тіла воно?",
            "headers": []
        },
        "17": {
            "verse": "Коли б оком було ціле тіло, то де був би слух? А коли б усе слух, то де був би нюх?",
            "headers": []
        },
        "18": {
            "verse": "Та нині Бог розклав члени в тілі, кожного з них, як хотів.",
            "headers": []
        },
        "19": {
            "verse": "Якби всі одним членом були, то де тіло було б?",
            "headers": []
        },
        "20": {
            "verse": "Отож, тепер членів багато, та тіло одне.",
            "headers": []
        },
        "21": {
            "verse": "Бо око не може сказати руці: Ти мені непотрібна; або голова знов ногам: Ви мені непотрібні.",
            "headers": []
        },
        "22": {
            "verse": "Але члени тіла, що здаються слабіші, значно більше потрібні.",
            "headers": []
        },
        "23": {
            "verse": "А тим, що вважаємо їх за зовсім нешановані в тілі, таким честь найбільшу приносимо, і бридкі наші члени отримують пристойність найбільшу,",
            "headers": []
        },
        "24": {
            "verse": "а нашим пристойним того не потрібно. Та Бог змішав тіло, і честь більшу дав нижчому членові,",
            "headers": []
        },
        "25": {
            "verse": "щоб поділення в тілі не було, а щоб члени однаково дбали один про одного.",
            "headers": []
        },
        "26": {
            "verse": "І коли терпить один член, то всі члени з ним терплять; і коли один член пошанований, то всі члени з ним тішаться.",
            "headers": []
        },
        "27": {
            "verse": "І ви тіло Христове, а зосібна ви члени!",
            "headers": []
        },
        "28": {
            "verse": "А інших поставив Бог у Церкві поперше апостолами, подруге пророками, потретє учителями, потім дав сили, також дари вздоровлення, допомоги, управління, різні мови.",
            "headers": []
        },
        "29": {
            "verse": "Чи ж усі апостоли? Чи ж усі пророки? Чи ж усі вчителі? Чи ж усі сили чудодійні?",
            "headers": []
        },
        "30": {
            "verse": "Чи ж усі мають дари вздоровлення? Чи ж мовами всі розмовляють? Чи ж усі виясняють?",
            "headers": []
        },
        "31": {
            "verse": "Тож дбайте ревно про ліпші дари, а я вам покажу путь іще кращу!",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Коли я говорю мовами людськими й ангольськими, та любови не маю, то став я як мідь та дзвінка або бубон гудячий!",
            "headers": []
        },
        "2": {
            "verse": "І коли маю дара пророкувати, і знаю всі таємниці й усе знання, і коли маю всю віру, щоб навіть гори переставляти, та любови не маю, то я ніщо!",
            "headers": []
        },
        "3": {
            "verse": "І коли я роздам усі маєтки свої, і коли я віддам своє тіло на спалення, та любови не маю, то пожитку не матиму жадного!",
            "headers": []
        },
        "4": {
            "verse": "Любов довготерпить, любов милосердствує, не заздрить, любов не величається, не надимається,",
            "headers": []
        },
        "5": {
            "verse": "не поводиться нечемно, не шукає тільки свого, не рветься до гніву, не думає лихого,",
            "headers": []
        },
        "6": {
            "verse": "не радіє з неправди, але тішиться правдою,",
            "headers": []
        },
        "7": {
            "verse": "усе зносить, вірить у все, сподівається всього, усе терпить!",
            "headers": []
        },
        "8": {
            "verse": "Ніколи любов не перестає! Хоч пророцтва й існують, та припиняться, хоч мови існують, замовкнуть, хоч існує знання, та скасується.",
            "headers": []
        },
        "9": {
            "verse": "Бо ми знаємо частинно, і пророкуємо частинно;",
            "headers": []
        },
        "10": {
            "verse": "коли ж досконале настане, тоді зупиниться те, що частинне.",
            "headers": []
        },
        "11": {
            "verse": "Коли я дитиною був, то я говорив, як дитина, як дитина я думав, розумів, як дитина. Коли ж мужем я став, то відкинув дитяче.",
            "headers": []
        },
        "12": {
            "verse": "Отож, тепер бачимо ми ніби у дзеркалі, у загадці, але потім обличчям в обличчя; тепер розумію частинно, а потім пізнаю, як і пізнаний я.",
            "headers": []
        },
        "13": {
            "verse": "А тепер залишаються віра, надія, любов, оці три. А найбільша між ними любов!",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Дбайте про любов, і про духовне пильнуйте, а найбільше щоб пророкувати.",
            "headers": []
        },
        "2": {
            "verse": "Як говорить хто чужою мовою, той не людям говорить, а Богові, бо ніхто його не розуміє, і він духом говорить таємне.",
            "headers": []
        },
        "3": {
            "verse": "А хто пророкує, той людям говорить на збудування, і на умовлення, і на розраду.",
            "headers": []
        },
        "4": {
            "verse": "Як говорить хто чужою мовою, той будує тільки самого себе, а хто пророкує, той Церкву будує.",
            "headers": []
        },
        "5": {
            "verse": "Я ж хочу, щоб мовами говорили всі, а ліпше щоб пророкували: більший бо той, хто пророкує, аніж той, хто говорить мовами, хібащо пояснює, щоб будувалася Церква.",
            "headers": []
        },
        "6": {
            "verse": "А тепер, як прийду я до вас, браття, і до вас говорити буду чужою мовою, то який вам пожиток зроблю, коли не поясню вам чи то відкриттям, чи знанням, чи пророцтвом, чи наукою?",
            "headers": []
        },
        "7": {
            "verse": "Бо навіть і речі бездушні, що звук видають, як сопілка чи лютня, коли б не видавали вони різних звуків, як пізнати б тоді, що бринить або грає?",
            "headers": []
        },
        "8": {
            "verse": "Бо коли сурма звук невиразний дає, хто до бою готовитись буде?",
            "headers": []
        },
        "9": {
            "verse": "Так і ви, коли мовою не подасте зрозумілого слова, як пізнати, що кажете? Ви говоритимете на вітер!",
            "headers": []
        },
        "10": {
            "verse": "Як багато, наприклад, різних мов є на світі, і жадна з них не без значення!",
            "headers": []
        },
        "11": {
            "verse": "І коли я не знатиму значення слів, то я буду чужинцем промовцеві, і промовець чужинцем мені.",
            "headers": []
        },
        "12": {
            "verse": "Так і ви, що пильнуєте про духовні дари, дбайте, щоб збагачуватись через них на збудування Церкви!",
            "headers": []
        },
        "13": {
            "verse": "Ось тому, хто говорить чужою мовою, нехай молиться, щоб умів виясняти.",
            "headers": []
        },
        "14": {
            "verse": "Бо коли я молюся чужою мовою, то молиться дух мій, а мій розум без плоду!",
            "headers": []
        },
        "15": {
            "verse": "Ну, то що ж? Буду молитися духом, і буду молитися й розумом, співатиму духом, і співатиму й розумом.",
            "headers": []
        },
        "16": {
            "verse": "Бо коли благословлятимеш духом, то як той, що займає місце простої людини, промовить амінь на подяку твою? Не знає бо він, що ти кажеш.",
            "headers": []
        },
        "17": {
            "verse": "Ти дякуєш добре, але не будується інший.",
            "headers": []
        },
        "18": {
            "verse": "Дякую Богові моєму, розмовляю я мовами більше всіх вас.",
            "headers": []
        },
        "19": {
            "verse": "Але в Церкві волію п'ять слів зрозумілих сказати, щоб і інших навчити, аніж десять тисяч слів чужою мовою!",
            "headers": []
        },
        "20": {
            "verse": "Браття, не будьте дітьми своїм розумом, будьте в лихому дітьми, а в розумі досконалими будьте!",
            "headers": []
        },
        "21": {
            "verse": "У Законі написано: Іншими мовами й іншими устами Я говоритиму людям оцим, та Мене вони й так не послухають, каже Господь.",
            "headers": []
        },
        "22": {
            "verse": "Отож, мови існують на знак не для віруючих, але для невіруючих, а пророцтво для віруючих, а не для невіруючих.",
            "headers": []
        },
        "23": {
            "verse": "А як зійдеться Церква вся разом, і всі говоритимуть чужими мовами, і ввійдуть туди й сторонні чи невіруючі, чи ж не скажуть вони, що біснуєтесь ви?",
            "headers": []
        },
        "24": {
            "verse": "Коли ж усі пророкують, а ввійде якийсь невіруючий чи сторонній, то всі докоряють йому, усі судять його,",
            "headers": []
        },
        "25": {
            "verse": "і так таємниці серця його виявляються, і так він падає ницьма і вклоняється Богові й каже: Бог справді між вами!",
            "headers": []
        },
        "26": {
            "verse": "То що ж, браття? Коли сходитесь ви, то кожен із вас псалом має, має науку, має мову, об'явлення має, має вияснення, нехай буде все це на збудування!",
            "headers": []
        },
        "27": {
            "verse": "Як говорить хто чужою мовою, говоріть по двох, чи найбільше по трьох, і то за чергою, а один нехай перекладає!",
            "headers": []
        },
        "28": {
            "verse": "А коли б не було перекладача, то нехай він у Церкві мовчить, а говорить нехай собі й Богові!",
            "headers": []
        },
        "29": {
            "verse": "А пророки нехай промовляють по двох чи по трьох, а інші нехай розпізнають.",
            "headers": []
        },
        "30": {
            "verse": "Коли ж відкриття буде іншому з тих, хто сидить, нехай перший замовкне!",
            "headers": []
        },
        "31": {
            "verse": "Бо можете пророкувати ви всі по одному, щоб училися всі й усі тішилися!",
            "headers": []
        },
        "32": {
            "verse": "І коряться духи пророчі пророкам,",
            "headers": []
        },
        "33": {
            "verse": "бо Бог не є Богом безладу, але миру. Як по всіх Церквах у святих,",
            "headers": []
        },
        "34": {
            "verse": "нехай у Церкві мовчать жінки ваші! Бо їм говорити не позволено, тільки коритись, як каже й Закон.",
            "headers": []
        },
        "35": {
            "verse": "Коли ж вони хочуть навчитись чогось, нехай вдома питають своїх чоловіків, непристойно бо жінці говорити в Церкві!",
            "headers": []
        },
        "36": {
            "verse": "Хіба вийшло від вас Слово Боже? Чи прийшло воно тільки до вас?",
            "headers": []
        },
        "37": {
            "verse": "Коли хто вважає себе за пророка або за духовного, нехай розуміє, що я пишу вам, бо Господня це заповідь!",
            "headers": []
        },
        "38": {
            "verse": "Коли б же хто не розумів, нехай не розуміє!",
            "headers": []
        },
        "39": {
            "verse": "Отож, браття мої, майте ревність пророкувати, та не бороніть говорити й мовами!",
            "headers": []
        },
        "40": {
            "verse": "Але все нехай буде добропристойно і статечно!",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Звіщаю ж вам, браття, Євангелію, яку я вам благовістив, і яку прийняли ви, в якій і стоїте,",
            "headers": []
        },
        "2": {
            "verse": "Якою й спасаєтесь, коли пам'ятаєте, яким словом я благовістив вам, якщо тільки ви ввірували не наосліп.",
            "headers": []
        },
        "3": {
            "verse": "Бо я передав вам найперш, що й прийняв, що Христос був умер ради наших гріхів за Писанням,",
            "headers": []
        },
        "4": {
            "verse": "і що Він був похований, і що третього дня Він воскрес за Писанням,",
            "headers": []
        },
        "5": {
            "verse": "і що з'явився Він Кифі, потім Дванадцятьом.",
            "headers": []
        },
        "6": {
            "verse": "А потім з'явився нараз більше як п'ятистам браттям, що більшість із них живе й досі, а дехто й спочили.",
            "headers": []
        },
        "7": {
            "verse": "Потому з'явився Він Якову, опісля усім апостолам.",
            "headers": []
        },
        "8": {
            "verse": "А по всіх Він з'явився й мені, мов якому недородкові.",
            "headers": []
        },
        "9": {
            "verse": "Я бо найменший з апостолів, що негідний зватись апостолом, бо я переслідував був Божу Церкву.",
            "headers": []
        },
        "10": {
            "verse": "Та благодаттю Божою я те, що є, і благодать Його, що в мені, не даремна була, але я працював більше всіх їх, правда не я, але Божа благодать, що зо мною вона.",
            "headers": []
        },
        "11": {
            "verse": "Тож чи я, чи вони, ми так проповідуємо, і так ви ввірували.",
            "headers": []
        },
        "12": {
            "verse": "Коли ж про Христа проповідується, що воскрес Він із мертвих, як же дехто між вами говорять, що немає воскресення мертвих?",
            "headers": []
        },
        "13": {
            "verse": "Як немає ж воскресення мертвих, то й Христос не воскрес!",
            "headers": []
        },
        "14": {
            "verse": "оли ж бо Христос не воскрес, то проповідь наша даремна, даремна також віра ваша!",
            "headers": []
        },
        "15": {
            "verse": "Ми знайшлися б тоді неправдивими свідками Божими, бо про Бога ми свідчили, що воскресив Він Христа, Якого Він не воскресив, якщо не воскресають померлі.",
            "headers": []
        },
        "16": {
            "verse": "Бо як мертві не воскресають, то й Христос не воскрес!",
            "headers": []
        },
        "17": {
            "verse": "Коли ж бо Христос не воскрес, тоді віра ваша даремна, ви в своїх ще гріхах,",
            "headers": []
        },
        "18": {
            "verse": "тоді то загинули й ті, що в Христі упокоїлись!",
            "headers": []
        },
        "19": {
            "verse": "Коли ми надіємося на Христа тільки в цьому житті, то ми найнещасніші від усіх людей!",
            "headers": []
        },
        "20": {
            "verse": "Та нині Христос воскрес із мертвих, первісток серед покійних.",
            "headers": []
        },
        "21": {
            "verse": "Смерть бо через людину, і через Людину воскресення мертвих.",
            "headers": []
        },
        "22": {
            "verse": "Бо так, як в Адамі вмирають усі, так само в Христі всі оживуть,",
            "headers": []
        },
        "23": {
            "verse": "кожен у своєму порядку: первісток Христос, потім ті, що Христові, під час Його приходу.",
            "headers": []
        },
        "24": {
            "verse": "А потому кінець, коли Він передасть царство Богові й Отцеві, коли Він зруйнує всякий уряд, і владу всяку та силу.",
            "headers": []
        },
        "25": {
            "verse": "Бо належить Йому царювати, аж доки Він не покладе всіх Своїх ворогів під ногами Своїми!",
            "headers": []
        },
        "26": {
            "verse": "Як ворог останній смерть знищиться,",
            "headers": []
        },
        "27": {
            "verse": "бо під ноги Його Він усе впокорив. Коли ж каже, що впокорено все, то ясно, що все, окрім Того, Хто впокорив Йому все.",
            "headers": []
        },
        "28": {
            "verse": "А коли Йому все Він упокорить, тоді й Сам Син упокориться Тому, Хто все впокорив Йому, щоб Бог був у всьому все.",
            "headers": []
        },
        "29": {
            "verse": "Бо що зроблять ті, хто христяться ради мертвих? Коли мертві не воскресають зовсім, то нащо вони ради мертвих і христяться?",
            "headers": []
        },
        "30": {
            "verse": "Для чого й ми повсякчас наражаємось на небезпеки?",
            "headers": []
        },
        "31": {
            "verse": "Я щодень умираю. Так свідчу, браття, вашою хвалою, що маю її в Христі Ісусі, Господі нашім.",
            "headers": []
        },
        "32": {
            "verse": "Коли я зо звірами боровся в Ефесі, яка мені по-людському користь, коли мертві не воскресають? Будем їсти та пити, бо ми взавтра вмрем!...",
            "headers": []
        },
        "33": {
            "verse": "Не дайте себе звести, товариство лихе псує добрі звичаї!",
            "headers": []
        },
        "34": {
            "verse": "Протверезіться правдиво, та й не грішіть, бо деякі Бога не знають, говорю вам на сором!",
            "headers": []
        },
        "35": {
            "verse": "Але дехто скаже: Як мертві воскреснуть? І в якім тілі прийдуть?",
            "headers": []
        },
        "36": {
            "verse": "Нерозумний, що ти сієш, те не оживе, як не вмре.",
            "headers": []
        },
        "37": {
            "verse": "І коли сієш, то сієш не тіло майбутнє, але голе зерно, яке трапиться, пшениці або чого іншого,",
            "headers": []
        },
        "38": {
            "verse": "і Бог йому тіло дає, як захоче, і кожному зерняті тіло його.",
            "headers": []
        },
        "39": {
            "verse": "Не кожне тіло однакове тіло, але ж інше в людей, та інше тіло в скотини, та інше тіло в пташок, та інше у риб.",
            "headers": []
        },
        "40": {
            "verse": "Є небесні тіла й тіла земні, але ж інша слава небесним, а інша земним.",
            "headers": []
        },
        "41": {
            "verse": "Інша слава для сонця, та інша слава для місяця, та інша слава для зір, бо зоря від зорі відрізняється славою!",
            "headers": []
        },
        "42": {
            "verse": "Так само й воскресення мертвих: сіється в тління, в нетління встає,",
            "headers": []
        },
        "43": {
            "verse": "сіється в неславу, у славі встає, сіється в немочі, у силі встає,",
            "headers": []
        },
        "44": {
            "verse": "сіється тіло звичайне, встає тіло духовне. Є тіло звичайне, є й тіло духовне.",
            "headers": []
        },
        "45": {
            "verse": "Так і написано: Перша людина Адам став душею живою, а останній Адам то дух оживляючий.",
            "headers": []
        },
        "46": {
            "verse": "Та не перше духовне, але звичайне, а потім духовне.",
            "headers": []
        },
        "47": {
            "verse": "Перша людина з землі, земна, друга Людина із неба Господь.",
            "headers": []
        },
        "48": {
            "verse": "Який земний, такі й земні, і Який небесний, такі й небесні.",
            "headers": []
        },
        "49": {
            "verse": "І, як носили ми образ земного, так і образ небесного будемо носити.",
            "headers": []
        },
        "50": {
            "verse": "І це скажу, браття, що тіло й кров посісти Божого Царства не можуть, ані тління нетління не посяде.",
            "headers": []
        },
        "51": {
            "verse": "Ось кажу я вам таємницю: не всі ми заснемо, та всі перемінимось,",
            "headers": []
        },
        "52": {
            "verse": "раптом, як оком змигнути, при останній сурмі: бо засурмить вона і мертві воскреснуть, а ми перемінимось!...",
            "headers": []
        },
        "53": {
            "verse": "Мусить бо тлінне оце зодягнутись в нетління, а смертне оце зодягтися в безсмертя.",
            "headers": []
        },
        "54": {
            "verse": "А коли оце тлінне в нетління зодягнеться, і оце смертне в безсмертя зодягнеться, тоді збудеться слово написане: Поглинута смерть перемогою!",
            "headers": []
        },
        "55": {
            "verse": "Де, смерте, твоя перемога? Де твоє, смерте, жало?",
            "headers": []
        },
        "56": {
            "verse": "Жало ж смерти то гріх, а сила гріха то Закон.",
            "headers": []
        },
        "57": {
            "verse": "А Богові дяка, що Він Господом нашим Ісусом Христом перемогу нам дав.",
            "headers": []
        },
        "58": {
            "verse": "Отож, брати любі мої, будьте міцні, непохитні, збагачуйтесь завжди в Господньому ділі, знаючи, що ваша праця не марнотна у Господі!",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "А щодо складок на святих, то й ви робіть так, як я постановив для Церков галатійських.",
            "headers": []
        },
        "2": {
            "verse": "А першого дня в тижні нехай кожен із вас відкладає собі та збирає, згідно з тим, як ведеться йому, щоб складок не робити тоді, аж коли я прийду.",
            "headers": []
        },
        "3": {
            "verse": "А коли я прийду, тоді тих, кого виберете, тих пошлю я з листами, щоб вони ваш дар любови віднесли до Єрусалиму.",
            "headers": []
        },
        "4": {
            "verse": "А коли ж і мені випадатиме йти, то зо мною підуть.",
            "headers": []
        },
        "5": {
            "verse": "Я прибуду до вас, коли перейду Македонію, бо проходжу через Македонію.",
            "headers": []
        },
        "6": {
            "verse": "А в вас, коли трапиться, я поживу або й перезимую, щоб мене провели ви, куди я піду.",
            "headers": []
        },
        "7": {
            "verse": "Не хочу я бачитись з вами тепер мимохідь, але сподіваюся деякий час перебути у вас, як дозволить Господь.",
            "headers": []
        },
        "8": {
            "verse": "А в Ефесі пробуду я до П'ятдесятниці,",
            "headers": []
        },
        "9": {
            "verse": "бо двері великі й широкі мені відчинилися, та багато противників...",
            "headers": []
        },
        "10": {
            "verse": "Коли ж прийде до вас Тимофій, то пильнуйте, щоб він був безпечний у вас, бо діло Господнє він робить, як і я.",
            "headers": []
        },
        "11": {
            "verse": "Тому то нехай ним ніхто не погорджує, але відпровадьте його з миром, щоб прийшов він до мене, бо чекаю його з братами.",
            "headers": []
        },
        "12": {
            "verse": "А щодо брата Аполлоса, то я дуже благав був його, щоб прийшов до вас з братами, та охоти не мав він прибути тепер, але прийде, як матиме час відповідний.",
            "headers": []
        },
        "13": {
            "verse": "Пильнуйте, стійте у вірі, будьте мужні, будьте міцні,",
            "headers": []
        },
        "14": {
            "verse": "хай з любов'ю все робиться в вас!",
            "headers": []
        },
        "15": {
            "verse": "Благаю ж вас, браття, знаєте ви дім Степанів, що в Ахаї він первісток, і що службі святим присвятились вони,",
            "headers": []
        },
        "16": {
            "verse": "і ви підкоряйтесь таким, також кожному, хто помагає та працює.",
            "headers": []
        },
        "17": {
            "verse": "Я тішусь з приходу Степана, і Фортуната, і Ахаїка, бо вашу відсутність вони заступили,",
            "headers": []
        },
        "18": {
            "verse": "бо вони заспокоїли духа мого й вашого. Тож шануйте таких!",
            "headers": []
        },
        "19": {
            "verse": "Вітають вас азійські Церкви; Акила й Прискилла з домашньою Церквою їхньою гаряче вітають у Господі вас.",
            "headers": []
        },
        "20": {
            "verse": "Вітають вас усі брати. Вітайте один одного святим поцілунком.",
            "headers": []
        },
        "21": {
            "verse": "Привітання моєю рукою Павловою.",
            "headers": []
        },
        "22": {
            "verse": "Коли хто не любить Господа, нехай буде проклятий! Марана та!",
            "headers": []
        },
        "23": {
            "verse": "Благодать Господа нашого Ісуса нехай буде з вами!",
            "headers": []
        },
        "24": {
            "verse": "Любов моя з вами всіма у Христі Ісусі, амінь!",
            "headers": []
        }
    }
}