{
    "1": {
        "1": {
            "verse": "Павло, апостол Христа Ісуса, з волі Бога, Спасителя нашого й Христа Ісуса, надії нашої,",
            "headers": []
        },
        "2": {
            "verse": "до Тимофія, щирого сина за вірою: благодать, милість, мир від Бога Отця і Христа Ісуса, Господа нашого!",
            "headers": []
        },
        "3": {
            "verse": "Як я йшов у Македонію, я тебе вблагав був позостатися в Ефесі, щоб ти декому наказав не навчати іншої науки,",
            "headers": []
        },
        "4": {
            "verse": "і не звертати уваги на вигадки й на родоводи безкраї, що викликують більше сварки, ніж збудування Боже, що в вірі воно.",
            "headers": []
        },
        "5": {
            "verse": "Ціль же наказу любов від чистого серця, і доброго сумління, і нелукавої віри.",
            "headers": []
        },
        "6": {
            "verse": "Дехто в тім прогрішили були та вдалися в пустомовність,",
            "headers": []
        },
        "7": {
            "verse": "вони забажали бути вчителями Закону, та не розуміли ні того, що говорять, ні про що запевняють.",
            "headers": []
        },
        "8": {
            "verse": "А ми знаємо, що добрий Закон, коли хто законно вживає його,",
            "headers": []
        },
        "9": {
            "verse": "та відає те, що Закон не покладений для праведного, але для беззаконних та для неслухняних, нечестивих і грішників, безбожних та нечистих, для зневажників батька та зневажників матері, для душогубців,",
            "headers": []
        },
        "10": {
            "verse": "розпусників, мужоложників, розбійників, неправдомовців, кривоприсяжників, і для всього іншого, що противне здоровій науці,",
            "headers": []
        },
        "11": {
            "verse": "за славною Євангелією блаженного Бога, яка мені звірена.",
            "headers": []
        },
        "12": {
            "verse": "Я дяку складаю Тому, Хто зміцнив мене, Христу Ісусу, Господу нашому, що мене за вірного визнав і поставив на службу,",
            "headers": []
        },
        "13": {
            "verse": "мене, що давніше був богозневажник, і гнобитель, і напасник, але був помилуваний, бо я те чинив нетямучий у невірстві.",
            "headers": []
        },
        "14": {
            "verse": "І багато збільшилась у мені благодать Господа нашого з вірою та з любов'ю в Христі Ісусі.",
            "headers": []
        },
        "15": {
            "verse": "Вірне це слово, і гідне всякого прийняття, що Христос Ісус прийшов у світ спасти грішних, із яких перший то я.",
            "headers": []
        },
        "16": {
            "verse": "Але я тому був помилуваний, щоб Ісус Христос на першім мені показав усе довготерпіння, для прикладу тим, що мають увірувати в Нього на вічне життя.",
            "headers": []
        },
        "17": {
            "verse": "А Цареві віків, нетлінному, невидимому, єдиному Богові честь і слава на вічні віки. Амінь.",
            "headers": []
        },
        "18": {
            "verse": "Цього наказа я передаю тобі, сину мій Тимофіє, за тими пророцтвами, що про тебе давніше були, щоб ними провадив ти добру війну,",
            "headers": []
        },
        "19": {
            "verse": "маючи віру та добре сумління, якого дехто відкинулися та й розбилися в вірі.",
            "headers": []
        },
        "20": {
            "verse": "Серед них Гіменей та Олександер, яких я передав сатані, щоб навчились вони не зневажати Бога.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Отже, перш над усе я благаю чинити молитви, благання, прохання, подяки за всіх людей,",
            "headers": []
        },
        "2": {
            "verse": "за царів та за всіх, хто при владі, щоб могли ми провадити тихе й мирне життя в усякій побожності та чистості.",
            "headers": []
        },
        "3": {
            "verse": "Бо це добре й приємне Спасителеві нашому Богові,",
            "headers": []
        },
        "4": {
            "verse": "що хоче, щоб усі люди спаслися, і прийшли до пізнання правди.",
            "headers": []
        },
        "5": {
            "verse": "Один бо є Бог, і один Посередник між Богом та людьми, людина Христос Ісус,",
            "headers": []
        },
        "6": {
            "verse": "що дав Самого Себе на викуп за всіх. Таке було свідоцтво часу свого,",
            "headers": []
        },
        "7": {
            "verse": "на що я поставлений був за проповідника та за апостола, правду кажу, не обманюю, за вчителя поганів у вірі та в правді.",
            "headers": []
        },
        "8": {
            "verse": "Отож, хочу я, щоб мужі чинили молитви на кожному місці, підіймаючи чисті руки без гніву та сумніву.",
            "headers": []
        },
        "9": {
            "verse": "Так само й жінки, у скромнім убранні, з соромливістю та невинністю, нехай прикрашають себе не плетінням волосся, не коштовними шатами,",
            "headers": []
        },
        "10": {
            "verse": "але добрими вчинками, як то личить жінкам, що присвячуються на побожність.",
            "headers": []
        },
        "11": {
            "verse": "Нехай жінка навчається мовчки в повній покорі.",
            "headers": []
        },
        "12": {
            "verse": "А жінці навчати я не дозволяю, ані панувати над мужем, але бути в мовчанні.",
            "headers": []
        },
        "13": {
            "verse": "Адам бо був створений перше, а Єва потому.",
            "headers": []
        },
        "14": {
            "verse": "І Адам не був зведений, але, зведена бувши, жінка попала в переступ.",
            "headers": []
        },
        "15": {
            "verse": "Та спасеться вона дітородженням, якщо пробуватиме в вірі й любові, та в посвяті з розвагою.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Вірне це слово: коли хто єпископства хоче, доброго діла він прагне.",
            "headers": []
        },
        "2": {
            "verse": "А єпископ має бути бездоганний, муж однієї дружини, тверезий, невинний, чесний, гостинний до приходнів, здібний навчати,",
            "headers": []
        },
        "3": {
            "verse": "не п'яниця, не заводіяка, але тихий, несварливий, не сріблолюбець,",
            "headers": []
        },
        "4": {
            "verse": "щоб добре рядив власним домом, що має дітей у слухняності з повною чесністю,",
            "headers": []
        },
        "5": {
            "verse": "бо хто власним домом рядити не вміє, як він зможе пильнувати про Божу Церкву?",
            "headers": []
        },
        "6": {
            "verse": "не новонавернений, щоб він не запишався, і не впав у ворожий осуд.",
            "headers": []
        },
        "7": {
            "verse": "Треба, щоб мав він і добре засвідчення від чужинців, щоб не впасти в догану та в сітку диявольську.",
            "headers": []
        },
        "8": {
            "verse": "Так само диякони мають бути поважні, не двомовці, не багато віддані вину, не соромнозахланні,",
            "headers": []
        },
        "9": {
            "verse": "такі, що мають таємницю віри при чистім сумлінні.",
            "headers": []
        },
        "10": {
            "verse": "Отже, і вони нехай перш випробовуються, а потому хай служать, якщо будуть бездоганні.",
            "headers": []
        },
        "11": {
            "verse": "Так само жінки нехай будуть поважні, не обмовливі, тверезі та вірні в усьому.",
            "headers": []
        },
        "12": {
            "verse": "Диякони мусять бути мужі однієї дружини, що добре рядять дітьми й своїми домами.",
            "headers": []
        },
        "13": {
            "verse": "Бо хто добре виконує службу, той добрий ступінь набуває собі та велику відвагу в вірі через Христа Ісуса.",
            "headers": []
        },
        "14": {
            "verse": "Це пишу я тобі, і сподіваюсь до тебе прийти незабаром.",
            "headers": []
        },
        "15": {
            "verse": "А коли я спізнюся, то щоб знав ти, як треба поводитися в Божому домі, що ним є Церква Бога Живого, стовп і підвалина правди.",
            "headers": []
        },
        "16": {
            "verse": "Безсумнівно, велика це таємниця благочестя: Хто в тілі з'явився, Той оправданий Духом, Анголам показався, проповіданий був між народами, увірувано в Нього в світі, Він у славі вознісся!",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "А Дух ясно говорить, що від віри відступляться дехто в останні часи, ті, хто слухає духів підступних і наук демонів,",
            "headers": []
        },
        "2": {
            "verse": "хто в лицемірстві говорить неправду, і спалив сумління своє,",
            "headers": []
        },
        "3": {
            "verse": "хто одружуватися забороняє, наказує стримуватися від їжі, яку Бог створив на поживу з подякою віруючим та тим, хто правду пізнав.",
            "headers": []
        },
        "4": {
            "verse": "Кожне бо Боже твориво добре, і ніщо не негідне, що приймаємо з подякою,",
            "headers": []
        },
        "5": {
            "verse": "воно бо освячується Божим Словом і молитвою.",
            "headers": []
        },
        "6": {
            "verse": "Як будеш оце подавати братам, то будеш ти добрий служитель Христа Ісуса, годований словами віри та доброї науки, що за нею слідом ти пішов.",
            "headers": []
        },
        "7": {
            "verse": "Цурайся нечистих та бабських байок, а вправляйся в благочесті.",
            "headers": []
        },
        "8": {
            "verse": "Бо вправа тілесна мало корисна, а благочестя корисне на все, бо має обітницю життя теперішнього та майбутнього.",
            "headers": []
        },
        "9": {
            "verse": "Вірне це слово, і гідне всякого прийняття!",
            "headers": []
        },
        "10": {
            "verse": "Бо на це ми й працюємо і зносимо ганьбу, що надію кладемо на Бога Живого, Який усім людям Спаситель, найбільше ж для вірних.",
            "headers": []
        },
        "11": {
            "verse": "Наказуй оце та навчай!",
            "headers": []
        },
        "12": {
            "verse": "Нехай молодим твоїм віком ніхто не гордує, але будь зразком для вірних у слові, у житті, у любові, у дусі, у вірі, у чистості!",
            "headers": []
        },
        "13": {
            "verse": "Поки прийду я, пильнуй читання, нагадування та науки!",
            "headers": []
        },
        "14": {
            "verse": "Не занедбуй благодатного дара в собі, що був даний тобі за пророцтвом із покладенням рук пресвітерів.",
            "headers": []
        },
        "15": {
            "verse": "Про це піклуйся, у цім пробувай, щоб успіх твій був явний для всіх!",
            "headers": []
        },
        "16": {
            "verse": "Уважай на самого себе та на науку, тримайся цього. Бо чинячи так, ти спасеш і самого себе, і тих, хто тебе слухає!",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Старшого не докоряй, але вмовляй, немов батька, а молодших як братів,",
            "headers": []
        },
        "2": {
            "verse": "старших жінок немов матірок, молодших як сестер, зо всякою чистістю.",
            "headers": []
        },
        "3": {
            "verse": "Шануй вдів, удів правдивих.",
            "headers": []
        },
        "4": {
            "verse": "А як має вдовиця яка дітей чи внучат, нехай учаться перше побожно шанувати родину свою, і віддячуватися батькам, бо це Богові вгодно.",
            "headers": []
        },
        "5": {
            "verse": "А вдовиця правдива й самотна надію складає на Бога, та перебуває день і ніч у молитвах і благаннях.",
            "headers": []
        },
        "6": {
            "verse": "А котра у розкошах живе, та живою померла.",
            "headers": []
        },
        "7": {
            "verse": "І це наказуй, щоб були непорочні.",
            "headers": []
        },
        "8": {
            "verse": "Коли ж хто про своїх, особливо ж про домашніх не дбає, той вирікся віри, і він гірший від невірного.",
            "headers": []
        },
        "9": {
            "verse": "А вдову вносити до списку не менше, як шістдесятлітню, що була за дружину одному чоловікові,",
            "headers": []
        },
        "10": {
            "verse": "засвідчену в добрих ділах, якщо дітей виховала, якщо подорожніх приймала, якщо ноги святим умивала, якщо помагала обездоленим, якщо всякий добрий учинок виконувала.",
            "headers": []
        },
        "11": {
            "verse": "Але вдів молодих не приймай, бо вони, розпалившися, хочуть, наперекір Христові, заміж виходити,",
            "headers": []
        },
        "12": {
            "verse": "через що мають осуд, бо від першої віри відкинулись.",
            "headers": []
        },
        "13": {
            "verse": "А разом із тим неробітні вони, бо вчаться ходити по домах, і не тільки неробітні, але й лепетливі, і занадто цікаві, і говорять, чого не годиться.",
            "headers": []
        },
        "14": {
            "verse": "Отож бо, я хочу, щоб молодші заміж виходили, родили дітей, домом рядили, не давали противникові ані жадного поводу для лихомовства.",
            "headers": []
        },
        "15": {
            "verse": "Бо вже дехто пішли слідом за сатаною.",
            "headers": []
        },
        "16": {
            "verse": "А коли має вдів який вірний, нехай їх утримує, а Церква нехай не обтяжується, щоб могла вона втримувати вдів правдивих.",
            "headers": []
        },
        "17": {
            "verse": "А пресвітери, які добре пильнують діла, нехай будуть наділені подвійною честю, а надто ті, хто працює у слові й науці.",
            "headers": []
        },
        "18": {
            "verse": "Бо каже Писання: Не в'яжи рота волові, що молотить, та: Вартий працівник своєї нагороди.",
            "headers": []
        },
        "19": {
            "verse": "Не приймай скарги проти пресвітера, хібащо при двох чи трьох свідках.",
            "headers": []
        },
        "20": {
            "verse": "А тих, хто грішить, картай перед усіма, щоб і інші страх мали.",
            "headers": []
        },
        "21": {
            "verse": "Заклинаю тебе перед Богом й Ісусом Христом та вибраними Анголами, щоб ти заховав це без лицемірства, нічого не роблячи з упередженням.",
            "headers": []
        },
        "22": {
            "verse": "Не рукополагай скоро нікого, і не приставай до чужих гріхів. Бережи себе чистим!",
            "headers": []
        },
        "23": {
            "verse": "Води більше не пий, але трохи вина заживай ради шлунка твого та частих недугів твоїх.",
            "headers": []
        },
        "24": {
            "verse": "У інших людей гріхи явні і йдуть перед ними на осуд, а за іншими йдуть слідкома.",
            "headers": []
        },
        "25": {
            "verse": "Явні так само й добрі діла, а ті, хто інакший, сховатись не можуть.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Усі раби, які під ярмом, нехай уважають панів своїх гідними всякої чести, щоб не зневажалися Боже Ім'я та наука.",
            "headers": []
        },
        "2": {
            "verse": "А ті, хто має панів віруючих, не повинні недбати про них через те, що браття вони, але нехай служать їм тим більше, що вони віруючі та улюблені, що вони добродійства Божі приймають. Оцього навчай та нагадуй!",
            "headers": []
        },
        "3": {
            "verse": "А коли хто навчає інакше, і не приступає до здорових слів Господа нашого Ісуса Христа та до науки, що вона за правдивою вірою,",
            "headers": []
        },
        "4": {
            "verse": "той згордів, нічого не знає, але захворів на суперечки й змагання, що від них повстають заздрість, сварки, богозневаги, лукаві здогади,",
            "headers": []
        },
        "5": {
            "verse": "постійні сварні між людьми зіпсутого розуму й позбавлених правди, які думають, ніби благочестя то зиск. Цурайся таких!",
            "headers": []
        },
        "6": {
            "verse": "Великий же зиск то благочестя із задоволенням.",
            "headers": []
        },
        "7": {
            "verse": "Бо ми не принесли в світ нічого, то нічого не можемо й винести.",
            "headers": []
        },
        "8": {
            "verse": "А як маєм поживу та одяг, то ми задоволені будьмо з того.",
            "headers": []
        },
        "9": {
            "verse": "А ті, хто хоче багатіти, упадають у спокуси та в сітку, та в численні нерозумні й шкідливі пожадливості, що втручають людей на загладу й загибіль.",
            "headers": []
        },
        "10": {
            "verse": "Бо корень усього лихого то грошолюбство, якому віддавшись, дехто відбились від віри й поклали на себе великі страждання.",
            "headers": []
        },
        "11": {
            "verse": "Але ти, о Божа людино, утікай від такого, а женися за правдою, благочестям, вірою, любов'ю, терпеливістю, лагідністю!",
            "headers": []
        },
        "12": {
            "verse": "Змагай добрим змагом віри, ухопися за вічне життя, до якого й покликаний ти, і визнав був добре визнання перед свідками багатьома.",
            "headers": []
        },
        "13": {
            "verse": "Наказую перед Богом, що оживлює все, і перед Христом Ісусом, Який добре визнання засвідчив за Понтія Пилата,",
            "headers": []
        },
        "14": {
            "verse": "щоб додержав ти заповідь чистою та бездоганною аж до з'явлення Господа нашого Ісуса Христа,",
            "headers": []
        },
        "15": {
            "verse": "що його свого часу покаже блаженний і єдиний міцний, Цар над царями та Пан над панами,",
            "headers": []
        },
        "16": {
            "verse": "Єдиний, що має безсмертя, і живе в неприступному світлі, Якого не бачив ніхто із людей, ані бачити не може. Честь Йому й вічна влада, амінь!",
            "headers": []
        },
        "17": {
            "verse": "Наказуй багатим за віку теперішнього, щоб не неслися високо, і щоб надії не клали на багатство непевне, а на Бога Живого, що щедро дає нам усе на спожиток,",
            "headers": []
        },
        "18": {
            "verse": "щоб робили добро, багатилися в добрих ділах, були щедрі та пильні,",
            "headers": []
        },
        "19": {
            "verse": "щоб збирали собі скарб, як добру основу в майбутньому, щоб прийняти правдиве життя.",
            "headers": []
        },
        "20": {
            "verse": "О Тимофію, бережи передання, стережися марного базікання та суперечок знання, неправдиво названого так.",
            "headers": []
        },
        "21": {
            "verse": "Дехто віддався йому, та й від віри відпав. Благодать з тобою. Амінь.",
            "headers": []
        }
    }
}