{
    "1": {
        "1": {
            "verse": "Павло, і Силуан, і Тимофій до Солунської Церкви в нашім Бозі Отці й Господі Ісусі Христі:",
            "headers": []
        },
        "2": {
            "verse": "благодать вам і мир від Бога Отця й Господа Ісуса Христа!",
            "headers": []
        },
        "3": {
            "verse": "Ми завжди повинні подяку складати за вас Богові, браття, як і годиться, бо сильно росте віра ваша, і примножується любов кожного з усіх вас один до одного.",
            "headers": []
        },
        "4": {
            "verse": "Так що ми самі хвалимось вами по Божих Церквах за ваші страждання та віру в усіх переслідуваннях ваших та в утисках, що їх переносите ви.",
            "headers": []
        },
        "5": {
            "verse": "А це доказ праведного Божого суду, щоб стали ви гідні Божого Царства, що за нього й страждаєте ви!",
            "headers": []
        },
        "6": {
            "verse": "Бо то справедливе в Бога віддати утиском тим, хто вас утискає,",
            "headers": []
        },
        "7": {
            "verse": "а вам, хто утиски терпить, відпочинок із нами, коли з'явиться з неба Господь Ісус з Анголами сили Своєї,",
            "headers": []
        },
        "8": {
            "verse": "в огні полум'яному, що даватиме помсту на тих, хто Бога не знає, і не слухає Євангелії Господа нашого Ісуса.",
            "headers": []
        },
        "9": {
            "verse": "Вони кару приймуть, вічну погибіль від лиця Господнього та від слави потуги Його,",
            "headers": []
        },
        "10": {
            "verse": "як Він прийде того дня прославитися в Своїх святих, і стати дивним у всіх віруючих, бо свідчення наше знайшло віру між вами.",
            "headers": []
        },
        "11": {
            "verse": "За це ми й молимось завжди за вас, щоб наш Бог учинив вас гідними покликання, і міццю наповнив усю добру волю добрости й діло віри,",
            "headers": []
        },
        "12": {
            "verse": "щоб прославилося Ім'я Господа нашого Ісуса в вас, а ви в Ньому, за благодаттю Бога нашого й Господа Ісуса Христа.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Благаємо ж, браття, ми вас, щодо приходу Господа нашого Ісуса Христа й нашого згромадження до Нього,",
            "headers": []
        },
        "2": {
            "verse": "щоб ви не хвилювалися зараз умом та не жахались ані через духа, ані через слово, ані через листа, що він ніби від нас, ніби вже настав день Господній.",
            "headers": []
        },
        "3": {
            "verse": "Хай ніхто жадним способом вас не зведе! Бо той день не настане, аж перше прийде відступлення, і виявиться беззаконник, призначений на погибіль,",
            "headers": []
        },
        "4": {
            "verse": "що противиться та несеться над усе, зване Богом чи святощами, так що в Божому храмі він сяде, як Бог, і за Бога себе видаватиме.",
            "headers": []
        },
        "5": {
            "verse": "Чи ви не пам'ятаєте, як, ще в вас живши, я це вам говорив був?",
            "headers": []
        },
        "6": {
            "verse": "І тепер ви знаєте, що саме не допускає з'явитись йому своєчасно.",
            "headers": []
        },
        "7": {
            "verse": "Бо вже діється таємниця беззаконня; тільки той, хто тримає тепер, буде тримати, аж поки не буде усунений він із середини.",
            "headers": []
        },
        "8": {
            "verse": "І тоді то з'явиться той беззаконник, що його Господь Ісус заб'є Духом уст Своїх і знищить з'явленням приходу Свого.",
            "headers": []
        },
        "9": {
            "verse": "Його прихід за чином сатани буде з усякою силою й знаками та з неправдивими чудами,",
            "headers": []
        },
        "10": {
            "verse": "і з усякою обманою неправди між тими, хто гине, бо любови правди вони не прийняли, щоб їм спастися.",
            "headers": []
        },
        "11": {
            "verse": "І за це Бог пошле їм дію обмани, щоб у неправду повірили,",
            "headers": []
        },
        "12": {
            "verse": "щоб стали засуджені всі, хто не вірив у правду, але полюбив неправду.",
            "headers": []
        },
        "13": {
            "verse": "А ми завжди повинні дякувати Богові за вас, улюблені Господом браття, що Бог вибрав вас спочатку на спасіння освяченням Духа та вірою в правду,",
            "headers": []
        },
        "14": {
            "verse": "до чого покликав Він вас через нашу Євангелію, щоб отримати славу Господа нашого Ісуса Христа.",
            "headers": []
        },
        "15": {
            "verse": "Отже, браття, стійте й тримайтеся передань, яких ви навчились чи то словом, чи нашим посланням.",
            "headers": []
        },
        "16": {
            "verse": "Сам же Господь наш Ісус Христос і Бог Отець наш, що нас полюбив і дав у благодаті вічну потіху та добру надію,",
            "headers": []
        },
        "17": {
            "verse": "нехай ваші серця Він потішить, і нехай Він зміцнить вас у всякому доброму ділі та в слові!",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Наостанку, моліться, браття, за нас, щоб ширилось Слово Господнє та славилось, як і в вас,",
            "headers": []
        },
        "2": {
            "verse": "і щоб ми визволилися від злих та лукавих людей, бо віра не в усіх.",
            "headers": []
        },
        "3": {
            "verse": "І вірний Господь, що зміцнить вас і збереже від лукавого.",
            "headers": []
        },
        "4": {
            "verse": "А про вас покладаємо надію на Господа, що й чините ви, і чинити будете те, що наказуємо вам.",
            "headers": []
        },
        "5": {
            "verse": "Господь же нехай серця ваші спрямує на Божу любов та терпеливість Христову!",
            "headers": []
        },
        "6": {
            "verse": "А ми вам наказуємо, браття, Ім'ям Господа Ісуса Христа, щоб ви цуралися кожного брата, що живе по-ледачому, а не за переданням, яке прийняли ви від нас.",
            "headers": []
        },
        "7": {
            "verse": "Самі бо ви знаєте, як належить наслідувати нас. Бо ми поміж вами не сидні справляли,",
            "headers": []
        },
        "8": {
            "verse": "і хліба не їли ні в кого даремно, але в перевтомі й напруженні день і ніч працювали, щоб не бути нікому із вас тягарем,",
            "headers": []
        },
        "9": {
            "verse": "не тому, щоб ми влади не мали, але щоб себе за взірця дати вам, щоб нас ви наслідували.",
            "headers": []
        },
        "10": {
            "verse": "Бо коли ми в вас перебували, то це вам наказували, що як хто працювати не хоче, нехай той не їсть!",
            "headers": []
        },
        "11": {
            "verse": "Бо ми чуємо, що дехто між вами живуть по-ледачому, нічого не роблять, а тільки вдають, ніби роблять.",
            "headers": []
        },
        "12": {
            "verse": "Таким ми наказуємо та благаємо Господом нашим Ісусом Христом, щоб мовчки вони працювали та власний хліб їли.",
            "headers": []
        },
        "13": {
            "verse": "А ви, браття, не втомлюйтеся, коли чините добре.",
            "headers": []
        },
        "14": {
            "verse": "Коли ж хто не послухає нашого слова через цього листа, зауважте того, і не майте з ним зносин, щоб він був посоромлений.",
            "headers": []
        },
        "15": {
            "verse": "Та не майте його за неприятеля, а навчайте, як брата.",
            "headers": []
        },
        "16": {
            "verse": "А Сам Господь миру нехай завжди дасть вам мир усяким способом. Господь з вами всіма!",
            "headers": []
        },
        "17": {
            "verse": "Привіт вам моєю рукою Павловою, це править за знака в усякім листі. Так пишу я.",
            "headers": []
        },
        "18": {
            "verse": "Благодать Господа нашого Ісуса Христа нехай буде з вами всіма! Амінь.",
            "headers": []
        }
    }
}