{
    "1": {
        "1": {
            "verse": "Павло, з волі Божої апостол Христа Ісуса, за обітницею життя, що в Христі Ісусі,",
            "headers": []
        },
        "2": {
            "verse": "до Тимофія, сина улюбленого: благодать, милість, мир від Бога Отця й Христа Ісуса, Господа нашого!",
            "headers": []
        },
        "3": {
            "verse": "Дякую Богові, Якому служу від предків чистим сумлінням, що тебе пам'ятаю я завжди в молитвах своїх день і ніч.",
            "headers": []
        },
        "4": {
            "verse": "Я бажаю побачити тебе, пам'ятаючи сльози твої, щоб наповнитись радістю.",
            "headers": []
        },
        "5": {
            "verse": "Я приводжу на пам'ять собі твою нелицемірну віру, що перше була оселилася в бабі твоїй Лоіді та в твоїй матері Евнікії; певен же я, що й у тобі вона оселилась.",
            "headers": []
        },
        "6": {
            "verse": "З цієї причини я нагадую тобі, що ти розгрівав Божого дара, який у тобі через покладання рук моїх.",
            "headers": []
        },
        "7": {
            "verse": "Бо не дав нам Бог духа страху, але сили, і любови, і здорового розуму.",
            "headers": []
        },
        "8": {
            "verse": "Тож, не соромся засвідчення Господа нашого, ні мене, Його в'язня, але страждай з Євангелією за силою Бога,",
            "headers": []
        },
        "9": {
            "verse": "що нас спас і покликав святим покликом, не за наші діла, але з волі Своєї та з благодаті, що нам дана в Христі Ісусі попереду вічних часів.",
            "headers": []
        },
        "10": {
            "verse": "А тепер об'явилась через з'явлення Спасителя нашого Христа Ісуса, що й смерть зруйнував, і вивів на світло життя та нетління Євангелією,",
            "headers": []
        },
        "11": {
            "verse": "що для неї я був настановлений за проповідника, апостола й учителя.",
            "headers": []
        },
        "12": {
            "verse": "З цієї причини й терплю я оце, але не соромлюсь, бо знаю, в Кого я ввірував та впевнився, що має Він силу заховати на той день заставу мою.",
            "headers": []
        },
        "13": {
            "verse": "Май же за взір здорових слів ті, які від мене почув ти у вірі й любові, що в Христі Ісусі вона.",
            "headers": []
        },
        "14": {
            "verse": "Добро припоручене стережи Святим Духом, що в нас пробуває.",
            "headers": []
        },
        "15": {
            "verse": "Ти знаєш оце, що відвернулись від мене всі, хто в Азії, а між ними Фігел та Гермоген.",
            "headers": []
        },
        "16": {
            "verse": "Хай Господь подасть милосердя Онисифоровому дому, бо він часто мене підкріпляв і кайданів моїх не соромився.",
            "headers": []
        },
        "17": {
            "verse": "А коли він до Риму прибув, шукав мене пильно й знайшов,",
            "headers": []
        },
        "18": {
            "verse": "хай Господь йому дасть знайти милість від Господа в день той, скільки ж він послужив був в Ефесі мені, ти відаєш краще!",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Отож, сину мій, зміцняйся в благодаті, що в Христі Ісусі вона!",
            "headers": []
        },
        "2": {
            "verse": "А що чув ти від мене при багатьох свідках, те передай вірним людям, що будуть спроможні й інших навчити.",
            "headers": []
        },
        "3": {
            "verse": "А ти терпи лихо, як добрий вояк Христа Ісуса!",
            "headers": []
        },
        "4": {
            "verse": "Бо жаден вояк не в'яжеться в справи життя, аби догодити тому, хто військо збирає.",
            "headers": []
        },
        "5": {
            "verse": "А як хто йде на змаги, то вінка не одержує, якщо незаконно змагається.",
            "headers": []
        },
        "6": {
            "verse": "Трудящому хліборобові належиться першому покуштувати з плоду.",
            "headers": []
        },
        "7": {
            "verse": "Розумій, що я говорю. А Господь нехай дасть тобі розум у всьому.",
            "headers": []
        },
        "8": {
            "verse": "Пам'ятай про Ісуса Христа з насіння Давидового, що воскрес із мертвих, за моєю Євангелією,",
            "headers": []
        },
        "9": {
            "verse": "за яку я терплю муки аж до ув'язнення, як той злочинець. Але Слова Божого не ув'язнити!",
            "headers": []
        },
        "10": {
            "verse": "Через це переношу я все ради вибраних, щоб і вони доступили спасіння, що в Христі Ісусі, зо славою вічною.",
            "headers": []
        },
        "11": {
            "verse": "Вірне слово: коли разом із Ним ми померли, то й житимемо разом із Ним!",
            "headers": []
        },
        "12": {
            "verse": "А коли терпимо, то будемо разом також царювати. А коли відцураємось, то й Він відцурається нас!",
            "headers": []
        },
        "13": {
            "verse": "А коли ми невірні, зостається Він вірним, бо не може зректися Самого Себе!",
            "headers": []
        },
        "14": {
            "verse": "Нагадуй про це й заклинай перед Богом, щоб не сперечались словами, бо нінащо воно, хіба слухачам на руїну.",
            "headers": []
        },
        "15": {
            "verse": "Силкуйся поставити себе перед Богом гідним, працівником бездоганним, що вірно навчає науки правди.",
            "headers": []
        },
        "16": {
            "verse": "Стережися ж базікань марних, бо вони ще більше провадять до безбожности,",
            "headers": []
        },
        "17": {
            "verse": "а їхнє слово, як рак, буде ширитися. Від таких Гіменей і Філіт,",
            "headers": []
        },
        "18": {
            "verse": "що вони погрішилися в правді, казавши, що воскресіння було вже, і віру деяких руйнують.",
            "headers": []
        },
        "19": {
            "verse": "Та однако стоїть міцна Божа основа та має печатку оцю: Господь знає тих, хто Його, та: Нехай від неправди відступиться всякий, хто Господнє Ім'я називає!",
            "headers": []
        },
        "20": {
            "verse": "А в великому домі знаходиться посуд не тільки золотий та срібний, але й дерев'яний та глиняний, і одні посудини на честь, а другі на нечесть.",
            "headers": []
        },
        "21": {
            "verse": "Отож, хто від цього очистить себе, буде посуд на честь, освячений, потрібний Володареві, приготований на всяке добре діло.",
            "headers": []
        },
        "22": {
            "verse": "Стережися молодечих пожадливостей, тримайся правди, віри, любови, миру з тими, хто Господа кличе від чистого серця.",
            "headers": []
        },
        "23": {
            "verse": "А від нерозумних та від невчених змагань ухиляйся, знавши, що вони родять сварки.",
            "headers": []
        },
        "24": {
            "verse": "А раб Господній не повинен сваритись, але бути привітним до всіх, навчальним, до лиха терплячим,",
            "headers": []
        },
        "25": {
            "verse": "що навчав би противників із лагідністю, чи Бог їм не дасть покаяння, щоб правду пізнати,",
            "headers": []
        },
        "26": {
            "verse": "щоб визволитися від сітки диявола, що він уловив їх для роблення волі своєї.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Знай же ти це, що останніми днями настануть тяжкі часи.",
            "headers": []
        },
        "2": {
            "verse": "Будуть бо люди тоді самолюбні, грошолюбні, зарозумілі, горді, богозневажники, батькам неслухняні, невдячні, непобожні,",
            "headers": []
        },
        "3": {
            "verse": "нелюбовні, запеклі, осудливі, нестримливі, жорстокі, ненависники добра,",
            "headers": []
        },
        "4": {
            "verse": "зрадники, нахабні, бундючні, що більше люблять розкоші, аніж люблять Бога,",
            "headers": []
        },
        "5": {
            "verse": "вони мають вигляд благочестя, але сили його відреклися. Відвертайсь від таких!",
            "headers": []
        },
        "6": {
            "verse": "До них бо належать і ті, хто пролазить до хат та зводить жінок, гріхами обтяжених, ведених усякими пожадливостями,",
            "headers": []
        },
        "7": {
            "verse": "що вони завжди вчаться, та ніколи не можуть прийти до пізнання правди.",
            "headers": []
        },
        "8": {
            "verse": "Як Янній та Ямврій протиставилися були Мойсеєві, так і ці протиставляться правді, люди зіпсутого розуму, неуки щодо віри.",
            "headers": []
        },
        "9": {
            "verse": "Та більше не матимуть успіху, бо всім виявиться їхній безум, як і з тими було.",
            "headers": []
        },
        "10": {
            "verse": "Ти ж пішов услід за мною наукою, поступованням, заміром, вірою, витривалістю, любов'ю, терпеливістю,",
            "headers": []
        },
        "11": {
            "verse": "переслідуваннями та стражданнями, що спіткали були мене в Антіохії, в Іконії, у Лістрах, такі переслідування переніс я, та Господь від усіх мене визволив.",
            "headers": []
        },
        "12": {
            "verse": "Та й усі, хто хоче жити побожно у Христі Ісусі, будуть переслідувані.",
            "headers": []
        },
        "13": {
            "verse": "А люди лихі та дурисвіти матимуть успіх у злому, зводячи й зведені бувши.",
            "headers": []
        },
        "14": {
            "verse": "А ти в тім пробувай, чого тебе навчено, і що тобі звірено, відаючи тих, від кого навчився був ти.",
            "headers": []
        },
        "15": {
            "verse": "І ти знаєш з дитинства Писання святе, що може зробити тебе мудрим на спасіння вірою в Христа Ісуса.",
            "headers": []
        },
        "16": {
            "verse": "Усе Писання Богом надхнене, і корисне до навчання, до докору, до направи, до виховання в праведності,",
            "headers": []
        },
        "17": {
            "verse": "щоб Божа людина була досконала, до всякого доброго діла готова.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Отже, я свідкую тобі перед Богом і Христом Ісусом, що Він має судити живих і мертвих за Свого приходу та за Свого Царства.",
            "headers": []
        },
        "2": {
            "verse": "Проповідуй Слово, допоминайся вчасно-невчасно, докоряй, забороняй, переконуй з терпеливістю та з наукою.",
            "headers": []
        },
        "3": {
            "verse": "Настане бо час, коли здорової науки не будуть триматись, але за своїми пожадливостями виберуть собі вчителів, щоб вони їхні вуха влещували.",
            "headers": []
        },
        "4": {
            "verse": "Вони слух свій від правди відвернуть та до байок нахиляться.",
            "headers": []
        },
        "5": {
            "verse": "Але ти будь пильний у всьому, терпи лихо, виконуй працю благовісника, сповняй свою службу.",
            "headers": []
        },
        "6": {
            "verse": "Бо я вже за жертву стаю, і час відходу мого вже настав.",
            "headers": []
        },
        "7": {
            "verse": "Я змагався добрим змагом, свій біг закінчив, віру зберіг.",
            "headers": []
        },
        "8": {
            "verse": "Наостанку мені призначається вінок праведности, якого мені того дня дасть Господь, Суддя праведний; і не тільки мені, але й усім, хто прихід Його полюбив.",
            "headers": []
        },
        "9": {
            "verse": "Подбай незабаром прибути до мене.",
            "headers": []
        },
        "10": {
            "verse": "Бо Димас мене кинув, цей вік полюбивши, і пішов до Солуня, Крискент до Галатії, Тит до Далматії.",
            "headers": []
        },
        "11": {
            "verse": "Зо мною сам тільки Лука. Візьми Марка, і приведи з собою, бо мені він потрібний для служби.",
            "headers": []
        },
        "12": {
            "verse": "А Тихика послав я в Ефес.",
            "headers": []
        },
        "13": {
            "verse": "Як будеш іти, то плаща принеси, що його я в Троаді зоставив у Карпа, і книжки, особливо пергаменові.",
            "headers": []
        },
        "14": {
            "verse": "Котляр Олександер накоїв був лиха чимало мені... Нехай Господь йому віддасть за його вчинками!",
            "headers": []
        },
        "15": {
            "verse": "Стережись його й ти, бо він міцно противився нашим словам!",
            "headers": []
        },
        "16": {
            "verse": "При першій моїй обороні жаден не був при мені, але всі покинули мене... Хай Господь їм того не полічить!",
            "headers": []
        },
        "17": {
            "verse": "Але Господь став при мені та й мене підкріпив, щоб проповідь виконалась через мене, та щоб усі погани почули її. І я визволився з пащі лев'ячої...",
            "headers": []
        },
        "18": {
            "verse": "А від усякого вчинку лихого Господь мене визволить та збереже для Свого Небесного Царства. Йому слава на віки вічні, амінь!",
            "headers": []
        },
        "19": {
            "verse": "Поздоров Прискиллу й Акилу та дім Онисифора.",
            "headers": []
        },
        "20": {
            "verse": "Ераст позостався в Коринті, а Трохима лишив я слабого в Мілеті.",
            "headers": []
        },
        "21": {
            "verse": "Попильнуй прийти до зими. Вітає тебе Еввул, і Пуд, і Лин, і Клавдія, і вся браття.",
            "headers": []
        },
        "22": {
            "verse": "Господь з твоїм духом! Благодать з вами! Амінь.",
            "headers": []
        }
    }
}