{
    "1": {
        "1": {
            "verse": "Першу книгу я був написав, о Теофіле, про все те, що Ісус від початку чинив та навчав,",
            "headers": []
        },
        "2": {
            "verse": "аж до дня, коли через Духа Святого подав Він накази апостолам, що їх вибрав, і вознісся.",
            "headers": []
        },
        "3": {
            "verse": "А по муці Своїй Він ставав перед ними живий із засвідченнями багатьма, і сорок день їм з'являвся та про Божеє Царство казав.",
            "headers": []
        },
        "4": {
            "verse": "А зібравшися з ними, Він звелів, щоб вони не відходили з Єрусалиму, а чекали обітниці Отчої, що про неї казав ви чули від Мене.",
            "headers": []
        },
        "5": {
            "verse": "Іван бо водою христив, ви ж охрищені будете Духом Святим через кілька тих днів!",
            "headers": []
        },
        "6": {
            "verse": "А вони, зійшовшись, питали Його й говорили: Чи не часу цього відбудуєш Ти, Господи, царство Ізраїлеві?",
            "headers": []
        },
        "7": {
            "verse": "А Він їм відказав: То не ваша справа знати час та добу, що Отець поклав у владі Своїй.",
            "headers": []
        },
        "8": {
            "verse": "Та ви приймете силу, як Дух Святий злине на вас, і Моїми ви свідками будете в Єрусалимі, і в усій Юдеї та в Самарії, та аж до останнього краю землі.",
            "headers": []
        },
        "9": {
            "verse": "І, прорікши оце, як дивились вони, Він угору возноситись став, а хмара забрала Його сперед їхніх очей...",
            "headers": []
        },
        "10": {
            "verse": "А коли вони пильно дивились на небо, як Він віддалявся, то два мужі у білій одежі ось стали при них,",
            "headers": []
        },
        "11": {
            "verse": "та й сказали: Галілейські мужі, чого стоїте й задивляєтесь на небо? Той Ісус, що вознісся на небо від вас, прийде так, як бачили ви, як ішов Він на небо!",
            "headers": []
        },
        "12": {
            "verse": "Тоді вони повернулись до Єрусалиму з гори, що Оливною зветься, і що знаходиться поблизько Єрусалиму, на віддаль дороги суботнього дня.",
            "headers": []
        },
        "13": {
            "verse": "А прийшовши, увійшли вони в горницю, де й перебували: Петро та Іван, та Яків та Андрій, Пилип та Фома, Варфоломій та Матвій, Яків Алфеїв та Симон Зилот, та Юда Яковів.",
            "headers": []
        },
        "14": {
            "verse": "Вони всі однодушно були на невпинній молитві, із жінками, і з Марією, матір'ю Ісусовою, та з братами Його.",
            "headers": []
        },
        "15": {
            "verse": "Тими ж днями Петро став посеред братів а народу було поіменно до ста двадцяти та й промовив:",
            "headers": []
        },
        "16": {
            "verse": "Мужі-браття! Належало збутись Писанню тому, що устами Давидовими Дух Святий був прорік про Юду, який показав дорогу для тих, хто Ісуса схопив,",
            "headers": []
        },
        "17": {
            "verse": "бо він був зарахований з нами, і жереб служіння оцього прийняв.",
            "headers": []
        },
        "18": {
            "verse": "І він поле набув за заплату злочинства, а впавши сторчма, він тріснув надвоє, і все нутро його вилилось...",
            "headers": []
        },
        "19": {
            "verse": "І стало відоме це всім, хто замешкує в Єрусалимі, тому й поле те назване їхньою мовою Акелдама, що є: Поле крови.",
            "headers": []
        },
        "20": {
            "verse": "Бо написано в книзі Псалмів: Нехай пусткою стане мешкання його, і нехай пожильця в нім не буде, а також: А служіння його забере нехай інший.",
            "headers": []
        },
        "21": {
            "verse": "Отже треба, щоб один із тих мужів, що сходились з нами повсякчас, як Господь Ісус входив і виходив між нами,",
            "headers": []
        },
        "22": {
            "verse": "зачавши від хрищення Іванового аж до дня, коли Він вознісся від нас, щоб той разом із нами був свідком Його воскресення.",
            "headers": []
        },
        "23": {
            "verse": "І поставили двох: Йосипа, що Варсавою зветься, і що Юстом був названий, та Маттія.",
            "headers": []
        },
        "24": {
            "verse": "А молившись, казали: Ти, Господи, знавче всіх сердець, покажи з двох одного, котрого Ти вибрав,",
            "headers": []
        },
        "25": {
            "verse": "щоб він зайняв місце тієї служби й апостольства, що Юда від нього відпав, щоб іти в своє місце.",
            "headers": []
        },
        "26": {
            "verse": "І дали жеребки їм, і впав жеребок на Маттія, і він зарахований був до одинадцятьох апостолів.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Коли ж почався день П'ятдесятниці, всі вони однодушно знаходилися вкупі.",
            "headers": []
        },
        "2": {
            "verse": "І нагло зчинився шум із неба, ніби буря раптова зірвалася, і переповнила ввесь той дім, де сиділи вони.",
            "headers": []
        },
        "3": {
            "verse": "І з'явилися їм язики поділені, немов би огненні, та й на кожному з них по одному осів.",
            "headers": []
        },
        "4": {
            "verse": "Усі ж вони сповнились Духом Святим, і почали говорити іншими мовами, як їм Дух промовляти давав.",
            "headers": []
        },
        "5": {
            "verse": "Перебували ж в Єрусалимі юдеї, люди побожні, від усякого народу під небом.",
            "headers": []
        },
        "6": {
            "verse": "А коли оцей гомін зчинився, зібралася безліч народу, та й диву далися, бо кожен із них тут почув, що вони розмовляли їхньою власною мовою!...",
            "headers": []
        },
        "7": {
            "verse": "Усі ж побентежилися та дивувалися, та й казали один до одного: Хіба ж не галілеяни всі ці, що говорять?",
            "headers": []
        },
        "8": {
            "verse": "Як же кожен із нас чує свою власну мову, що ми в ній народились?",
            "headers": []
        },
        "9": {
            "verse": "Парфяни та мідяни та еламіти, також мешканці Месопотамії, Юдеї та Каппадокії, Понту та Азії,",
            "headers": []
        },
        "10": {
            "verse": "і Фріґії та Памфілії, Єгипту й лівійських земель край Кірени, і захожі римляни,",
            "headers": []
        },
        "11": {
            "verse": "юдеї й нововірці, крітяни й араби, усі чуємо ми, що говорять вони про великі діла Божі мовами нашими!",
            "headers": []
        },
        "12": {
            "verse": "І всі не виходили з дива, і безрадні були, і говорили один до одного: Що ж то статися має?",
            "headers": []
        },
        "13": {
            "verse": "А інші казали глузуючи: Вони повпивались вином молодим!",
            "headers": []
        },
        "14": {
            "verse": "Ставши ж Петро із Одинадцятьма, свій голос підніс та й промовив до них: Мужі юдейські та мешканці Єрусалиму! Нехай вам оце стане відоме, і послухайте слів моїх!",
            "headers": []
        },
        "15": {
            "verse": "Бо не п'яні вони, як ви думаєте, бо третя година дня,",
            "headers": []
        },
        "16": {
            "verse": "а це те, що пророк Йоіл передрік:",
            "headers": []
        },
        "17": {
            "verse": "І буде останніми днями, говорить Господь: Я виллю від Духа Свого на всяке тіло, і будуть пророкувати сини ваші та ваші доньки, юнаки ж ваші бачити будуть видіння, а старим вашим сни будуть снитися.",
            "headers": []
        },
        "18": {
            "verse": "І на рабів Моїх і на рабинь Моїх за тих днів Я також виллю від Духа Свого, і пророкувати вони будуть!",
            "headers": []
        },
        "19": {
            "verse": "І дам чуда на небі вгорі, а внизу на землі ці знамена: кров, і огонь, і куряву диму.",
            "headers": []
        },
        "20": {
            "verse": "Переміниться сонце на темряву, а місяць на кров, перше ніж день Господній настане, великий та славний!",
            "headers": []
        },
        "21": {
            "verse": "І станеться, що кожен, хто покличе Господнє Ім'я, той спасеться.",
            "headers": []
        },
        "22": {
            "verse": "Мужі ізраїльські, послухайте ви оцих слів: Ісуса Назарянина, Мужа, що Його Бог прославив вам силою, і чудами, і тими знаменами, що Бог через Нього вчинив серед вас, як самі ви те знаєте,",
            "headers": []
        },
        "23": {
            "verse": "Того, що був виданий певною волею та передбаченням Божим, ви руками беззаконників розп'яли та забили.",
            "headers": []
        },
        "24": {
            "verse": "Та Бог воскресив Його, пута смерти усунувши, вона бо тримати Його не могла.",
            "headers": []
        },
        "25": {
            "verse": "Бо каже про Нього Давид: Мав я Господа завсіди перед очима своїми, бо Він по правиці моїй, щоб я не захитався.",
            "headers": []
        },
        "26": {
            "verse": "Тому серце моє звеселилось, і зрадів мій язик, і тіло моє відпочине в надії.",
            "headers": []
        },
        "27": {
            "verse": "Бо не позоставиш Ти в аду моєї душі, і не даси Ти Своєму Святому побачити тління!",
            "headers": []
        },
        "28": {
            "verse": "Ти дороги життя об'явив мені, Ти мене переповниш утіхою перед обличчям Своїм!",
            "headers": []
        },
        "29": {
            "verse": "Мужі-браття! Нехай буде вільно мені сміло сказати вам про патріярха Давида, що помер і похований, і знаходиться гріб його в нас аж до цього дня.",
            "headers": []
        },
        "30": {
            "verse": "А бувши ж пророком, та відаючи, що Бог клятвою клявся йому посадити на престолі його від плоду його стегон,",
            "headers": []
        },
        "31": {
            "verse": "у передбаченні він говорив про Христове воскресення, що не буде зоставлений в аду, ані тіло Його не зазнає зотління.",
            "headers": []
        },
        "32": {
            "verse": "Бог Ісуса Цього воскресив, чого свідки всі ми!",
            "headers": []
        },
        "33": {
            "verse": "А отож, як правицею Божою був Він вознесений, і обітницю Духа Святого прийняв від Отця, то й злив Він оте, що ви бачите й чуєте.",
            "headers": []
        },
        "34": {
            "verse": "Не зійшов бо на небо Давид, але сам він говорить: Промовив Господь Господеві моєму: Сядь праворуч Мене,",
            "headers": []
        },
        "35": {
            "verse": "доки не покладу Я Твоїх ворогів підніжком ногам Твоїм!",
            "headers": []
        },
        "36": {
            "verse": "Ото ж, нехай ввесь Ізраїлів дім твердо знає, що і Господом, і Христом учинив Бог Його, Того Ісуса, що Його розп'яли ви!",
            "headers": []
        },
        "37": {
            "verse": "Як почули ж оце, вони серцем розжалобились, та й сказали Петрові та іншим апостолам: Що ж ми маємо робити, мужі-браття?",
            "headers": []
        },
        "38": {
            "verse": "А Петро до них каже: Покайтеся, і нехай же охриститься кожен із вас у Ім'я Ісуса Христа на відпущення ваших гріхів, і дара Духа Святого ви приймете!",
            "headers": []
        },
        "39": {
            "verse": "Бо для вас ця обітниця, і для ваших дітей, і для всіх, що далеко знаходяться, кого б тільки покликав Господь, Бог наш.",
            "headers": []
        },
        "40": {
            "verse": "І іншими багатьома словами він засвідчував та вмовляв їх, говорячи: Рятуйтесь від цього лукавого роду!",
            "headers": []
        },
        "41": {
            "verse": "Отож ті, хто прийняв його слово, охристилися. І пристало до них того дня душ тисяч зо три!",
            "headers": []
        },
        "42": {
            "verse": "І вони перебували в науці апостольській, та в спільноті братерській, і в ламанні хліба, та в молитвах.",
            "headers": []
        },
        "43": {
            "verse": "І був острах у кожній душі, бо багато чинили апостоли чуд та знамен.",
            "headers": []
        },
        "44": {
            "verse": "А всі віруючі були вкупі, і мали все спільним.",
            "headers": []
        },
        "45": {
            "verse": "І вони продавали маєтки та добра, і всім їх ділили, як кому чого треба було.",
            "headers": []
        },
        "46": {
            "verse": "І кожного дня перебували вони однодушно у храмі, і, ломлячи хліб по домах, поживу приймали із радістю та в сердечній простоті,",
            "headers": []
        },
        "47": {
            "verse": "вихваляючи Бога та маючи ласку в усього народу. І щоденно до Церкви Господь додавав тих, що спасалися.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "А Петро та Іван на дев'яту годину молитви йшли разом у храм.",
            "headers": []
        },
        "2": {
            "verse": "І несено там чоловіка одного, що кривий був з утроби своєї матері. Його садовили щоденно в воротях храму, що Красними звалися, просити милостині від тих, хто до храму йшов.",
            "headers": []
        },
        "3": {
            "verse": "Як побачив же він, що Петро та Іван хочуть у храм увійти, став просити в них милостині.",
            "headers": []
        },
        "4": {
            "verse": "Петро ж із Іваном поглянув на нього й сказав: Подивися на нас!",
            "headers": []
        },
        "5": {
            "verse": "І той подивився на них, сподіваючися щось дістати від них.",
            "headers": []
        },
        "6": {
            "verse": "Та промовив Петро: Срібла й золота в мене нема, але що я маю, даю тобі: У Ім'я Ісуса Христа Назарянина устань та й ходи!",
            "headers": []
        },
        "7": {
            "verse": "І, узявши його за правицю, він підвів його. І хвилі тієї зміцнилися ноги й суглобці його!...",
            "headers": []
        },
        "8": {
            "verse": "І, зірвавшись, він устав та й ходив, і з ними у храм увійшов, ходячи та підскакуючи, і хвалячи Бога!",
            "headers": []
        },
        "9": {
            "verse": "Народ же ввесь бачив, як ходив він та Бога хвалив.",
            "headers": []
        },
        "10": {
            "verse": "І пізнали його, що це той, що при Красних воротях храму сидів ради милостині. І вони переповнились жахом та подивом із того, що сталось йому!",
            "headers": []
        },
        "11": {
            "verse": "А тому, що тримався він Петра та Івана, увесь народ зачудований збігся до них на той ґанок, який Соломоновим зветься.",
            "headers": []
        },
        "12": {
            "verse": "І, побачивши це, промовив Петро до народу: Мужі ізраїльські! Чого ви дивуєтесь цим, та чого ви на нас позираєте так, ніби те, що він ходить, ми зробили своєю силою чи благочестям?",
            "headers": []
        },
        "13": {
            "verse": "Бог Авраамів, та Ісаків, та Яковів, Бог наших батьків, Сина Свого прославив, Ісуса, Якого ви видали, і відцуралися перед Пилатом, як він присудив був пустити Його.",
            "headers": []
        },
        "14": {
            "verse": "Але ви відцурались Святого та Праведного, і домагалися видати вам душогубця.",
            "headers": []
        },
        "15": {
            "verse": "Начальника ж життя ви забили, та Його воскресив Бог із мертвих, чого свідками ми!",
            "headers": []
        },
        "16": {
            "verse": "І через віру в Ім'я Його вздоровило Ім'я Його того, кого бачите й знаєте. І віра, що від Нього, принесла йому вздоровлення це перед вами всіма.",
            "headers": []
        },
        "17": {
            "verse": "А тепер, браття, знаю, що вчинили ви це з несвідомости, як і ваші начальники.",
            "headers": []
        },
        "18": {
            "verse": "А Бог учинив так, як Він провіщав був устами Своїх усіх пророків, щоб терпіти Христові.",
            "headers": []
        },
        "19": {
            "verse": "Покайтеся ж та наверніться, щоб Він змилувався над вашими гріхами,",
            "headers": []
        },
        "20": {
            "verse": "щоб часи відпочинку прийшли від обличчя Господнього, і щоб послав заповідженого вам Ісуса Христа,",
            "headers": []
        },
        "21": {
            "verse": "що Його небо мусить прийняти аж до часу відновлення всього, про що провіщав Бог від віку устами всіх святих пророків Своїх!",
            "headers": []
        },
        "22": {
            "verse": "Бо Мойсей провіщав: Господь Бог вам Пророка підійме від ваших братів, як мене; у всім Його слухайтеся, про що тільки Він вам говоритиме!",
            "headers": []
        },
        "23": {
            "verse": "І станеться, що кожна душа, яка не послухала б того Пророка, знищена буде з народу.",
            "headers": []
        },
        "24": {
            "verse": "Так само всі пророки від Самуїла й наступних, скільки їх говорило, також провіщали ці дні.",
            "headers": []
        },
        "25": {
            "verse": "Сини ви пророків і того заповіту, що Бог вашим батькам заповів, промовляючи до Авраама: І в насінні твоїм усі народи землі благословлені будуть!",
            "headers": []
        },
        "26": {
            "verse": "Воскресивши Свого Отрока, Бог послав Його перше до вас, щоб вас поблагословити, щоб кожен із вас відвернувся від злих своїх учинків!",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "А коли промовляли вони до народу оце, до них приступили священики, і влада сторожі храму й саддукеї,",
            "headers": []
        },
        "2": {
            "verse": "обурюючись, що навчають народ та звіщають в Ісусі воскресіння з мертвих.",
            "headers": []
        },
        "3": {
            "verse": "І руки наклали на них, і до в'язниці всадили до ранку, бо вже вечір настав був.",
            "headers": []
        },
        "4": {
            "verse": "І багато-хто з тих, хто слухав слово, увірували; число ж мужів таких було тисяч із п'ять.",
            "headers": []
        },
        "5": {
            "verse": "І сталось, що ранком зібралися в Єрусалимі начальники їхні, і старші та книжники,",
            "headers": []
        },
        "6": {
            "verse": "і Анна первосвященик, і Кайяфа, і Іван, і Олександер, і скільки було їх із роду первосвященичого.",
            "headers": []
        },
        "7": {
            "verse": "І, поставивши їх посередині, запиталися: Якою ви силою чи яким ви ім'ям те робили?",
            "headers": []
        },
        "8": {
            "verse": "Тоді Петро, переповнений Духом Святим, промовив до них: Начальники люду та старшини Ізраїлеві!",
            "headers": []
        },
        "9": {
            "verse": "Як сьогодні беруть нас на допит про те добродійство недужій людині, як вона вздоровлена,",
            "headers": []
        },
        "10": {
            "verse": "нехай буде відомо всім вам, і всім людям Ізраїлевим, що Ім'ям Ісуса Христа Назарянина, що Його розп'яли ви, то Його воскресив Бог із мертвих, Ним поставлений він перед вами здоровий!",
            "headers": []
        },
        "11": {
            "verse": "Він камінь, що ви, будівничі, відкинули, але каменем став Він наріжним!",
            "headers": []
        },
        "12": {
            "verse": "І нема ні в кім іншім спасіння. Бо під небом нема іншого Ймення, даного людям, що ним би спастися ми мали.",
            "headers": []
        },
        "13": {
            "verse": "А бачивши сміливість Петра та Івана, і спостерігши, що то люди обидва невчені та прості, дивувалися, і пізнали їх, що вони з Ісусом були.",
            "headers": []
        },
        "14": {
            "verse": "Та бачивши, що вздоровлений чоловік стоїть з ними, нічого навпроти сказати не могли.",
            "headers": []
        },
        "15": {
            "verse": "І, звелівши їм вийти із синедріону, зачали радитися між собою,",
            "headers": []
        },
        "16": {
            "verse": "говорячи: Що робити нам із цими людьми? Бож усім мешканцям Єрусалиму відомо, що вчинили вони явне чудо, і не можемо того заперечити.",
            "headers": []
        },
        "17": {
            "verse": "Та щоб більш не поширювалось це в народі, то з погрозою заборонімо їм, щоб нікому з людей вони не говорили про Це Ім'я.",
            "headers": []
        },
        "18": {
            "verse": "І, закликавши їх, наказали їм не говорити, і взагалі не навчати про Ісусове Ймення.",
            "headers": []
        },
        "19": {
            "verse": "І відповіли їм Петро та Іван, та й сказали: Розсудіть, чи це справедливе було б перед Богом, щоб слухатись вас більш, як Бога?",
            "headers": []
        },
        "20": {
            "verse": "Бо не можемо ми не казати про те, що ми бачили й чули!",
            "headers": []
        },
        "21": {
            "verse": "А вони пригрозили їм ще, і відпустили їх, не знайшовши нічого, щоб їх покарати, через людей, бо всі славили Бога за теє, що сталось.",
            "headers": []
        },
        "22": {
            "verse": "Бо років більш сорока мав той чоловік, що на нім відбулося це чудо вздоровлення.",
            "headers": []
        },
        "23": {
            "verse": "Коли ж їх відпустили, вони до своїх прибули й сповістили, про що первосвященики й старші до них говорили.",
            "headers": []
        },
        "24": {
            "verse": "Вони ж, вислухавши, однодушно свій голос до Бога піднесли й промовили: Владико, що небо, і землю, і море, і все, що в них є, Ти створив!",
            "headers": []
        },
        "25": {
            "verse": "Ти устами Давида, Свого слуги, отця нашого, сказав Духом Святим: Чого люди бунтуються, а народи задумують марне?",
            "headers": []
        },
        "26": {
            "verse": "Повстають царі земні, і збираються старші докупи на Господа та на Христа Його.",
            "headers": []
        },
        "27": {
            "verse": "Бо справді зібралися в місці оцім проти Отрока Святого Твого Ісуса, що Його намастив Ти, Ірод та Понтій Пилат із поганами та з народом Ізраїлевим,",
            "headers": []
        },
        "28": {
            "verse": "учинити оте, що рука Твоя й воля Твоя наперед встановили були, щоб збулося.",
            "headers": []
        },
        "29": {
            "verse": "І тепер споглянь, Господи, на їхні погрози, і дай Своїм рабам із повною сміливістю слово Твоє повідати,",
            "headers": []
        },
        "30": {
            "verse": "коли руку Свою простягатимеш Ти на вздоровлення, і щоб знамена та чуда чинились Ім'ям Твого Святого Отрока Ісуса.",
            "headers": []
        },
        "31": {
            "verse": "Як вони ж помолились, затряслося те місце, де зібрались були, і переповнилися всі Святим Духом, і зачали говорити Слово Боже з сміливістю!",
            "headers": []
        },
        "32": {
            "verse": "А люди, що ввірували, мали серце одне й одну душу, і жаден із них не вважав що з маєтку свого за своє, але в них усе спільним було.",
            "headers": []
        },
        "33": {
            "verse": "І апостоли з великою силою свідчили про воскресення Ісуса Господа, і благодать велика на всіх них була!",
            "headers": []
        },
        "34": {
            "verse": "Бо жаден із них не терпів недостачі: бо, хто мав поле чи дім, продавали, і заплату за продаж приносили,",
            "headers": []
        },
        "35": {
            "verse": "та й клали в ногах у апостолів, і роздавалося кожному, хто потребу в чім мав.",
            "headers": []
        },
        "36": {
            "verse": "Так, Йосип, що Варнавою що в перекладі є син потіхи був прозваний від апостолів, Левит, родом кіпрянин,",
            "headers": []
        },
        "37": {
            "verse": "мавши поле, продав, а гроші приніс, та й поклав у ногах у апостолів.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "А один чоловік, на ймення Ананій, із своєю дружиною Сапфірою, продав був маєтка,",
            "headers": []
        },
        "2": {
            "verse": "та й з відома дружини своєї присвоїв частину з заплати, а якусь там частину приніс та й поклав у ногах у апостолів.",
            "headers": []
        },
        "3": {
            "verse": "І промовив Петро: Ананію, чого сатана твоє серце наповнив, щоб ти Духу Святому неправду сказав та присвоїв із заплати за землю?",
            "headers": []
        },
        "4": {
            "verse": "Хіба те, що ти мав, не твоє все було, а продане не в твоїй владі було? Чого ж в серце своє ти цю справу поклав? Ти не людям неправду сказав, але Богові!",
            "headers": []
        },
        "5": {
            "verse": "Як Ананій зачув ці слова, то впав та й умер... І обгорнув жах великий усіх, що це чули!",
            "headers": []
        },
        "6": {
            "verse": "Юнаки ж повставали, обгорнули його, і винесли та й поховали.",
            "headers": []
        },
        "7": {
            "verse": "І сталось, годин через три прийшла й дружина його, про випадок нічого не знавши.",
            "headers": []
        },
        "8": {
            "verse": "І промовив до неї Петро: Скажи мені, чи за стільки ви землю оту продали? Вона ж відказала: Так, за стільки.",
            "headers": []
        },
        "9": {
            "verse": "До неї ж Петро: Чому це ви змовилися спокушувати Господнього Духа? Он ті входять у двері, що чоловіка твого поховали, і тебе вони винесуть...",
            "headers": []
        },
        "10": {
            "verse": "І вона зараз упала до ніг його, та й умерла. Як ввійшли ж юнаки, то знайшли її мертвою, і, винісши, біля мужа її поховали.",
            "headers": []
        },
        "11": {
            "verse": "І обгорнув страх великий всю Церкву та всіх, що чули про це...",
            "headers": []
        },
        "12": {
            "verse": "А руками апостолів стались знамена та чуда великі в народі. І були однодушно всі в Соломоновім ґанку.",
            "headers": []
        },
        "13": {
            "verse": "А з сторонніх ніхто приставати не важивсь до них, але люд прославляв їх.",
            "headers": []
        },
        "14": {
            "verse": "І все збільшувалось тих, хто вірує в Господа, безліч чоловіків і жінок,",
            "headers": []
        },
        "15": {
            "verse": "так що хворих стали виносити на вулиці, та й клали на ложа та ноші, щоб, як ітиме Петро, то хоч тінь його впала б на кого із них.",
            "headers": []
        },
        "16": {
            "verse": "І безліч люду збиралась до Єрусалиму з довколишніх міст, і несли недужих та хворих від духів нечистих, і були вони всі вздоровлювані!",
            "headers": []
        },
        "17": {
            "verse": "А первосвященик, уставши, та й усі, хто був із ним, хто належав до саддукейської єресі, переповнились заздрощами,",
            "headers": []
        },
        "18": {
            "verse": "і руки наклали вони на апостолів, і до в'язниці громадської вкинули їх.",
            "headers": []
        },
        "19": {
            "verse": "Але Ангол Господній вночі відчинив для них двері в'язничні, і, вивівши їх, проказав:",
            "headers": []
        },
        "20": {
            "verse": "Ідіть, і, ставши, говоріть до народу у храмі всі слова цього життя.",
            "headers": []
        },
        "21": {
            "verse": "Як це вчули вони, то в храм рано ввійшли і навчали. А первосвященик і ті, хто був із ним, прийшовши, скликали синедріон і всіх старших з Ізраїлевих синів. І послали в в'язницю, щоб їх привели.",
            "headers": []
        },
        "22": {
            "verse": "А служба, прийшовши, не знайшла їх у в'язниці, а вернувшись, сповістила,",
            "headers": []
        },
        "23": {
            "verse": "говорячи: В'язницю знайшли ми з великою пильністю замкнену, і сторожу, що при дверях стояла; а коли відчинили, то нікого всередині ми не знайшли!",
            "headers": []
        },
        "24": {
            "verse": "Як почули слова ці начальник сторожі храму та первосвященики, не могли зрозуміти вони, що б то сталося.",
            "headers": []
        },
        "25": {
            "verse": "Та прийшовши один, сповістив їх, говорячи: Ось ті мужі, що ви їх до в'язниці всадили були, у храмі стоять та й навчають народ.",
            "headers": []
        },
        "26": {
            "verse": "Пішов тоді старший сторожі зо службою, та й привів їх без насильства, бо боялись народу, щоб їх не побили камінням.",
            "headers": []
        },
        "27": {
            "verse": "Припровадивши ж їх, поставили перед синедріоном. І спитався їх первосвященик, говорячи:",
            "headers": []
        },
        "28": {
            "verse": "Чи ми не заборонили з погрозою вам, щоб про Те Ім'я не навчати? І ото, ви своєю наукою переповнили Єрусалим, і хочете кров Чоловіка Того припровадити на нас...",
            "headers": []
        },
        "29": {
            "verse": "Відповів же Петро та сказали апостоли: Бога повинно слухатися більш, як людей!",
            "headers": []
        },
        "30": {
            "verse": "Бог наших отців воскресив нам Ісуса, Якому ви смерть були заподіяли, повісивши на дереві.",
            "headers": []
        },
        "31": {
            "verse": "Його Бог підвищив Своєю правицею на Начальника й Спаса, щоб дати Ізраїлеві покаяння і прощення гріхів.",
            "headers": []
        },
        "32": {
            "verse": "А тих справ Йому свідками ми й Святий Дух, що Його Бог дав тим, хто слухняний Йому.",
            "headers": []
        },
        "33": {
            "verse": "Як зачули ж оце, запалилися гнівом вони, та й радилися, як їм смерть заподіяти?...",
            "headers": []
        },
        "34": {
            "verse": "І встав у синедріоні один фарисей, Гамаліїл на ймення, учитель Закону, поважаний від усього народу, та й звелів на часинку апостолів вивести.",
            "headers": []
        },
        "35": {
            "verse": "І промовив до них: Мужі ізраїльські! Поміркуйте собі про людей цих, що з ними робити ви маєте.",
            "headers": []
        },
        "36": {
            "verse": "Бо перед цими днями повстав був Тевда та й казав, що великий він хтось, і до нього пристало з чотириста люда. Він забитий, а всі ті, хто слухав його, розпорошились та обернулись в ніщо.",
            "headers": []
        },
        "37": {
            "verse": "Після нього повстав, під час перепису, Галілеянин Юда, та й багато людей потягнув за собою. Загинув і він, а всі ті, хто слухав його, розпорошились.",
            "headers": []
        },
        "38": {
            "verse": "І тепер кажу вам: Відступіться від цих людей, і занехайте їх! Бо коли від людей оця рада чи справа ця буде, розпадеться вона.",
            "headers": []
        },
        "39": {
            "verse": "А коли те від Бога, то того зруйнувати не зможете, щоб випадком не стати і вам богоборцями! І послухались ради його.",
            "headers": []
        },
        "40": {
            "verse": "І, покликавши знов апостолів, вибили їх, наказали їм не говорити про Ісусове Ймення, та й їх відпустили.",
            "headers": []
        },
        "41": {
            "verse": "А вони поверталися з синедріону, радіючи, що сподобились прийняти зневагу за Ймення Господа Ісуса.",
            "headers": []
        },
        "42": {
            "verse": "І щоденно у храмі й домах безупинно навчали, і звіщали Євангелію Ісуса Христа.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Тими ж днями, як учнів намножилось, зачали нарікати на євреїв огречені, що в щоденному служінні їхні вдовиці занедбані.",
            "headers": []
        },
        "2": {
            "verse": "Тоді ті Дванадцять покликали багатьох учнів та й сказали: Нам не личить покинути Боже Слово, і служити при столах.",
            "headers": []
        },
        "3": {
            "verse": "Отож, браття, виглядіть ізпоміж себе сімох мужів доброї слави, повних Духа Святого та мудрости, їх поставимо на службу оцю.",
            "headers": []
        },
        "4": {
            "verse": "А ми перебуватимемо завжди в молитві та в служінні слову.",
            "headers": []
        },
        "5": {
            "verse": "І всім людям сподобалося оце слово, і обрали Степана, мужа повного віри та Духа Святого, і Пилипа, і Прохора та Никанора, і Тимона та Пармена, і нововірця Миколу з Антіохії,",
            "headers": []
        },
        "6": {
            "verse": "їх поставили перед апостолів, і, помолившись, вони руки поклали на них.",
            "headers": []
        },
        "7": {
            "verse": "І росло Слово Боже, і дуже множилося число учнів у Єрусалимі, і дуже багато священиків були слухняні вірі.",
            "headers": []
        },
        "8": {
            "verse": "А Степан, повний віри та сили, чинив між народом великі знамена та чуда.",
            "headers": []
        },
        "9": {
            "verse": "Тому дехто повстав із синагоги, що зветься лібертинська, і кірінейська, і олександрійська, та з тих, хто походить із Кілікії та з Азії, і зачали сперечатись із Степаном.",
            "headers": []
        },
        "10": {
            "verse": "Але встояти вони не могли проти мудрости й Духа, що він Ним говорив.",
            "headers": []
        },
        "11": {
            "verse": "Тоді вони підмовили людей, що казали, ніби чули, як він богозневажні слова говорив на Мойсея та Бога.",
            "headers": []
        },
        "12": {
            "verse": "І людей попідбурювали, і старших та книжників, і, напавши, схопили його, і припровадили в синедріон.",
            "headers": []
        },
        "13": {
            "verse": "Також свідків фальшивих поставили, які говорили: Чоловік оцей богозневажні слова безперестань говорить на це святе місце та проти Закону.",
            "headers": []
        },
        "14": {
            "verse": "Бо ми чули, як він говорив, що Ісус Назарянин зруйнує це місце та змінить звичаї, які передав нам Мойсей.",
            "headers": []
        },
        "15": {
            "verse": "Коли всі, хто в синедріоні сидів, на нього споглянули, то бачили лице його, як лице Ангола!",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Запитав тоді первосвященик: Чи це так?",
            "headers": []
        },
        "2": {
            "verse": "Степан же промовив: Послухайте, мужі-браття й отці! Бог слави з'явивсь Авраамові, отцеві нашому, як він у Месопотамії був, перше ніж оселився в Харані,",
            "headers": []
        },
        "3": {
            "verse": "і промовив до нього: Вийди із своєї землі та від роду свого, та й піди до землі, що тобі покажу.",
            "headers": []
        },
        "4": {
            "verse": "Тоді він вийшов із землі халдейської, та й оселився в Харані. А звідти, як умер йому батько, Він переселив його в землю оцю, що на ній ви живете тепер.",
            "headers": []
        },
        "5": {
            "verse": "Та спадщини на ній Він не дав йому навіть на крок, але обіцяв дати її на володіння йому й його родові по нім, хоч дитини не мав він.",
            "headers": []
        },
        "6": {
            "verse": "І сказав Бог отак, що насіння його буде приходьком у краї чужому, і поневолять його, і будуть гнобити чотириста років.",
            "headers": []
        },
        "7": {
            "verse": "Але Я сказав Бог буду судити народ, що його поневолить. Опісля ж вони вийдуть, і будуть служити Мені на цім місці.",
            "headers": []
        },
        "8": {
            "verse": "І дав Він йому заповіта обрізання. І породив так Ісака, і восьмого дня він обрізав його. А Ісак породив Якова, а Яків дванадцятьох патріярхів.",
            "headers": []
        },
        "9": {
            "verse": "А ті патріярхи позаздрили Йосипові, і продали його до Єгипту. Але Бог був із ним,",
            "headers": []
        },
        "10": {
            "verse": "і його визволив від усіх його утисків, і дав йому благодать та мудрість перед фараоном, царем єгипетським, а він настановив його за правителя над Єгиптом та всім своїм домом.",
            "headers": []
        },
        "11": {
            "verse": "А як голод прийшов на всю землю єгипетську та ханаанську, та велика біда, то поживи тоді не знаходили наші батьки.",
            "headers": []
        },
        "12": {
            "verse": "Коли ж Яків зачув, що в Єгипті є збіжжя, то послав батьків наших уперше.",
            "headers": []
        },
        "13": {
            "verse": "А як удруге послав, то був пізнаний Йосип братами своїми, і фараонові знаний став Йосипів рід.",
            "headers": []
        },
        "14": {
            "verse": "Тоді Йосип послав, щоб покликати Якова, батька свого, та всю родину свою сімдесят і п'ять душ.",
            "headers": []
        },
        "15": {
            "verse": "І подався Яків в Єгипет, та й умер там він сам та наші батьки.",
            "headers": []
        },
        "16": {
            "verse": "І їх перенесли в Сихем, і поклали до гробу, що Авраам був купив за ціну срібла від синів Еммора Сихемового.",
            "headers": []
        },
        "17": {
            "verse": "А коли наближавсь час обітниці, що нею Бог клявсь Авраамові, розрісся народ і намножився в Єгипті,",
            "headers": []
        },
        "18": {
            "verse": "аж поки настав інший цар ув Єгипті, що не знав уже Йосипа.",
            "headers": []
        },
        "19": {
            "verse": "Він хитро наш люд обманив, і силою змушував наших отців викидати дітей своїх, щоб вони не лишались живі.",
            "headers": []
        },
        "20": {
            "verse": "Того часу родився Мойсей, і гарний він був перед Богом. Він годований був у домі батька свойого три місяці.",
            "headers": []
        },
        "21": {
            "verse": "А коли він був викинений, то дочка фараона забрала його, та й за сина собі його викохала.",
            "headers": []
        },
        "22": {
            "verse": "І Мойсей був навчений всієї премудрости єгипетської, і був міцний у словах та в ділах своїх.",
            "headers": []
        },
        "23": {
            "verse": "А коли йому сповнилося сорок років, йому спало на серце відвідати братів своїх, синів Ізраїлевих.",
            "headers": []
        },
        "24": {
            "verse": "Як угледів же він, що одному з них діється кривда, заступився, і відомстив за окривдженого, убивши єгиптянина.",
            "headers": []
        },
        "25": {
            "verse": "Він же думав, що брати розуміють, що рукою його Бог дає їм визволення, та не зрозуміли вони.",
            "headers": []
        },
        "26": {
            "verse": "А наступного дня, як сварились вони, він з'явився й хотів погодити їх, кажучи: Люди, ви браття, чого один одного кривдите?",
            "headers": []
        },
        "27": {
            "verse": "А той, що ближнього кривдив, його відіпхнув та сказав: Хто наставив над нами тебе за старшого й суддю?",
            "headers": []
        },
        "28": {
            "verse": "Чи хочеш убити й мене, як учора вбив ти єгиптянина?",
            "headers": []
        },
        "29": {
            "verse": "І втік Мойсей через слово оце, і стався приходьком у землі мадіямській, де зродив двох синів.",
            "headers": []
        },
        "30": {
            "verse": "А коли сорок років проминуло, то з'явивсь йому Ангол Господній у полум'ї куща огняного в пустині Сінайської гори.",
            "headers": []
        },
        "31": {
            "verse": "А Мойсей, як побачив, дивувався з видіння. А коли підійшов, щоб розглянути, був голос Господній до нього:",
            "headers": []
        },
        "32": {
            "verse": "Я Бог отців твоїх, Бог Авраамів, і Бог Ісаків, і Бог Яковів! І затрусився Мойсей, і не відваживсь поглянути...",
            "headers": []
        },
        "33": {
            "verse": "І промовив до нього Господь: Скинь взуття з своїх ніг, бо те місце, на якому стоїш, то святая земля!",
            "headers": []
        },
        "34": {
            "verse": "Добре бачив Я утиск народу Свого, що в Єгипті, і стогін його Я почув, і зійшов, щоб їх визволити. Тепер ось іди, Я пошлю до Єгипту тебе.",
            "headers": []
        },
        "35": {
            "verse": "Цього Мойсея, що його відцурались вони, сказавши: Хто наставив тебе за старшого й суддю, цього Бог через Ангола, якому з'явився в кущі, послав за старшого й визвольника.",
            "headers": []
        },
        "36": {
            "verse": "Він їх вивів, чуда й знамена вчинивши в землі єгипетській, і на Червоному морі, і сорок років у пустині.",
            "headers": []
        },
        "37": {
            "verse": "Це той Мойсей, що прорік Ізраїлевим синам: Господь Бог вам підійме Пророка від ваших братів, як мене, Його слухайте!",
            "headers": []
        },
        "38": {
            "verse": "Це той, що в пустині на зборах був з Анголом, який промовляв йому на Сінайській горі, та з отцями нашими, і що прийняв він живі слова, щоб їх нам передати;",
            "headers": []
        },
        "39": {
            "verse": "що його не хотіли отці наші слухати, але відіпхнули, і звернулися серцем своїм до Єгипту,",
            "headers": []
        },
        "40": {
            "verse": "промовивши до Аарона: Зроби нам богів, які йшли б перед нами, бо не знаємо, що сталося з тим Мойсеєм, який вивів нас із краю єгипетського...",
            "headers": []
        },
        "41": {
            "verse": "І зробили вони тими днями теля, і бовванові жертви приносили та веселилися з діл своїх рук.",
            "headers": []
        },
        "42": {
            "verse": "Але Бог відвернувся від них, і попустив їх вклонятися силі небесній, як написано в книзі Пророків: Чи заколення й жертви Мені ви приносили сорок років у пустині, о доме Ізраїлів?",
            "headers": []
        },
        "43": {
            "verse": "Ви ж носили намета Молохового, і зорю вашого бога Ромфана, зображення, що їх ви зробили, щоб вклонятися їм... Через те запроваджу вас аж за Вавилон!",
            "headers": []
        },
        "44": {
            "verse": "У наших отців на пустині була скинія свідоцтва, як Той ізвелів, Хто Мойсею казав, щоб зробив її за зразком, якого він бачив.",
            "headers": []
        },
        "45": {
            "verse": "Її наші отці й узяли, і внесли з Ісусом у землю народів, яких вигнав Бог з-перед обличчя наших отців, аж до часу Давида.",
            "headers": []
        },
        "46": {
            "verse": "Він у Бога знайшов благодать, і просив, щоб оселю знайти для Бога Якова.",
            "headers": []
        },
        "47": {
            "verse": "І Соломон збудував Йому дім.",
            "headers": []
        },
        "48": {
            "verse": "Але не в рукотворнім Всевишній живе, як говорить пророк:",
            "headers": []
        },
        "49": {
            "verse": "Мені небо престол, а земля то підніжок ногам Моїм! Який Мені дім ви збудуєте, говорить Господь, або місце яке для Мого відпочинку?",
            "headers": []
        },
        "50": {
            "verse": "Хіба не рука Моя все це створила?...",
            "headers": []
        },
        "51": {
            "verse": "О ви, твердошиї, люди серця й вух необрізаних! Ви завжди противитесь Духові Святому, як ваші батьки, так і ви!",
            "headers": []
        },
        "52": {
            "verse": "Котрого з пророків батьки ваші не переслідували? Вони ж тих повбивали, хто звіщав прихід Праведного, Якому тепер ви сталися зрадниками та убійниками,",
            "headers": []
        },
        "53": {
            "verse": "ви, що Закона одержали через зарядження Анголів, та не зберігали його!...",
            "headers": []
        },
        "54": {
            "verse": "Як зачули ж оце, вони запалилися гнівом у серцях своїх, і скреготали зубами на нього...",
            "headers": []
        },
        "55": {
            "verse": "А Степан, повний Духа Святого, на небо споглянув, і побачив Божу славу й Ісуса, що по Божій правиці стояв,",
            "headers": []
        },
        "56": {
            "verse": "і промовив: Ось я бачу відчинене небо, і Сина Людського, що по Божій правиці стоїть!...",
            "headers": []
        },
        "57": {
            "verse": "Та вони гучним голосом стали кричати та вуха собі затуляти, та й кинулися однодушно на нього!...",
            "headers": []
        },
        "58": {
            "verse": "І за місто вони його вивели, і зачали побивати камінням його. А свідки плащі свої склали в ногах юнака, який звався Савлом.",
            "headers": []
        },
        "59": {
            "verse": "І побивали камінням Степана, що молився й казав: Господи Ісусе, прийми духа мого!...",
            "headers": []
        },
        "60": {
            "verse": "Упавши ж навколішки, скрикнув голосом гучним: Не залічи їм, о Господи, цього гріха! І, промовивши це, він спочив...",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "А Савл похваляв його вбивство. І утиск великий постав того дня проти єрусалимської Церкви, і всі, крім апостолів, розпорошилися по краях юдейських та самарійських.",
            "headers": []
        },
        "2": {
            "verse": "І поховали Степана мужі побожні, і плакали ревно за ним.",
            "headers": []
        },
        "3": {
            "verse": "А Савл нищив Церкву, вдирався в доми, витягав чоловіків і жінок та давав до в'язниці...",
            "headers": []
        },
        "4": {
            "verse": "Ходили тоді розпорошенці, та Боже Слово благовістили.",
            "headers": []
        },
        "5": {
            "verse": "Ось Пилип прийшов до самарійського міста, і проповідував їм про Христа.",
            "headers": []
        },
        "6": {
            "verse": "А люди вважали на те, що Пилип говорив, і згідно слухали й бачили чуда, які він чинив.",
            "headers": []
        },
        "7": {
            "verse": "Із багатьох бо, що мали їх, духи нечисті виходили з криком великим, і багато розслаблених та кривих уздоровилися.",
            "headers": []
        },
        "8": {
            "verse": "І радість велика в тім місті була!",
            "headers": []
        },
        "9": {
            "verse": "Був один чоловік, на ім'я йому Симон, що до того в цім місті займавсь ворожбитством та дурив самарійський народ, видаючи себе за якогось великого.",
            "headers": []
        },
        "10": {
            "verse": "Його слухали всі, від найменшого аж до найбільшого, кажучи: Він сила Божа, що зветься велика!",
            "headers": []
        },
        "11": {
            "verse": "Його ж слухалися, бо він їх довший час дивував ворожбитством.",
            "headers": []
        },
        "12": {
            "verse": "Та коли йняли віри Пилипові, що благовістив про Боже Царство й Ім'я Ісуса Христа, чоловіки й жінки охристилися.",
            "headers": []
        },
        "13": {
            "verse": "Увірував навіть сам Симон, і, охристившись, тримався Пилипа; а бачивши чуда й знамена великі, він дуже дивувався.",
            "headers": []
        },
        "14": {
            "verse": "Як зачули ж апостоли, які в Єрусалимі були, що Боже Слово прийняла Самарія, то послали до них Петра та Івана.",
            "headers": []
        },
        "15": {
            "verse": "А вони, як прийшли, помолились за них, щоб Духа Святого вони прийняли,",
            "headers": []
        },
        "16": {
            "verse": "бо ще ні на одного з них Він не сходив, а були вони тільки охрищені в Ім'я Господа Ісуса.",
            "headers": []
        },
        "17": {
            "verse": "Тоді на них руки поклали, і прийняли вони Духа Святого!",
            "headers": []
        },
        "18": {
            "verse": "Як побачив же Симон, що через накладання апостольських рук Святий Дух подається, то приніс він їм гроші,",
            "headers": []
        },
        "19": {
            "verse": "і сказав: Дайте й мені таку владу, щоб той, на кого покладу свої руки, одержав би Духа Святого!",
            "headers": []
        },
        "20": {
            "verse": "Та промовив до нього Петро: Нехай згине з тобою те срібло твоє, бо ти думав набути дар Божий за гроші!",
            "headers": []
        },
        "21": {
            "verse": "У цім ділі нема тобі частки ні уділу, бо серце твоє перед Богом не слушне.",
            "headers": []
        },
        "22": {
            "verse": "Тож покайся за це лихе діло своє, і проси Господа, може прощений буде тобі замір серця твого!",
            "headers": []
        },
        "23": {
            "verse": "Бо я бачу, що ти пробуваєш у жовчі гіркій та в путах неправди.",
            "headers": []
        },
        "24": {
            "verse": "А Симон озвався й сказав: Помоліться за мене до Господа, щоб мене не спіткало нічого з того, про що ви говорили...",
            "headers": []
        },
        "25": {
            "verse": "А вони ж, засвідчивши, і Слово Господнє звістивши, повернулись до Єрусалиму, і звіщали Євангелію в багатьох самарійських оселях.",
            "headers": []
        },
        "26": {
            "verse": "А Ангол Господній промовив Пилипові, кажучи: Устань та на південь іди, на дорогу, що від Єрусалиму до Гази спускається, порожня вона.",
            "headers": []
        },
        "27": {
            "verse": "І, вставши, пішов він. І ось муж етіопський, скопець, вельможа Кандаки, цариці етіопської, що був над усіма її скарбами, що до Єрусалиму прибув поклонитись,",
            "headers": []
        },
        "28": {
            "verse": "вертався, і, сидючи на повозі своїм, читав пророка Ісаю.",
            "headers": []
        },
        "29": {
            "verse": "А Дух до Пилипа промовив: Підійди, та й пристань до цього повозу.",
            "headers": []
        },
        "30": {
            "verse": "Пилип же підбіг і почув, що той читає пророка Ісаю, та й спитав: Чи розумієш, що ти читаєш?",
            "headers": []
        },
        "31": {
            "verse": "А той відказав: Як же можу, як ніхто не напутить мене? І впросив він Пилипа піднятись та сісти з ним.",
            "headers": []
        },
        "32": {
            "verse": "А слово Писання, що його він читав, було це: Як вівцю на заріз Його ведено, і як ягня супроти стрижія безголосе, так Він не відкрив Своїх уст!",
            "headers": []
        },
        "33": {
            "verse": "У приниженні суд Йому віднятий був, а про рід Його хто розповість? Бо життя Його із землі забирається...",
            "headers": []
        },
        "34": {
            "verse": "Відізвався ж скопець до Пилипа й сказав: Благаю тебе, це про кого говорить пророк? Чи про себе, чи про іншого кого?",
            "headers": []
        },
        "35": {
            "verse": "А Пилип відкрив уста свої, і, зачавши від цього Писання, благовістив про Ісуса йому.",
            "headers": []
        },
        "36": {
            "verse": "І, як шляхом вони їхали, прибули до якоїсь води. І озвався скопець: Ось вода. Що мені заважає христитись?",
            "headers": []
        },
        "37": {
            "verse": "А Пилип відказав: Якщо віруєш із повного серця свого, то можна. А той відповів і сказав: Я вірую, що Ісус Христос то Син Божий!",
            "headers": []
        },
        "38": {
            "verse": "І звелів, щоб повіз спинився. І обидва Пилип та скопець увійшли до води, і охристив він його.",
            "headers": []
        },
        "39": {
            "verse": "А коли вони вийшли з води, Дух Господній Пилипа забрав, і скопець уже більше не бачив його. І він їхав, радіючи, шляхом своїм.",
            "headers": []
        },
        "40": {
            "verse": "А Пилип опинився в Азоті, і, переходячи, звіщав Євангелію всім містам, аж поки прийшов у Кесарію.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "А Савл, іще дишучи грізьбою й убивством на учнів Господніх, приступивши до первосвященика,",
            "headers": []
        },
        "2": {
            "verse": "попросив від нього листи у Дамаск синагогам, щоб, коли знайде яких чоловіків та жінок, що тієї дороги вони, то зв'язати й привести до Єрусалиму.",
            "headers": []
        },
        "3": {
            "verse": "А коли він ішов й наближався до Дамаску, то ось нагло осяяло світло із неба його,",
            "headers": []
        },
        "4": {
            "verse": "а він повалився на землю, і голос почув, що йому говорив: Савле, Савле, чому ти Мене переслідуєш?",
            "headers": []
        },
        "5": {
            "verse": "А він запитав: Хто Ти, Пане? А Той: Я Ісус, що Його переслідуєш ти. Трудно тобі бити ногою колючку!",
            "headers": []
        },
        "6": {
            "verse": "А він, затрусившися та налякавшися, каже: Чого, Господи, хочеш, щоб я вчинив? А до нього Господь: Уставай, та до міста подайся, а там тобі скажуть, що маєш робити!",
            "headers": []
        },
        "7": {
            "verse": "А люди, що йшли з ним, онімілі стояли, бо вони чули голос, та нікого не бачили.",
            "headers": []
        },
        "8": {
            "verse": "Тоді Савл підвівся з землі, і хоч очі розплющені мав, нікого не бачив... І за руку його повели й привели до Дамаску.",
            "headers": []
        },
        "9": {
            "verse": "І три дні невидющий він був, і не їв, і не пив.",
            "headers": []
        },
        "10": {
            "verse": "А в Дамаску був учень один, на ймення Ананій. І Господь у видінні промовив до нього: Ананію! А він відказав: Ось я, Господи!",
            "headers": []
        },
        "11": {
            "verse": "Господь же до нього: Устань, і піди на вулицю, що Простою зветься, і пошукай в домі Юдовім Савла на ймення, тарсянина, ось бо він молиться,",
            "headers": []
        },
        "12": {
            "verse": "і мужа в видінні він бачив, на ймення Ананія, що до нього прийшов і руку на нього поклав, щоб став він видющий...",
            "headers": []
        },
        "13": {
            "verse": "Відповів же Ананій: Чув я, Господи, від багатьох про цього чоловіка, скільки зла він учинив в Єрусалимі святим Твоїм!",
            "headers": []
        },
        "14": {
            "verse": "І тут має владу від первосвящеників, щоб в'язати усіх, хто кличе Ім'я Твоє.",
            "headers": []
        },
        "15": {
            "verse": "І промовив до нього Господь: Іди, бо для Мене посудина вибрана він, щоб носити Ім'я Моє перед народами, і царями, і синами Ізраїля.",
            "headers": []
        },
        "16": {
            "verse": "Бо Я покажу йому, скільки має він витерпіти за Ім'я Моє.",
            "headers": []
        },
        "17": {
            "verse": "І Ананій пішов, і до дому ввійшов, і руки поклавши на нього, промовив: Савле брате, Господь Ісус, що з'явився тобі на дорозі, якою ти йшов, послав ось мене, щоб став ти видющий, і наповнився Духа Святого!",
            "headers": []
        },
        "18": {
            "verse": "І хвилі тієї відпала з очей йому ніби луска, і зараз видющий він став... І, вставши, охристився,",
            "headers": []
        },
        "19": {
            "verse": "і, прийнявши поживу, на силах зміцнів.",
            "headers": []
        },
        "20": {
            "verse": "І він зараз зачав у синагогах звіщати про Ісуса, що Він Божий Син,",
            "headers": []
        },
        "21": {
            "verse": "І дивом усі дивувалися, хто чув, і говорили: Хіба це не той, що переслідував в Єрусалимі визнавців оцього Ім'я, та й сюди не на те він прибув, щоб отих пов'язати й привести до первосвящеників?",
            "headers": []
        },
        "22": {
            "verse": "А Савл іще більше зміцнявся, і непокоїв юдеїв, що в Дамаску жили, удоводнюючи, що Той то Христос.",
            "headers": []
        },
        "23": {
            "verse": "А як часу минуло доволі, юдеї змовилися його вбити,",
            "headers": []
        },
        "24": {
            "verse": "та Савлові стала відома їхня змова. А вони день і ніч чатували в воротях, щоб убити його.",
            "headers": []
        },
        "25": {
            "verse": "Тому учні забрали його вночі, та й із муру спустили в коші.",
            "headers": []
        },
        "26": {
            "verse": "А коли він до Єрусалиму прибув, то силкувався пристати до учнів, та його всі лякалися, не вірячи, що він учень.",
            "headers": []
        },
        "27": {
            "verse": "Варнава тоді взяв його та й привів до апостолів, і їм розповів, як дорогою той бачив Господа, і як Він йому промовляв, і як сміливо навчав у Дамаску в Ісусове Ймення.",
            "headers": []
        },
        "28": {
            "verse": "І він із ними входив і виходив до Єрусалиму, і відважно звіщав в Ім'я Господа.",
            "headers": []
        },
        "29": {
            "verse": "Він також розмовляв й сперечався з огреченими, а вони намагалися вбити його.",
            "headers": []
        },
        "30": {
            "verse": "Тому браття, довідавшися, відвели його до Кесарії, і до Тарсу його відіслали.",
            "headers": []
        },
        "31": {
            "verse": "А Церква по всій Юдеї, і Галілеї, і Самарії мала мир, будуючись і ходячи в страсі Господньому, і сповнялася втіхою Духа Святого.",
            "headers": []
        },
        "32": {
            "verse": "І сталося, як Петро всіх обходив, то прибув і до святих, що мешкали в Лідді.",
            "headers": []
        },
        "33": {
            "verse": "Знайшов же він там чоловіка одного, на ймення Еней, що на ліжку лежав вісім років, він розслаблений був.",
            "headers": []
        },
        "34": {
            "verse": "І промовив до нього Петро: Енею, тебе вздоровляє Ісус Христос. Уставай, і постели собі сам! І той зараз устав...",
            "headers": []
        },
        "35": {
            "verse": "І його оглядали усі, хто мешкав у Лідді й Сароні, які навернулися до Господа.",
            "headers": []
        },
        "36": {
            "verse": "А в Йоппії була одна учениця, на ймення Тавіта, що в перекладі Сарною зветься. Вона повна була добрих вчинків та милостині, що чинила.",
            "headers": []
        },
        "37": {
            "verse": "І трапилося тими днями, що вона занедужала й умерла. Обмили ж її й поклали в горниці.",
            "headers": []
        },
        "38": {
            "verse": "А що Лідда лежить недалеко Йоппії, то учні, прочувши, що в ній пробуває Петро, послали до нього двох мужів, що благали: Не гайся прибути до нас!",
            "headers": []
        },
        "39": {
            "verse": "І, вставши Петро, пішов із ними. А коли він прибув, то ввели його в горницю. І обступили його всі вдовиці, плачучи та показуючи йому сукні й плащі, що їх Сарна робила, як із ними була.",
            "headers": []
        },
        "40": {
            "verse": "Петро ж із кімнати всіх випровадив, і, ставши навколішки, помолився, і, звернувшись до тіла, промовив: Тавіто, вставай! А вона свої очі розплющила, і сіла, уздрівши Петра...",
            "headers": []
        },
        "41": {
            "verse": "Він же руку подав їй, і підвів її, і закликав святих і вдовиць, та й поставив живою її.",
            "headers": []
        },
        "42": {
            "verse": "А це стало відоме по цілій Йоппії, і багато-хто в Господа ввірували.",
            "headers": []
        },
        "43": {
            "verse": "І сталось, що він багато днів пробув у Йоппії, в одного гарбарника Симона.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Проживав же один чоловік у Кесарії, на ймення Корнилій, сотник полку, що звавсь Італійським.",
            "headers": []
        },
        "2": {
            "verse": "З усім домом своїм він побожний був та богобійний, подавав людям щедру милостиню, і завжди Богові молився.",
            "headers": []
        },
        "3": {
            "verse": "Явно він у видінні, десь коло години дев'ятої дня, бачив Ангола Божого, що до нього зійшов і промовив йому: Корнилію!",
            "headers": []
        },
        "4": {
            "verse": "Він поглянув на нього й жахнувся, й сказав: Що, Господи? Той же йому відказав: Молитви твої й твоя милостиня перед Богом згадалися.",
            "headers": []
        },
        "5": {
            "verse": "Тепер же пошли до Йоппії людей, та й приклич Симона, що зветься Петром.",
            "headers": []
        },
        "6": {
            "verse": "Він гостює в одного гарбарника Симона, що дім має при морі. Він скаже тобі, що ти маєш робити.",
            "headers": []
        },
        "7": {
            "verse": "Коли ж Ангол, що йому говорив, відійшов, той закликав двох із своїх слуг домових, і вояка богобійного з тих, що служили при ньому,",
            "headers": []
        },
        "8": {
            "verse": "і розповів їм усе та й послав їх в Йоппію.",
            "headers": []
        },
        "9": {
            "verse": "А наступного дня, як у дорозі були вони та наближались до міста, Петро вийшов на горницю, щоб помолитись, о годині десь шостій.",
            "headers": []
        },
        "10": {
            "verse": "І став він голодний, і їсти схотів. Як йому ж готували, захоплення на нього найшло,",
            "headers": []
        },
        "11": {
            "verse": "і бачить він небо відкрите, і якуюсь посудину, що сходила, немов простирало велике, яка, за чотири кінці прив'язана, спускалась додолу.",
            "headers": []
        },
        "12": {
            "verse": "У ній же знаходились чотириногі всілякі, і земне гаддя, і небесні пташки.",
            "headers": []
        },
        "13": {
            "verse": "І голос почувся до нього: Устань, заколи, Петре, і їж!",
            "headers": []
        },
        "14": {
            "verse": "А Петро відказав: Жадним способом, Господи, бо ніколи не їв я нічого огидного чи то нечистого!",
            "headers": []
        },
        "15": {
            "verse": "І знов голос удруге до нього: Що від Бога очищене, не вважай за огидне того!",
            "headers": []
        },
        "16": {
            "verse": "І це сталося тричі, і посудина знов була взята на небо.",
            "headers": []
        },
        "17": {
            "verse": "Як Петро ж у собі бентежився, що б то значило те видіння, що бачив, то ось посланці від Корнилія, розпитавши про Симонів дім, спинилися перед ворітьми,",
            "headers": []
        },
        "18": {
            "verse": "і спиталися, крикнувши: Чи то тут сидить Симон, що зветься Петро?",
            "headers": []
        },
        "19": {
            "verse": "Як Петро ж над видінням роздумував, Дух промовив до нього: Онде три чоловіки шукають тебе.",
            "headers": []
        },
        "20": {
            "verse": "Але встань і зійди, і піди з ними без жадного сумніву, бо то Я їх послав!",
            "headers": []
        },
        "21": {
            "verse": "І зійшовши Петро до тих мужів, промовив: Ось я той, що його ви шукаєте. З якої причини прийшли ви?",
            "headers": []
        },
        "22": {
            "verse": "А вони відказали: Сотник Корнилій, муж праведний та богобійний, слави доброї в усього люду юдейського, святим Анголом був у видінні наставлений, щоб до дому свого покликати тебе та послухати слів твоїх.",
            "headers": []
        },
        "23": {
            "verse": "Тоді він покликав й гостинно прийняв їх. А другого дня він устав та й із ними пішов; також дехто з братів із Йоппії пішли з ним.",
            "headers": []
        },
        "24": {
            "verse": "І назавтра прийшли вони до Кесарії. А Корнилій чекав їх, рідню й близьких друзів покликавши.",
            "headers": []
        },
        "25": {
            "verse": "А як увіходив Петро, Корнилій зустрінув його, і до ніг йому впав і вклонився.",
            "headers": []
        },
        "26": {
            "verse": "Та Петро його підвів, промовляючи: Устань, бо й сам я людина!",
            "headers": []
        },
        "27": {
            "verse": "І, розмовляючи з ним, увійшов, і знайшов багатьох, що зібралися,",
            "headers": []
        },
        "28": {
            "verse": "і промовив до них: Ви знаєте, що невільно юдеєві приставати й приходити до чужаниці. Та відкрив мені Бог, щоб я жадну людину не мав за огидну чи то за нечисту.",
            "headers": []
        },
        "29": {
            "verse": "Тому я без вагання прибув, як покликано. Тож питаю я вас: З якої причини ви слали по мене?",
            "headers": []
        },
        "30": {
            "verse": "А Корнилій сказав: Четвертого дня аж до цієї години я постив, а о дев'ятій годині молився я в домі своїм. І ото, перед мене став муж у блискучій одежі",
            "headers": []
        },
        "31": {
            "verse": "й сказав: Корнилію, почута молитва твоя, і твої милостині перед Богом згадалися.",
            "headers": []
        },
        "32": {
            "verse": "Тож пошли до Йоппії, і приклич Симона, що зветься Петром. Він гостює в гарбарника Симона, у господі край моря, він прийде й розповість тобі.",
            "headers": []
        },
        "33": {
            "verse": "Я зараз по тебе послав, ти добре зробив, що прийшов. Тож тепер перед Богом ми всі стоїмо, щоб почути все те, що Господь наказав був тобі.",
            "headers": []
        },
        "34": {
            "verse": "А Петро відкрив уста свої та й промовив: Пізнаю я поправді, що не дивиться Бог на обличчя,",
            "headers": []
        },
        "35": {
            "verse": "але в кожнім народі приємний Йому, хто боїться Його й чинить правду.",
            "headers": []
        },
        "36": {
            "verse": "Він слово послав для Ізраїлевих синів, благовістячи мир через Ісуса Христа, що Господь Він усім.",
            "headers": []
        },
        "37": {
            "verse": "Ви знаєте справу, що по всій Юдеї була й зачалась з Галілеї, після хрищення, що Іван проповідував,",
            "headers": []
        },
        "38": {
            "verse": "Ісуса, що був із Назарету, як помазав Його Святим Духом і силою Бог. І ходив Він, добро чинячи й усіх уздоровлюючи, кого поневолив диявол, бо Бог був із Ним.",
            "headers": []
        },
        "39": {
            "verse": "І ми свідки всьому, що Він учинив у Юдейському краї та в Єрусалимі, та вбили Його, на дереві повісивши...",
            "headers": []
        },
        "40": {
            "verse": "Але Бог воскресив Його третього дня, і дав Йому, щоб з'явився,",
            "headers": []
        },
        "41": {
            "verse": "не всьому народові, але наперед Богом вибраним свідкам, нам, що з Ним їли й пили, як воскрес Він із мертвих.",
            "headers": []
        },
        "42": {
            "verse": "І Він нам звелів, щоб народові ми проповідували та засвідчили, що то Він є призначений Богом Суддя для живих і для мертвих.",
            "headers": []
        },
        "43": {
            "verse": "Усі пророки свідкують про Нього, що кожен, хто вірує в Нього, одержить прощення гріхів Його Йменням.",
            "headers": []
        },
        "44": {
            "verse": "Як Петро говорив ще слова ці, злинув Святий Дух на всіх, хто слухав слова.",
            "headers": []
        },
        "45": {
            "verse": "А обрізані віруючі, що з Петром прибули, здивувалися дивом, що дар Духа Святого пролився також на поган!",
            "headers": []
        },
        "46": {
            "verse": "Бо чули вони, що мовами різними ті розмовляли та Бога звеличували... Петро тоді відповів:",
            "headers": []
        },
        "47": {
            "verse": "Чи хто може заборонити христитись водою оцим, що одержали Духа Святого, як і ми?",
            "headers": []
        },
        "48": {
            "verse": "І звелів охриститися їм у Ймення Ісуса Христа. Тоді просили його позостатися в них кілька днів.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Почули ж апостоли й браття, що в Юдеї були, що й погани прийняли Слово Боже.",
            "headers": []
        },
        "2": {
            "verse": "І, як Петро повернувся до Єрусалиму, з ним стали змагатися ті, хто з обрізання,",
            "headers": []
        },
        "3": {
            "verse": "кажучи: Чого ти ходив до людей необрізаних та споживав із ними?",
            "headers": []
        },
        "4": {
            "verse": "Петро ж розпочав і їм розповів за порядком, говорячи:",
            "headers": []
        },
        "5": {
            "verse": "Був я в місті йоппійськім і молився, і бачив в захопленні видіння: якась посудина сходила, немов простирало велике, яка, за чотири кінці прив'язана, спускалася з неба й підійшла аж до мене.",
            "headers": []
        },
        "6": {
            "verse": "Зазирнувши до неї, я поглянув, і побачив там чотириногих землі, і звірів, і гаддя, і небесних пташок.",
            "headers": []
        },
        "7": {
            "verse": "І голос почув я, що мені промовляв: Устань, Петре, заколи та й їж!",
            "headers": []
        },
        "8": {
            "verse": "А я відказав: Жадним способом, Господи, бо ніколи нічого огидного чи то нечистого в уста мої не ввіходило!",
            "headers": []
        },
        "9": {
            "verse": "І відповів мені голос із неба вдруге: Що від Бога очищене, не вважай за огидне того!",
            "headers": []
        },
        "10": {
            "verse": "І це сталося тричі, і все знов було взяте на небо.",
            "headers": []
        },
        "11": {
            "verse": "І ось три чоловіки, посланці з Кесарії до мене, перед домом, де був я, спинилися зараз.",
            "headers": []
        },
        "12": {
            "verse": "І сказав мені Дух іти з ними без жадного сумніву. Зо мною ж пішли й оці шестеро браття, і ввійшли ми до дому того чоловіка.",
            "headers": []
        },
        "13": {
            "verse": "І він нам розповів, як у домі своїм бачив Ангола, який став і сказав: Пошли до Йоппії, та приклич того Симона, що зветься Петром,",
            "headers": []
        },
        "14": {
            "verse": "він слова тобі скаже, якими спасешся і ти, і ввесь дім твій.",
            "headers": []
        },
        "15": {
            "verse": "А як я промовляв, злинув на них Святий Дух, як спочатку й на нас.",
            "headers": []
        },
        "16": {
            "verse": "І я згадав слово Господнє, як Він говорив: Іван ось водою христив, ви ж охрищені будете Духом Святим.",
            "headers": []
        },
        "17": {
            "verse": "Отож, коли Бог дав однаковий дар їм, як і нам, що ввірували в Господа Ісуса Христа, то хто ж я такий, щоб міг заперечити Богові?",
            "headers": []
        },
        "18": {
            "verse": "І, почувши таке, замовкли вони, і Бога хвалили, говорячи: Отож, і поганам Бог дав покаяння в життя!",
            "headers": []
        },
        "19": {
            "verse": "А ті, хто розпорошився від переслідування, що знялося було через Степана, перейшли навіть до Фінікії, і Кіпру, і Антіохії, не звістуючи слова нікому, крім юдеїв.",
            "headers": []
        },
        "20": {
            "verse": "А між ними були мужі деякі з Кіпру та з Кірінеї, що до Антіохії прийшли, і промовляли й до греків, благовістячи про Господа Ісуса.",
            "headers": []
        },
        "21": {
            "verse": "І Господня рука була з ними; і велике число їх увірувало, і навернулось до Господа!",
            "headers": []
        },
        "22": {
            "verse": "І вістка про них досягла до вух єрусалимської Церкви, і до Антіохії послали Варнаву.",
            "headers": []
        },
        "23": {
            "verse": "А він, як прийшов і благодать Божу побачив, звеселився, і всіх став просити, щоб серцем рішучим трималися Господа.",
            "headers": []
        },
        "24": {
            "verse": "Бо він добрий був муж, повний Духа Святого та віри. І прилучилось багато народу до Господа!",
            "headers": []
        },
        "25": {
            "verse": "Після того подався Варнава до Тарсу, щоб Савла шукати.",
            "headers": []
        },
        "26": {
            "verse": "А знайшовши, привів в Антіохію. І збирались у Церкві вони цілий рік, і навчали багато народу, і в Антіохії найперш християнами названо учнів.",
            "headers": []
        },
        "27": {
            "verse": "Прибули ж тими днями пророки від Єрусалиму до Антіохії.",
            "headers": []
        },
        "28": {
            "verse": "І встав один з них, на ймення Агав, і Духом прорік, що голод великий у цілому світі настане, як за Клавдія був.",
            "headers": []
        },
        "29": {
            "verse": "Тоді учні, усякий із своєї спроможности, постановили послати допомогу братам, що в Юдеї жили.",
            "headers": []
        },
        "30": {
            "verse": "Що й зробили, через руки Варнави та Савла, пославши до старших.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "А Цар Ірод тоді підніс руки, щоб декого з Церкви гнобити.",
            "headers": []
        },
        "2": {
            "verse": "І мечем він стяв Якова, брата Іванового.",
            "headers": []
        },
        "3": {
            "verse": "А бачивши, що подобалося це юдеям, він задумав схопити й Петра. Були ж дні Опрісноків.",
            "headers": []
        },
        "4": {
            "verse": "І, схопивши його, посадив до в'язниці, і передав чотирьом чвіркам вояків, щоб його стерегли, бажаючи вивести людям його по Пасці.",
            "headers": []
        },
        "5": {
            "verse": "Отож, у в'язниці Петра стерегли, а Церква ревно молилася Богові за нього.",
            "headers": []
        },
        "6": {
            "verse": "А як Ірод хотів його вивести, Петро спав тієї ночі між двома вояками, закутий у два ланцюги, і сторожа пильнувала в'язницю при дверях.",
            "headers": []
        },
        "7": {
            "verse": "І ось Ангол Господній з'явився, і в в'язниці засяяло світло. І, доторкнувшись до боку Петрового, він збудив його, кажучи: Мерщій вставай! І ланцюги йому з рук поспадали.",
            "headers": []
        },
        "8": {
            "verse": "А Ангол до нього промовив: Підпережися, і взуй сандалі свої. І він так учинив. І каже йому: Зодягнися в плаща свого, та й за мною йди.",
            "headers": []
        },
        "9": {
            "verse": "І, вийшовши, він ішов услід за ним, і не знав, чи то правда, що робилось від Ангола, бо думав, що видіння він бачить.",
            "headers": []
        },
        "10": {
            "verse": "Як сторожу минули вони першу й другу, то прийшли до залізної брами, що до міста веде, і вона відчинилась сама їм. І, вийшовши, пройшли одну вулицю, і відступив Ангол зараз від нього.",
            "headers": []
        },
        "11": {
            "verse": "Сказав же Петро, опритомнівши: Тепер знаю правдиво, що Господь послав Свого Ангола, і видер мене із рук Іродових та від усього чекання народу юдейського.",
            "headers": []
        },
        "12": {
            "verse": "А зміркувавши, він прийшов до садиби Марії, матері Івана, званого Марком, де багато зібралося й молилося.",
            "headers": []
        },
        "13": {
            "verse": "І як Петро в фіртку брами постукав, то вийшла послухати служниця, що звалася Рода,",
            "headers": []
        },
        "14": {
            "verse": "та голос Петрів розпізнавши, вона з радощів не відчинила воріт, а прибігши, сказала, що Петро при воротях стоїть!...",
            "headers": []
        },
        "15": {
            "verse": "А вони їй сказали: Чи ти навісна? Та вона запевняла своє, що є так. Вони ж говорили: То Ангол його!",
            "headers": []
        },
        "16": {
            "verse": "А Петро й далі стукав. Коли ж відчинили, вони його вгледіли та й дивувалися.",
            "headers": []
        },
        "17": {
            "verse": "Махнувши ж рукою до них, щоб мовчали, він їм розповів, як Господь його вивів із в'язниці. І сказав: Сповістіть про це Якова й браттю. І, вийшовши, він до іншого місця пішов.",
            "headers": []
        },
        "18": {
            "verse": "Коли ж настав день, поміж вояками зчинилась велика тривога, що то сталось з Петром.",
            "headers": []
        },
        "19": {
            "verse": "А Ірод, пошукавши його й не знайшовши, віддав варту під суд, і звелів їх стратити. А сам із Юдеї відбув в Кесарію, і там перебував.",
            "headers": []
        },
        "20": {
            "verse": "А Ірод розгніваний був на тирян та сидонян. І вони однодушно до нього прийшли, і вблагали царського постельника Власта, та й миру просили, бо їхня земля годувалась з царської.",
            "headers": []
        },
        "21": {
            "verse": "Дня ж призначеного Ірод убрався в одежу царську, і на підвищенні сів та й до них говорив.",
            "headers": []
        },
        "22": {
            "verse": "А натовп кричав: Голос Божий, а не людський!",
            "headers": []
        },
        "23": {
            "verse": "І Ангол Господній уразив зненацька його, бо він не віддав слави Богові. І черва його з'їла, і він умер...",
            "headers": []
        },
        "24": {
            "verse": "Слово ж Боже росло та помножувалось.",
            "headers": []
        },
        "25": {
            "verse": "А Варнава та Савл, службу виконавши, повернулись із Єрусалиму, узявши з собою Івана, що прозваний Марком.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "А в Антіохії, у тамошній Церкві були ці пророки та вчителі: Варнава й Семен, званий Ніґер, і кірінеянин Луцій, і Манаїл, що був вигодуваний із тетрархом Іродом, та ще Савл.",
            "headers": []
        },
        "2": {
            "verse": "Як служили ж вони Господеві та постили, прорік Святий Дух: Відділіть Варнаву та Савла для Мене на справу, до якої покликав Я їх!",
            "headers": []
        },
        "3": {
            "verse": "Тоді, попостивши та помолившись, вони руки поклали на них, і відпустили.",
            "headers": []
        },
        "4": {
            "verse": "Вони ж, послані бувши від Духа Святого, прийшли в Селевкію, а звідти до Кіпру відплинули.",
            "headers": []
        },
        "5": {
            "verse": "Як були ж в Саламіні, то звіщали вони Слово Боже по синагогах юдейських; до послуг же мали й Івана.",
            "headers": []
        },
        "6": {
            "verse": "А коли перейшли аж до Пафи ввесь острів, то знайшли ворожбита одного, лжепророка юдеянина, йому на ім'я Варісус.",
            "headers": []
        },
        "7": {
            "verse": "Він був при проконсулі Сергії Павлі, чоловіку розумнім. Той закликав Варнаву та Савла, і прагнув послухати Божого Слова.",
            "headers": []
        },
        "8": {
            "verse": "Але їм опирався Еліма ворожбит той, бо ім'я його перекладається так, і намагавсь відвернути від віри проконсула.",
            "headers": []
        },
        "9": {
            "verse": "Але Савл, що й Павло він, переповнився Духом Святим і на нього споглянув,",
            "headers": []
        },
        "10": {
            "verse": "і промовив: О сину дияволів, повний всякого підступу та всілякої злости, ти ворогу всякої правди! Чи не перестанеш ти плутати простих Господніх доріг?",
            "headers": []
        },
        "11": {
            "verse": "І тепер ось на тебе Господня рука, ти станеш сліпий, і сонця бачити не будеш до часу! І миттю обняв того морок та темрява, і став він ходити навпомацки та шукати поводатора...",
            "headers": []
        },
        "12": {
            "verse": "Тоді той проконсул, як побачив, що сталося, увірував, і дивувався науці Господній!",
            "headers": []
        },
        "13": {
            "verse": "І, як від Пафа Павло й ті, хто з ним був, відпливли, то вони прибули в Памфілійську Пергію. А Іван, відлучившись від них, повернувся до Єрусалиму.",
            "headers": []
        },
        "14": {
            "verse": "А вони, пішовши з Пергії, прийшли до Пісідійської Антіохії, і дня суботнього до синагоги ввійшли й посідали.",
            "headers": []
        },
        "15": {
            "verse": "А по відчитанні Закону й Пророків, старші синагоги послали до них, переказуючи: Мужі-браття, якщо маєте слово потіхи для люду, промовте!",
            "headers": []
        },
        "16": {
            "verse": "Тоді Павло встав, і давши знака рукою, промовив: Послухайте, мужі ізраїльтяни, та ви, богобійні!",
            "headers": []
        },
        "17": {
            "verse": "Бог цих Ізраїлевих людей вибрав Собі отців наших, і підвищив народ, як він перебував у єгипетськім краї, і рукою потужною вивів їх із нього,",
            "headers": []
        },
        "18": {
            "verse": "і літ із сорок Він їх годував у пустині,",
            "headers": []
        },
        "19": {
            "verse": "а вигубивши сім народів в землі ханаанській, поділив жеребком їхню землю між ними,",
            "headers": []
        },
        "20": {
            "verse": "майже що по чотириста й п'ятидесяти роках. Після того аж до Самуїла пророка Він їм суддів давав.",
            "headers": []
        },
        "21": {
            "verse": "А потім забажали царя, і Бог дав їм Саула, сина Кісового, мужа з Веніяминового племени, на чотири десятки років.",
            "headers": []
        },
        "22": {
            "verse": "А його віддаливши, поставив царем їм Давида, про якого й сказав, засвідчуючи: Знайшов Я Давида, сина Єссеєвого, чоловіка за серцем Своїм, що всю волю Мою він виконувати буде.",
            "headers": []
        },
        "23": {
            "verse": "За обітницею, із його насіння підняв Бог Ісуса, як спасіння Ізраїлеві,",
            "headers": []
        },
        "24": {
            "verse": "як Іван перед самим приходом Його усьому народові Ізраїлевому проповідував хрищення на покаяння.",
            "headers": []
        },
        "25": {
            "verse": "А коли свою путь Іван виконав, то він промовляв: Я не Той, за Кого ви мене вважаєте, але йде он за мною, що Йому розв'язати ремінця від узуття Його я недостойний.",
            "headers": []
        },
        "26": {
            "verse": "Мужі-браття, сини роду Авраамового, та хто богобоязний із вас! Для вас було послане слово спасіння цього.",
            "headers": []
        },
        "27": {
            "verse": "Бо мешканці Єрусалиму та їхня старшина Його не пізнали, а пророчі слова які щосуботи читаються вони сповнили присудом,",
            "headers": []
        },
        "28": {
            "verse": "і хоч жадної провини смертельної в Ісусі вони не знайшли, все ж просили Пилата вбити Його.",
            "headers": []
        },
        "29": {
            "verse": "Коли ж усе виповнилось, що про Нього написане, то зняли Його з дерева, та й до гробу поклали.",
            "headers": []
        },
        "30": {
            "verse": "Але Бог воскресив Його з мертвих!",
            "headers": []
        },
        "31": {
            "verse": "Він з'являвся багато днів тим, що були поприходили з Ним із Галілеї до Єрусалиму, і що тепер вони свідки Його перед людьми.",
            "headers": []
        },
        "32": {
            "verse": "І ми благовістимо вам ту обітницю, що дана була нашим отцям,",
            "headers": []
        },
        "33": {
            "verse": "що її нам, їхнім дітям, Бог виконав, воскресивши Ісуса, як написано в другім псалмі: Ти Мій Син, Я сьогодні Тебе породив!",
            "headers": []
        },
        "34": {
            "verse": "А що Він воскресив Його з мертвих, щоб більш не вернувся в зотління, те так заповів: Я дам вам ті милості, що обіцяні вірно Давиду були!",
            "headers": []
        },
        "35": {
            "verse": "Тому то й деінде говорить: Не даси Ти Своєму Святому побачити тління!",
            "headers": []
        },
        "36": {
            "verse": "Бо Давид, що часу свого послужив волі Божій, спочив, і злучився з отцями своїми, і тління побачив.",
            "headers": []
        },
        "37": {
            "verse": "Але Той, що Бог воскресив Його з мертвих, тління не побачив.",
            "headers": []
        },
        "38": {
            "verse": "Отже, мужі-браття, хай відомо вам буде, що прощення гріхів через Нього звіщається вам.",
            "headers": []
        },
        "39": {
            "verse": "І в усім, у чому ви не могли виправдатись Законом Мойсеєвим, через Нього виправдується кожен віруючий.",
            "headers": []
        },
        "40": {
            "verse": "Отож, стережіться, щоб на вас не прийшло, що в Пророків провіщене:",
            "headers": []
        },
        "41": {
            "verse": "Дивіться, погордющі, і дивуйтеся та пощезайте, бо Я діло роблю за днів ваших, те діло, що йому не повірите ви, якби хто розповів вам!",
            "headers": []
        },
        "42": {
            "verse": "А як стали виходити вони, то їх прошено, щоб на другу суботу до них говорили ті самі слова.",
            "headers": []
        },
        "43": {
            "verse": "А коли розійшлась синагога, то багато з юдеїв та й із нововірців побожних пішли за Павлом та Варнавою, а вони промовляли до них і намовляли їх перебувати в благодаті Божій.",
            "headers": []
        },
        "44": {
            "verse": "А в наступну суботу зібралося майже все місто послухати Божого Слова.",
            "headers": []
        },
        "45": {
            "verse": "Як юдеї ж побачили натовп, то наповнились заздрощів, і стали перечити мові Павла та богозневажати.",
            "headers": []
        },
        "46": {
            "verse": "Тоді Павло та Варнава мужньо промовили: До вас перших потрібно було говорить Слово Боже; та коли ви його відкидаєте, а себе вважаєте за недостойних вічного життя, то ось до поган ми звертаємось.",
            "headers": []
        },
        "47": {
            "verse": "Бо так заповів нам Господь: Я світлом поставив Тебе для поган, щоб спасінням Ти був аж до краю землі!",
            "headers": []
        },
        "48": {
            "verse": "А погани, почувши таке, раділи та Слово Господнє хвалили. І всі ті, хто призначений був в життя вічне, увірували.",
            "headers": []
        },
        "49": {
            "verse": "І ширилось Слово Господнє по цілій країні.",
            "headers": []
        },
        "50": {
            "verse": "Юдеї ж підбили побожних впливових жінок та значніших у місті, і зняли переслідування на Павла та Варнаву, та й вигнали їх із своєї землі.",
            "headers": []
        },
        "51": {
            "verse": "Вони ж, обтрусивши із ніг своїх порох на них, подалися в Іконію.",
            "headers": []
        },
        "52": {
            "verse": "А учні сповнялися радощів і Духа Святого.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "І трапилось, що в Іконії вкупі ввійшли вони до синагоги юдейської, і промовили так, що безліч юдеїв й огречених увірували.",
            "headers": []
        },
        "2": {
            "verse": "Невірні ж юдеї підбурили та роз'ятрили душі поган на братів.",
            "headers": []
        },
        "3": {
            "verse": "Та проте довгий час пробули вони там, промовляючи мужньо про Господа, що свідоцтво давав слову благодаті Своєї, і робив, щоб знамена та чуда чинились їхніми руками.",
            "headers": []
        },
        "4": {
            "verse": "А в місті народ поділився, і пристали одні до юдеїв, а інші тримались апостолів.",
            "headers": []
        },
        "5": {
            "verse": "Коли ж кинулися ті погани й юдеї з своїми старшими, щоб зневажити їх та камінням побити,",
            "headers": []
        },
        "6": {
            "verse": "то, дізнавшись про це, вони повтікали до міст лікаонських, до Лістри та Дервії, та в околиці їхні,",
            "headers": []
        },
        "7": {
            "verse": "і Євангелію там звіщали.",
            "headers": []
        },
        "8": {
            "verse": "А в Лістрі сидів один чоловік, безвладний на ноги, що кривий був з утроби своєї матері, і ніколи ходити не міг.",
            "headers": []
        },
        "9": {
            "verse": "Він слухав, як Павло говорив, який пильно на нього споглянув, і побачив, що має він віру вздоровленим бути,",
            "headers": []
        },
        "10": {
            "verse": "то голосом гучним промовив: Устань просто на ноги свої! А той скочив, і ходити почав...",
            "headers": []
        },
        "11": {
            "verse": "А люди, побачивши, що Павло вчинив, піднесли свій голос, говорячи по-лікаонському: Боги людям вподібнились, та до нас ось зійшли!...",
            "headers": []
        },
        "12": {
            "verse": "І Варнаву вони звали Зевсом, а Гермесом Павла, бо він провід мав у слові.",
            "headers": []
        },
        "13": {
            "verse": "А жрець Зевса, що святиня його перед містом була, припровадив бики та вінки до воріт, та й з народом приносити жертву хотів.",
            "headers": []
        },
        "14": {
            "verse": "Та коли про це почули апостоли Варнава й Павло, то роздерли одежі свої, та й кинулися між народ, кричачи",
            "headers": []
        },
        "15": {
            "verse": "та говорячи: Що це робите, люди? Таж і ми такі самі смертельні, подібні вам люди, і благовістимо вам, від оцих ось марнот навернутись до Бога Живого, що створив небо й землю, і море, і все, що в них є.",
            "headers": []
        },
        "16": {
            "verse": "За минулих родів попустив Він усім народам, щоб ходили стежками своїми,",
            "headers": []
        },
        "17": {
            "verse": "але не зоставив Себе Він без свідчення, добро чинячи: подавав нам із неба дощі та врожайні часи, та наповнював їжею й радощами серця наші.",
            "headers": []
        },
        "18": {
            "verse": "І, говорячи це, заледве спинили народ не приносити їм жертов.",
            "headers": []
        },
        "19": {
            "verse": "А з Антіохії та з Іконії посходились юдеї, і, підбуривши натовп, камінням побили Павла, та й за місто геть виволікли, мавши думку, що вмер він...",
            "headers": []
        },
        "20": {
            "verse": "Коли ж учні його оточили, то він устав, та й вернувся до міста. А наступного дня він відбув із Варнавою в Дервію.",
            "headers": []
        },
        "21": {
            "verse": "І, як звістили Євангелію тому містові, і учнів багато придбали, вони повернулися в Лістру, та в Іконію, та в Антіохію,",
            "headers": []
        },
        "22": {
            "verse": "душі учнів зміцняючи, просячи перебувати в вірі, та навчаючи, що через великі утиски треба нам входити у Боже Царство.",
            "headers": []
        },
        "23": {
            "verse": "І рукопоклали їм пресвітерів по Церквах, і помолилися з постом та й їх передали Господеві, в Якого ввірували.",
            "headers": []
        },
        "24": {
            "verse": "Як вони ж перейшли Пісідію, прибули в Памфілію;",
            "headers": []
        },
        "25": {
            "verse": "і, звістивши Господнє Слово в Пергії, вони в Атталію ввійшли,",
            "headers": []
        },
        "26": {
            "verse": "а звідти поплинули в Антіохію, звідки були благодаті Божій віддані на діло, що його й закінчили.",
            "headers": []
        },
        "27": {
            "verse": "А прибувши та скликавши Церкву, вони розповіли, як багато вчинив Бог із ними, і що відкрив двері і віри поганам.",
            "headers": []
        },
        "28": {
            "verse": "І перебували вони немалий час із учнями.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "А дехто, що з Юдеї прийшли, навчали братів: Якщо ви не обріжетеся за звичаєм Мойсеєвим, то спастися не можете.",
            "headers": []
        },
        "2": {
            "verse": "Коли ж суперечка повстала й чимале змагання в Павла та в Варнави з ними, то постановили, щоб Павло та Варнава, та дехто ще інший із них, пішли в справі цій до апостолів й старших у Єрусалим.",
            "headers": []
        },
        "3": {
            "verse": "Тож вони, відпроваджені Церквою, ішли через Фінікію та Самарію, розповідуючи про поганське навернення, і радість велику чинили всім браттям.",
            "headers": []
        },
        "4": {
            "verse": "Коли ж в Єрусалим прибули вони, були прийняті Церквою, та апостолами, та старшими, і вони розповіли, як багато вчинив Бог із ними.",
            "headers": []
        },
        "5": {
            "verse": "Але дехто, що ввірували з фарисейської партії, устали й сказали, що потрібно поганів обрізувати й наказати, щоб Закона Мойсеєвого берегли.",
            "headers": []
        },
        "6": {
            "verse": "І зібрались апостоли й старші, щоб розглянути справу оцю.",
            "headers": []
        },
        "7": {
            "verse": "Як велике ж змагання повстало, Петро встав і промовив до них: Мужі-браття, ви знаєте, що з давнішніх днів вибрав Бог поміж нами мене, щоб погани почули слово Євангелії через уста мої, та й увірували.",
            "headers": []
        },
        "8": {
            "verse": "І засвідчив їм Бог Серцезнавець, давши їм Духа Святого, як і нам,",
            "headers": []
        },
        "9": {
            "verse": "і між нами та ними різниці Він жадної не вчинив, очистивши вірою їхні серця.",
            "headers": []
        },
        "10": {
            "verse": "Отож, чого Бога тепер спокушуєте, щоб учням на шию покласти ярмо, якого ані наші отці, ані ми не здолали понести?",
            "headers": []
        },
        "11": {
            "verse": "Та ми віруємо, що спасемося благодаттю Господа Ісуса так само, як і вони.",
            "headers": []
        },
        "12": {
            "verse": "І вся громада замовкла, і слухали пильно Варнаву й Павла, що розповідали, які то знамена та чуда вчинив через них Бог між поганами!",
            "headers": []
        },
        "13": {
            "verse": "Як замовкли ж вони, то Яків озвався й промовив: Мужі-браття, послухайте також мене.",
            "headers": []
        },
        "14": {
            "verse": "Симон ось розповів, як зглянувся Бог від початку, щоб вибрати люд із поганів для Ймення Свого.",
            "headers": []
        },
        "15": {
            "verse": "І пророчі слова з цим погоджуються, як написано:",
            "headers": []
        },
        "16": {
            "verse": "Потому вернуся, і відбудую Давидову скинію занепалу, і відбудую руїни її, і наново поставлю її,",
            "headers": []
        },
        "17": {
            "verse": "щоб шукали Господа люди зосталі та всі народи, над якими Ім'я Моє кликано, говорить Господь, що чинить це все!",
            "headers": []
        },
        "18": {
            "verse": "Господеві відвіку відомі всі вчинки Його.",
            "headers": []
        },
        "19": {
            "verse": "Тому думаю я, щоб не турбувати поган, що до Бога навертаються,",
            "headers": []
        },
        "20": {
            "verse": "але написати до них, щоб стримувались від занечищення ідольського, та від блуду, і задушенини, і від крови.",
            "headers": []
        },
        "21": {
            "verse": "Бо своїх проповідників має Мойсей по містах здавендавна, і щосуботи читають його в синагогах.",
            "headers": []
        },
        "22": {
            "verse": "Тоді постановили апостоли й старші з цілою Церквою вибрати мужів із них, і послати до Антіохії з Павлом та Варнавою Юду, що зветься Варсавва, і Силу, мужів проводирів між братами,",
            "headers": []
        },
        "23": {
            "verse": "написавши своїми руками оце: Апостоли й старші брати до братів, що з поган в Антіохії, і Сирії, і Кілікії: Вітаємо вас!",
            "headers": []
        },
        "24": {
            "verse": "Через те, що ми чули, що деякі з вас, яким ми того не доручували, стурбували наукою вас, і захитали вам душі,",
            "headers": []
        },
        "25": {
            "verse": "то ми постановили однодушно, зібравшися, щоб обраних мужів послати до вас із коханими нашими Варнавою та Павлом,",
            "headers": []
        },
        "26": {
            "verse": "людьми тими, що душі свої віддали за Ім'я Господа нашого Ісуса Христа.",
            "headers": []
        },
        "27": {
            "verse": "Тож ми Юду та Силу послали, що вияснять усно те саме.",
            "headers": []
        },
        "28": {
            "verse": "Бо зволилось Духові Святому і нам, тягару вже ніякого не накладати на вас, окрім цього необхідного:",
            "headers": []
        },
        "29": {
            "verse": "стримуватися від ідольських жертов та крови, і задушенини, та від блуду. Оберегаючися від того, ви зробите добре. Бувайте здорові!...",
            "headers": []
        },
        "30": {
            "verse": "Посланці ж прийшли в Антіохію, і, зібравши народ, доручили листа.",
            "headers": []
        },
        "31": {
            "verse": "А перечитавши, раділи з потішення того.",
            "headers": []
        },
        "32": {
            "verse": "А Юда та Сила, самі бувши пророками, частим словом підбадьорували та зміцняли братів.",
            "headers": []
        },
        "33": {
            "verse": "А як перебули вони там якийсь час, то брати їх відпустили з миром до тих, хто їх вислав.",
            "headers": []
        },
        "34": {
            "verse": "Але Сила схотів лишитися там, а Юда вернувся до Єрусалиму.",
            "headers": []
        },
        "35": {
            "verse": "А Павло з Варнавою в Антіохії жили, навчаючи та благовістячи разом із іншими багатьома Слово Господнє.",
            "headers": []
        },
        "36": {
            "verse": "А по декількох днях промовив Павло до Варнави: Ходімо знов, і відвідаймо наших братів у кожному місті, де ми провіщали Слово Господнє, як вони пробувають.",
            "headers": []
        },
        "37": {
            "verse": "А Варнава хотів був узяти з собою Івана, що званий був Марком.",
            "headers": []
        },
        "38": {
            "verse": "Та Павло вважав за потрібне не брати з собою того, хто від них відлучився з Памфілії, та з ними на працю не йшов.",
            "headers": []
        },
        "39": {
            "verse": "І повстала незгода, і розлучились вони між собою. Тож Варнава взяв Марка, і поплинув до Кіпру.",
            "headers": []
        },
        "40": {
            "verse": "А Павло вибрав Силу й пішов, Божій благодаті братами доручений.",
            "headers": []
        },
        "41": {
            "verse": "І проходив він Сирію та Кілікію, Церкви зміцнюючи.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "І прибув він у Дервію й Лістру. І ото був там один учень, на ім'я Тимофій, син наверненої однієї юдеянки, а батько був геллен.",
            "headers": []
        },
        "2": {
            "verse": "Добре свідоцтво про нього давали брати, що були в Лістрі та в Іконії.",
            "headers": []
        },
        "3": {
            "verse": "Павло захотів його взяти з собою, і, взявши, обрізав його через юдеїв, що були в тих місцях, бо всі знали про батька його, що був геллен.",
            "headers": []
        },
        "4": {
            "verse": "Як міста ж переходили, то їм передавали, щоб вони берегли оті постанови, які видали в Єрусалимі апостоли та старші.",
            "headers": []
        },
        "5": {
            "verse": "А Церкви зміцнювалися в вірі, і щоденно зростали кількістю.",
            "headers": []
        },
        "6": {
            "verse": "А що Дух Святий їм не звелів провіщати слово в Азії, то вони перейшли через Фрігію та через країну галатську.",
            "headers": []
        },
        "7": {
            "verse": "Дійшовши ж до Мізії, хотіли піти до Вітінії, та їм не дозволив Дух Ісусів.",
            "headers": []
        },
        "8": {
            "verse": "Обминувши ж Мізію, прибули до Троади.",
            "headers": []
        },
        "9": {
            "verse": "І Павлові з'явилось видіння вночі: якийсь македонянин став перед ним і благав його, кажучи: Прийди в Македонію, і нам поможи!",
            "headers": []
        },
        "10": {
            "verse": "Як побачив він це видіння, то ми зараз хотіли піти в Македонію, зрозумівши, що Господь нас покликав звіщати їм Євангелію.",
            "headers": []
        },
        "11": {
            "verse": "Тож відпливши з Троади, прибули ми навпрост у Самотракію, а другого дня до Неаполя,",
            "headers": []
        },
        "12": {
            "verse": "звідтіля ж у Филипи, що є перше місто-осада в тій частині Македонії. І пробули ми в цім місті днів кілька.",
            "headers": []
        },
        "13": {
            "verse": "Дня ж суботнього вийшли ми з міста над річку, де, за звичаєм, було місце молитви, і, посідавши, розмовляли з жінками, що посходились.",
            "headers": []
        },
        "14": {
            "verse": "Прислухалася й жінка одна, що звалася Лідія, купчиха кармазином з міста Тіятір, що Бога вона шанувала. Господь же їй серце відкрив, щоб уважати на те, що Павло говорив.",
            "headers": []
        },
        "15": {
            "verse": "А коли охристилась вона й її дім, то благала нас, кажучи: Якщо ви признали, що вірна я Господеві, то прийдіть до господи моєї й живіть. І змусила нас.",
            "headers": []
        },
        "16": {
            "verse": "І сталось, як ми йшли на молитву, то нас перестріла служниця одна, що мала віщунського духа, яка ворожбитством давала великий прибуток панам своїм.",
            "headers": []
        },
        "17": {
            "verse": "Вона йшла слідкома за Павлом та за нами, і кричала, говорячи: Оці люди це раби Всевишнього Бога, що вам провіщають дорогу спасіння!",
            "headers": []
        },
        "18": {
            "verse": "І багато днів вона це робила. І обуривсь Павло, і, обернувшись, промовив до духа: У Ім'я Ісуса Христа велю я тобі вийди з неї! І того часу той вийшов.",
            "headers": []
        },
        "19": {
            "verse": "А пани її, бачивши, що пропала надія на їхній прибуток, схопили Павла й Силу, і потягли їх на ринок до старших.",
            "headers": []
        },
        "20": {
            "verse": "Коли ж їх привели до начальників, то сказали: Ці люди, юдеї, наше місто бунтують,",
            "headers": []
        },
        "21": {
            "verse": "і навчають звичаїв, яких нам, римлянам, не годиться приймати, ані виконувати.",
            "headers": []
        },
        "22": {
            "verse": "І натовп піднявся на них. А начальники здерли одежу із них, та звеліли їх різками сікти.",
            "headers": []
        },
        "23": {
            "verse": "І, завдавши багато їм ран, посадили в в'язницю, наказавши в'язничному дозорцеві, щоб їх пильно стеріг.",
            "headers": []
        },
        "24": {
            "verse": "Одержавши такого наказа, той їх повкидав до внутрішньої в'язниці, а їхні ноги забив у колоди.",
            "headers": []
        },
        "25": {
            "verse": "А північної пори Павло й Сила молилися, і Богові співали, а ув'язнені слухали їх.",
            "headers": []
        },
        "26": {
            "verse": "І ось нагло повстало велике трясіння землі, аж основи в'язничні були захиталися! І повідчинялися зараз усі двері, а кайдани з усіх поспадали...",
            "headers": []
        },
        "27": {
            "verse": "Як прокинувся ж сторож в'язничний, і побачив відчинені двері в'язниці, то витяг меча та й хотів себе вбити, мавши думку, що повтікали ув'язнені.",
            "headers": []
        },
        "28": {
            "verse": "А Павло скрикнув голосом гучним, говорячи: Не чини собі жодного зла, бо всі ми ось тут!",
            "headers": []
        },
        "29": {
            "verse": "Зажадавши ж той світла, ускочив, і тремтячий припав до Павла та до Сили.",
            "headers": []
        },
        "30": {
            "verse": "І вивів їх звідти й спитав: Добродії! Що треба робити мені, щоб спастися?",
            "headers": []
        },
        "31": {
            "verse": "А вони відказали: Віруй в Господа Ісуса, і будеш спасений ти сам та твій дім.",
            "headers": []
        },
        "32": {
            "verse": "І Слово Господнє звіщали йому та й усім, хто був у домі його.",
            "headers": []
        },
        "33": {
            "verse": "І сторож забрав їх того ж часу вночі, їхні рани обмив, і охристився негайно він сам та його всі домашні.",
            "headers": []
        },
        "34": {
            "verse": "І він їх запровадив до дому свого, і поживу поставив, і радів із усім домом своїм, що ввірував у Бога.",
            "headers": []
        },
        "35": {
            "verse": "А коли настав день, то прислали начальники слуг поліційних, наказуючи: Відпусти тих людей!",
            "headers": []
        },
        "36": {
            "verse": "І сказав той в'язничний дозорець слова ці Павлові: що прислали начальники, щоб вас відпустити. Отож, вийдіть тепер та й з миром ідіть!",
            "headers": []
        },
        "37": {
            "verse": "А Павло відказав їм: Нас, римлян, незасуджених, різками сікли прилюдно, і до в'язниці всадили, а тепер нас таємно виводять? Але ні! Хай вони самі прийдуть, та й виведуть нас!",
            "headers": []
        },
        "38": {
            "verse": "Ці ж слова поліційні слуги донесли начальникам. А ті налякались, почувши, що римляни вони.",
            "headers": []
        },
        "39": {
            "verse": "І прийшли, та їх перепросили, а вивівши, благали, щоб із міста пішли.",
            "headers": []
        },
        "40": {
            "verse": "І, вийшовши з в'язниці, прибули вони до Лідії, а з братами побачившись, потішили їх та й пішли.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "Як вони перейшли Амфіполь й Аполлонію, то прийшли до Солуня, де була синагога юдейська.",
            "headers": []
        },
        "2": {
            "verse": "І Павло, за звичаєм своїм, до них увійшов, і з ними змагавсь три суботі з Писання,",
            "headers": []
        },
        "3": {
            "verse": "виказуючи та доводячи, що мусів Христос постраждати й воскреснути з мертвих, і що Христос Той Ісус, про Якого я вам проповідую.",
            "headers": []
        },
        "4": {
            "verse": "І ввірували дехто з них і до Павла та до Сили пристали, безліч побожних із гелленів та немало з шляхетних жінок.",
            "headers": []
        },
        "5": {
            "verse": "А невірні юдеї були запалилися заздрістю, і якихсь негідних людей назбирали на вулицях, учинили збіговисько та й бунтували те місто, а набігши на хату Ясонову, шукали апостолів, щоб до натовпу вивести їх.",
            "headers": []
        },
        "6": {
            "verse": "А як їх не знайшли, потягли до начальників міста Ясона та декого з братті, кричачи: Ті, що світ сколотили, і сюди ось вони поприходили!",
            "headers": []
        },
        "7": {
            "verse": "А Ясон їх до себе прийняв. Вони всі проти наказів кесаря чинять, говорячи, ніби інший є цар Ісус...",
            "headers": []
        },
        "8": {
            "verse": "І вони зворохобили народ та начальників міста, що слухали це.",
            "headers": []
        },
        "9": {
            "verse": "Але, узявши поруку з Ясона та з інших, вони їх відпустили.",
            "headers": []
        },
        "10": {
            "verse": "А брати відіслали негайно вночі Павла й Силу до Верії. І, прибувши вони, пішли в синагогу юдейську.",
            "headers": []
        },
        "11": {
            "verse": "Ці були шляхетніші за солунян, і слова прийняли з повним запалом, і Писання досліджували день-у-день, чи так воно є.",
            "headers": []
        },
        "12": {
            "verse": "Тож багато із них тоді ввірували, і з почесних гелленських жінок та немало із мужів.",
            "headers": []
        },
        "13": {
            "verse": "Як солунські ж юдеї довідалися, що Павло проповідує Боже Слово й у Верії, прибули вони, і там баламутили та бунтували народ.",
            "headers": []
        },
        "14": {
            "verse": "Тоді браття негайно Павла відпустили, щоб до моря йшов; а Сила та Тимофій позосталися там.",
            "headers": []
        },
        "15": {
            "verse": "А ті, що Павла відпроваджували, провели його аж до Атен, а прийнявши наказа про Силу та Тимофія, щоб до нього вернулися якнайшвидше, відбули.",
            "headers": []
        },
        "16": {
            "verse": "Як Павло ж їх чекав ув Атенах, у ньому кипів його дух, як бачив це місто, повне ідолів.",
            "headers": []
        },
        "17": {
            "verse": "Тож він розмовляв у синагозі з юдеями та з богобійними, і на ринку щоденно зо стрічними.",
            "headers": []
        },
        "18": {
            "verse": "А дехто з філософів епікуреїв та стоїків сперечалися з ним. Одні говорили: Що то хоче сказати оцей пустомов? А інші: Здається, він проповідник чужих богів, бо він їм звіщав Євангелію про Ісуса й воскресення.",
            "headers": []
        },
        "19": {
            "verse": "І, взявши його, повели в ареопаг та й казали: Чи можемо знати, що то є ця наука нова, яку проповідуєш ти?",
            "headers": []
        },
        "20": {
            "verse": "Бо чудне щось вкладаєш до наших вух. Отже хочемо знати, що то значити має?",
            "headers": []
        },
        "21": {
            "verse": "А всі атеняни та захожі чужинці нічим іншим радніш не займалися, як аби щось нове говорити чи слухати.",
            "headers": []
        },
        "22": {
            "verse": "Тоді Павло став посередині ареопагу й промовив: Мужі атенські! Із усього я бачу, що ви дуже побожні.",
            "headers": []
        },
        "23": {
            "verse": "Бо, проходячи та оглядаючи святощі ваші, я знайшов також жертівника, що на ньому написано: Незнаному Богові. Ось Того, Кого навмання ви шануєте, Того я проповідую вам.",
            "headers": []
        },
        "24": {
            "verse": "Бог, що створив світ і все, що в ньому, бувши Господом неба й землі, проживає не в храмах, рукою збудованих,",
            "headers": []
        },
        "25": {
            "verse": "і Він не вимагає служіння рук людських, ніби в чомусь Він мав би потребу, бо Сам дає всім і життя, і дихання, і все.",
            "headers": []
        },
        "26": {
            "verse": "І ввесь людський рід Він з одного створив, щоб замешкати всю поверхню землі, і призначив окреслені доби й границі замешкання їх,",
            "headers": []
        },
        "27": {
            "verse": "щоб Бога шукали вони, чи Його не відчують і не знайдуть, хоч Він недалеко від кожного з нас.",
            "headers": []
        },
        "28": {
            "verse": "Бо ми в Нім живемо, і рухаємось, і існуємо, як і деякі з ваших поетів казали: Навіть рід ми Його!",
            "headers": []
        },
        "29": {
            "verse": "Отож, бувши Божим тим родом, не повинні ми думати, що Божество подібне до золота, або срібла, чи до каменю, твору мистецтва чи людської вигадки.",
            "headers": []
        },
        "30": {
            "verse": "Не зважаючи ж Бог на часи невідомости, ось тепер усім людям наказує, щоб скрізь каялися,",
            "headers": []
        },
        "31": {
            "verse": "бо Він визначив день, коли хоче судити поправді ввесь світ через Мужа, що Його наперед Він поставив, і Він подав доказа всім, із мертвих Його воскресивши.",
            "headers": []
        },
        "32": {
            "verse": "Як почули ж вони про воскресення мертвих, то одні насміхатися стали, а інші казали: Про це будемо слухати тебе іншим разом...",
            "headers": []
        },
        "33": {
            "verse": "Так вийшов Павло з-поміж них.",
            "headers": []
        },
        "34": {
            "verse": "А деякі мужі пристали до нього й увірували, серед них і Діонисій Ареопагіт, і жінка, Дамара ім'ям, та інші із ними.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "Після цього він вийшов з Атен і прибув до Коринту.",
            "headers": []
        },
        "2": {
            "verse": "І знайшов він одного юдея, на ймення Акилу, родом із Понту, що недавно прибув із Італії, та Прискиллу, його дружину, бо Клавдій звелів усім юдеям, щоб покинули Рим. І до них він прийшов,",
            "headers": []
        },
        "3": {
            "verse": "а що був він того ж ремесла, то в них позостався та працював; ремесло ж їхнє було виробляти намети.",
            "headers": []
        },
        "4": {
            "verse": "І він щосуботи розмову точив у синагозі, переконуючи юдеїв та гелленів.",
            "headers": []
        },
        "5": {
            "verse": "А коли прибули Сила та Тимофій з Македонії, Павло слову віддався, і він свідчив юдеям, що Ісус то Христос.",
            "headers": []
        },
        "6": {
            "verse": "Як вони ж спротивлялися та богозневажали, то він обтрусив одежу свою та промовив до них: Ваша кров на голову вашу! Я чистий. Відтепер я піду до поган.",
            "headers": []
        },
        "7": {
            "verse": "І, вийшовши звідти, він прибув до господи одного, на ім'я Тита Юста, що був богобійний, його ж дім межував із синагогою.",
            "headers": []
        },
        "8": {
            "verse": "А Крисп, старший синагоги, увірував в Господа з усім домом своїм; і багато з коринтян, почувши, увірували й охристились.",
            "headers": []
        },
        "9": {
            "verse": "Сказав же Павлові Господь у видінні вночі: Не бійся, але говори й не мовчи,",
            "headers": []
        },
        "10": {
            "verse": "бо з тобою ось Я, і на тебе ніхто не накинеться, щоб тобі заподіяти зло, бо Я маю в цім місті багато людей.",
            "headers": []
        },
        "11": {
            "verse": "І позостався він рік і шість місяців, навчаючи в них Слова Божого.",
            "headers": []
        },
        "12": {
            "verse": "А коли Галліон був в Ахаї проконсулом, то проти Павла однодушно повстали юдеї, і на суд привели його,",
            "headers": []
        },
        "13": {
            "verse": "кажучи: Цей людей намовляє, щоб Богові честь віддавали незгідно з Законом!",
            "headers": []
        },
        "14": {
            "verse": "Як Павло ж хотів уста відкрити, сказав Галліон до юдеїв: О юдеї, якби сталася кривда яка, або злий учинок, то я б справедливо вас вислухав.",
            "headers": []
        },
        "15": {
            "verse": "Та коли спір іде про слово та ймення й Закон ваш, то самі доглядайте, я суддею цього бути не хочу.",
            "headers": []
        },
        "16": {
            "verse": "І прогнав їх від суду.",
            "headers": []
        },
        "17": {
            "verse": "Тоді всі схопили Состена, начальника над синагогою, та й перед судом його били. Галліон же на те зовсім не зважав.",
            "headers": []
        },
        "18": {
            "verse": "А Павло, перебувши доволі ще днів, попрощався з братами, і поплинув у Сирію, і з ним Прискилла й Акила; він у Кенхреях обстриг собі голову, бо обітницю дав був.",
            "headers": []
        },
        "19": {
            "verse": "І прибув він в Ефес, і там їх позоставив, а сам у синагогу ввійшов і розмовляв із юдеями.",
            "headers": []
        },
        "20": {
            "verse": "Як просили ж його довший час позостатися в них, то він не згодився,",
            "headers": []
        },
        "21": {
            "verse": "але попрощався й сказав: Знов вернуся до вас, коли буде на те воля Божа! І відплив із Ефесу.",
            "headers": []
        },
        "22": {
            "verse": "І, побувши в Кесарії, він піднявся, і, привіт славши Церкві, відбув в Антіохію.",
            "headers": []
        },
        "23": {
            "verse": "І, пробувши там деякий час, він вибрався в подорож знову, за порядком проходячи через країну галатську та Фріґію, та всіх учнів зміцняючи.",
            "headers": []
        },
        "24": {
            "verse": "Один же юдей, на ім'я Аполлос, родом з Олександрії, красномовець та сильний в Писанні, прибув до Ефесу.",
            "headers": []
        },
        "25": {
            "verse": "Він був навчений дороги Господньої, і, палаючи духом, промовляв і про Господа пильно навчав, знаючи тільки Іванове хрищення.",
            "headers": []
        },
        "26": {
            "verse": "І він сміливо став промовляти в синагозі. Як Акила й Прискилла почули його, то його прийняли, і докладніш розповіли йому про дорогу Господню.",
            "headers": []
        },
        "27": {
            "verse": "А коли він схотів перейти до Ахаї, брати написали до учнів, нагадуючи, щоб його прийняли. А прибувши, помагав він багато тим, хто ввірував благодаттю,",
            "headers": []
        },
        "28": {
            "verse": "бо він переконував пильно юдеїв, Писанням прилюдно доводячи, що Ісус то Христос.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "І сталося, що коли Аполлос перебував у Коринті, то Павло, перейшовши горішні країни, прибув до Ефесу, і деяких учнів знайшов,",
            "headers": []
        },
        "2": {
            "verse": "та й спитав їх: Чи ви Духа Святого одержали, як увірували? А вони відказали йому: Та ми навіть не чули, чи є Дух Святий!",
            "headers": []
        },
        "3": {
            "verse": "І він запитав: Тож у що ви христились? Вони ж відказали: В Іванове хрищення.",
            "headers": []
        },
        "4": {
            "verse": "І промовив Павло: Таж Іван христив хрищенням на покаяння, говорячи людям, щоб вірили в Того, Хто прийде по ньому, цебто в Ісуса.",
            "headers": []
        },
        "5": {
            "verse": "Як почули ж оце, то христились вони в Ім'я Господа Ісуса.",
            "headers": []
        },
        "6": {
            "verse": "А коли Павло руки на них поклав, то зійшов на них Дух Святий, і різними мовами стали вони промовляти та пророкувати!",
            "headers": []
        },
        "7": {
            "verse": "А всіх їх було чоловіка з дванадцять.",
            "headers": []
        },
        "8": {
            "verse": "А до синагоги ввійшовши, промовляв він відважно, три місяці про Боже Царство навчаючи та переконуючи.",
            "headers": []
        },
        "9": {
            "verse": "А коли опиралися дехто й не вірували, і дорогу Господню лихословили перед народом, то він їх покинув і виділив учнів, і щодня проповідував у школі одного Тирана.",
            "headers": []
        },
        "10": {
            "verse": "Це ж два роки продовжувалось, так що всі, хто замешкував в Азії, юдеї та геллени, слухали слово про Господа.",
            "headers": []
        },
        "11": {
            "verse": "І Бог чуда чинив надзвичайні руками Павловими,",
            "headers": []
        },
        "12": {
            "verse": "так що навіть хустки й пояси з його тіла приносили хворим, і хвороби їх кидали, і духи лукаві виходили з них.",
            "headers": []
        },
        "13": {
            "verse": "Дехто ж із мандрівних ворожбитів юдейських зачали закликати Ім'я Господа Ісуса над тими, хто мав злих духів, проказуючи: Заклинаємо вас Ісусом, Якого Павло проповідує!",
            "headers": []
        },
        "14": {
            "verse": "Це ж робили якісь сім синів юдейського первосвященика Скеви.",
            "headers": []
        },
        "15": {
            "verse": "Відповів же злий дух і сказав їм: Я знаю Ісуса, і знаю Павла, а ви хто такі?",
            "headers": []
        },
        "16": {
            "verse": "І скочив на них чоловік, що в ньому злий дух був, і, перемігши обох, подужав їх так, що втекли вони з дому нагі та поранені.",
            "headers": []
        },
        "17": {
            "verse": "І це стало відоме юдеям та гелленам, усім, що в Ефесі замешкують, і острах напав на всіх їх, і славилося Ім'я Господа Ісуса.",
            "headers": []
        },
        "18": {
            "verse": "І багато-хто з тих, що ввірували, приходили, визнаваючи та відкриваючи вчинки свої.",
            "headers": []
        },
        "19": {
            "verse": "І багато-хто з тих, що займалися чарами, позносили книги свої та й перед усіма попалили. І злічили ціну їх, і вийшло на срібло п'ятдесят тисяч драхм.",
            "headers": []
        },
        "20": {
            "verse": "Так могуче росло та зміцнялося Божеє Слово!",
            "headers": []
        },
        "21": {
            "verse": "А як сповнилось це, Павло в Дусі задумав перейти Македонію та Ахаю, та й удатись у Єрусалим, говорячи: Як побуду я там, то треба мені й Рим побачити.",
            "headers": []
        },
        "22": {
            "verse": "Тож він послав у Македонію двох із тих, що служили йому, Тимофія й Ераста, а сам позостався якийсь час ув Азії.",
            "headers": []
        },
        "23": {
            "verse": "І розрух чималий був стався там часу того за Господню дорогу.",
            "headers": []
        },
        "24": {
            "verse": "Бо один золотар, Дмитро на ім'я, що робив срібляні Артемідині храмки, та ремісникам заробіток чималий давав,",
            "headers": []
        },
        "25": {
            "verse": "згромадив він їх і ще інших подібних робітників, та й промовив: Ви знаєте, мужі, що з цього ремесла заробіток ми маємо.",
            "headers": []
        },
        "26": {
            "verse": "І ви бачите й чуєте, що не тільки в Ефесі, але мало не в усій Азії цей Павло збаламутив і відвернув багатенно народу, говорячи, ніби то не боги, що руками пороблені.",
            "headers": []
        },
        "27": {
            "verse": "І не тільки оце нам загрожує, що прийде зайняття в упадок, а й храм богині великої Артеміди в ніщо зарахується, і буде зруйнована й велич тієї, що шанує її ціла Азія та цілий світ.",
            "headers": []
        },
        "28": {
            "verse": "Почувши ж оце, вони переповнились гнівом, та й стали кричати, говорячи: Артеміда ефеська велика!",
            "headers": []
        },
        "29": {
            "verse": "І місто наповнилось заколотом. І кинулися однодушно до видовища, схопивши Павлових супутників Гая та Аристарха, македонян.",
            "headers": []
        },
        "30": {
            "verse": "Як Павло ж хотів у народ увійти, то учні його не пустили.",
            "headers": []
        },
        "31": {
            "verse": "Також дехто з азійських начальників, що були йому приятелі, послали до нього й просили, щоб він не вдававсь на видовище.",
            "headers": []
        },
        "32": {
            "verse": "І кожен що інше кричав, бо збори бурхливі були, і багатенно з них навіть не знали, чого ради зібралися.",
            "headers": []
        },
        "33": {
            "verse": "А з народу взяли Олександра, бо юдеї його висували. І Олександер дав знака рукою, і хотів виправдатися перед народом.",
            "headers": []
        },
        "34": {
            "verse": "А коли розпізнали, що юдеянин він, то злилися всі в один голос, і годин зо дві гукали: Артеміда ефеська велика!",
            "headers": []
        },
        "35": {
            "verse": "А як писар міський заспокоїв народ, то промовив: Мужі ефеські, яка ж то людина не знає, що місто Ефес то храмовий доглядач Артеміди великої й її образу, упалого з неба?",
            "headers": []
        },
        "36": {
            "verse": "Коли ж цьому перечити не можна, то потрібно вам бути спокійними, і не робити необачно нічого.",
            "headers": []
        },
        "37": {
            "verse": "А ви ж привели цих людей, що ані святокрадці, ані вашої богині не зневажили.",
            "headers": []
        },
        "38": {
            "verse": "Отож, як Дмитро та його ремісники мають справу на кого, то суди є на ринку й проконсули, один одного хай позивають.",
            "headers": []
        },
        "39": {
            "verse": "А коли чогось іншого допоминаєтеся, то те вирішиться на законнім зібранні.",
            "headers": []
        },
        "40": {
            "verse": "Бо ось є небезпека, що нас за сьогоднішній розрух оскаржити можуть, і немає жадної причини, якою могли б виправдати це зборище.",
            "headers": []
        },
        "41": {
            "verse": "(19-40) І, промовивши це, розпустив він громаду.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "А як заколот стих, то Павло скликав учнів, і, потішивши та попрощавшись із ними, вибрався йти в Македонію.",
            "headers": []
        },
        "2": {
            "verse": "Перейшовши ж ті сторони та підбадьоривши їх довгим словом, прибув до Геллади,",
            "headers": []
        },
        "3": {
            "verse": "і прожив там три місяці. А як він захотів був відплинути в Сирію, то змову на нього вчинили юдеї, тому він узяв думку вертатись через Македонію.",
            "headers": []
        },
        "4": {
            "verse": "Разом із ним пішов Сопатер Піррів із Верії, Аристарх та Секунд із Солуня, і Гай дерв'янин, і Тимофій, а з азійців Тихик та Трохим.",
            "headers": []
        },
        "5": {
            "verse": "Вони відбули наперед, і нас дожидали в Троаді.",
            "headers": []
        },
        "6": {
            "verse": "А ми відпливли із Филипів по святах Опрісноків, і прибули днів за п'ять у Троаду до них, де сім день прожили.",
            "headers": []
        },
        "7": {
            "verse": "А дня першого в тижні, як учні зібралися на ламання хліба, Павло мав промову до них, бо вранці збирався відбути, і затягнув своє слово до півночі.",
            "headers": []
        },
        "8": {
            "verse": "А в горниці, де зібралися ми, було багато світел.",
            "headers": []
        },
        "9": {
            "verse": "Юнак же один, Євтих на ім'я, сидів на вікні. Його обгорнув міцний сон, бо задовго Павло промовляв, і він сонний хитнувся, і додолу упав із третього поверху, і підняли його мертвого...",
            "headers": []
        },
        "10": {
            "verse": "Зійшов же Павло та до нього припав, і, обнявши його, проказав: Заспокойтесь, бо душа його в ньому!",
            "headers": []
        },
        "11": {
            "verse": "А вернувшись, він хліб переломив і спожив, і бесіду довго точив, аж до досвітку, потім відбув.",
            "headers": []
        },
        "12": {
            "verse": "А хлопця живим привели, і зраділи немало.",
            "headers": []
        },
        "13": {
            "verse": "А ми наперед пішли до корабля, та в Асс попливли, щоб звідти забрати Павла, бо він так ізвелів, сам бажаючи пішки піти.",
            "headers": []
        },
        "14": {
            "verse": "А коли він із нами зійшовся в Ассі, ми взяли його та прибули в Мітілену.",
            "headers": []
        },
        "15": {
            "verse": "І, відплинувши звідти, ми назавтра пристали навпроти Хіосу, а другого дня припливли до Самосу, наступного ж ми прибули до Мілету.",
            "headers": []
        },
        "16": {
            "verse": "Бо Павло захотів поминути Ефес, щоб йому не баритися в Азії, бо він квапився, коли буде можливе, бути в Єрусалимі на день П'ятдесятниці.",
            "headers": []
        },
        "17": {
            "verse": "А з Мілету послав до Ефесу, і прикликав пресвітерів Церкви.",
            "headers": []
        },
        "18": {
            "verse": "І, як до нього вони прибули, він промовив до них: Ви знаєте, як із першого дня, відколи прибув в Азію, я з вами ввесь час перебував,",
            "headers": []
        },
        "19": {
            "verse": "і служив Господеві з усією покорою, і з рясними слізьми та напастями, що спіткали мене від юдейської змови,",
            "headers": []
        },
        "20": {
            "verse": "як нічого корисного я не минув, щоб його вам звістити й навчити вас прилюдно і в домах.",
            "headers": []
        },
        "21": {
            "verse": "І я свідчив юдеям та гелленам, щоб вони перед Богом покаялись, та ввірували в Господа нашого Ісуса Христа.",
            "headers": []
        },
        "22": {
            "verse": "І ось тепер, побуджений Духом, подаюсь я в Єрусалим, не відаючи, що там трапитись має мені,",
            "headers": []
        },
        "23": {
            "verse": "тільки Дух Святий в кожному місті засвідчує, кажучи, що кайдани та муки чекають мене...",
            "headers": []
        },
        "24": {
            "verse": "Але я ні про що не турбуюсь, і свого життя не вважаю для себе цінним, аби но скінчити дорогу свою та служіння, яке я одержав від Господа Ісуса, щоб засвідчити Євангелію благодаті Божої.",
            "headers": []
        },
        "25": {
            "verse": "І ось я знаю тепер, що обличчя мого більш не будете бачити всі ви, між якими ходив я, проповідуючи Царство Боже...",
            "headers": []
        },
        "26": {
            "verse": "Тому дня сьогоднішнього вам свідкую, що я чистий від крови всіх,",
            "headers": []
        },
        "27": {
            "verse": "бо я не вхилявсь об'являти вам усю волю Божу!",
            "headers": []
        },
        "28": {
            "verse": "Пильнуйте себе та всієї отари, в якій Святий Дух вас поставив єпископами, щоб пасти Церкву Божу, яку власною кров'ю набув Він.",
            "headers": []
        },
        "29": {
            "verse": "Бо я знаю, що як я відійду, то ввійдуть між вас вовки люті, що отари щадити не будуть...",
            "headers": []
        },
        "30": {
            "verse": "Із вас самих навіть мужі постануть, що будуть казати перекручене, аби тільки учнів тягнути за собою...",
            "headers": []
        },
        "31": {
            "verse": "Тому то пильнуйте, пам'ятаючи, що я кожного з вас день і ніч безперестань навчав зо слізьми ось три роки.",
            "headers": []
        },
        "32": {
            "verse": "А тепер доручаю вас Богові та слову благодаті Його, Який має силу будувати та дати спадщину, серед усіх освячених.",
            "headers": []
        },
        "33": {
            "verse": "Ні срібла, ані золота, ні одежі чиєїсь я не побажав...",
            "headers": []
        },
        "34": {
            "verse": "Самі знаєте, що ці руки мої послужили потребам моїм та отих, хто був зо мною.",
            "headers": []
        },
        "35": {
            "verse": "Я вам усе показав, що, працюючи так, треба поміч давати слабим, та пам'ятати слова Господа Ісуса, бо Він Сам проказав: Блаженніше давати, ніж брати!",
            "headers": []
        },
        "36": {
            "verse": "Проказавши ж оце, він навколішки впав, та й із ними всіма помолився.",
            "headers": []
        },
        "37": {
            "verse": "І знявсь між усіма плач великий, і вони припадали на Павлову шию, і його цілували...",
            "headers": []
        },
        "38": {
            "verse": "А найтяжче вони сумували з-за слова, яке він прорік, що не бачитимуть більш обличчя його. І вони провели його до корабля.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "А як ми розлучилися з ними й відплинули, то дорогою простою в Кос прибули, а другого дня до Родосу, а звідти в Патару.",
            "headers": []
        },
        "2": {
            "verse": "І знайшли корабля, що плив у Фінікію, увійшли та й поплинули.",
            "headers": []
        },
        "3": {
            "verse": "А коли показався нам Кіпр, ми лишили ліворуч його та й поплинули в Сирію. І пристали ми в Тирі, бо там корабель вантажа мав скласти.",
            "headers": []
        },
        "4": {
            "verse": "І, учнів знайшовши, перебули тут сім день. Вони через Духа казали Павлові, щоб до Єрусалиму не йшов.",
            "headers": []
        },
        "5": {
            "verse": "І, як дні побуту скінчилися, то ми вийшли й пішли, а всі нас проводили з дружинами й дітьми аж за місто. І, ставши навколішки, помолились на березі.",
            "headers": []
        },
        "6": {
            "verse": "І, попрощавшись один із одним, ми ввійшли в корабель, а вони повернулись додому.",
            "headers": []
        },
        "7": {
            "verse": "А ми, закінчивши від Тиру плавбу, пристали до Птолемаїди, і, братів привітавши, один день перебули в них.",
            "headers": []
        },
        "8": {
            "verse": "А назавтра в дорогу ми вибрались, і прийшли в Кесарію. І ввійшли до господи благовісника Пилипа, одного з семи, і позосталися в нього.",
            "headers": []
        },
        "9": {
            "verse": "Він мав чотири панні дочки, що пророкували.",
            "headers": []
        },
        "10": {
            "verse": "І коли ми багато днів у них зоставались, то прибув із Юдеї якийсь пророк, Агав на ім'я.",
            "headers": []
        },
        "11": {
            "verse": "І прийшов він до нас, і взяв пояса Павлового, та й зв'язав свої руки та ноги й сказав: Дух Святий так звіщає: Отак зв'яжуть в Єрусалимі юдеї того мужа, що цей пояс його, і видадуть в руки поган...",
            "headers": []
        },
        "12": {
            "verse": "Як почули ж оце, то благали ми та тамтешні Павла, щоб до Єрусалиму не йшов.",
            "headers": []
        },
        "13": {
            "verse": "А Павло відповів: Що робите ви, плачучи та серце мені розриваючи? Бо за Ім'я Господа Ісуса я готовий не тільки зв'язаним бути, а й померти в Єрусалимі!",
            "headers": []
        },
        "14": {
            "verse": "І не могли ми його вмовити, і замовкли, сказавши: Нехай діється Божая воля!",
            "headers": []
        },
        "15": {
            "verse": "А після оцих днів приготувались ми, та до Єрусалиму вирушили.",
            "headers": []
        },
        "16": {
            "verse": "А з нами пішли й деякі учні із Кесарії, ведучи якогось кіпрянина Мнасона, давнього учня, що ми в нього спинитися мали.",
            "headers": []
        },
        "17": {
            "verse": "А коли ми прийшли в Єрусалим, то брати прийняли нас гостинно.",
            "headers": []
        },
        "18": {
            "verse": "А другого дня Павло з нами подався до Якова. І всі старші посходились.",
            "headers": []
        },
        "19": {
            "verse": "Поздоровивши ж їх, розповів він докладно, що Бог через служіння його вчинив між поганами.",
            "headers": []
        },
        "20": {
            "verse": "Як вони ж це почули, то славили Бога, а до нього промовили: Бачиш, брате, скільки тисяч серед юдеїв увірувало, і всі вони ревні оборонці Закону!",
            "headers": []
        },
        "21": {
            "verse": "Вони ж чули про тебе, ніби ти всіх юдеїв, що живуть між поганами, навчаєш відступлення від Мойсея, говорячи, щоб дітей не обрізували й не тримались звичаїв.",
            "headers": []
        },
        "22": {
            "verse": "Що ж почати? Люд збереться напевно, бо почують, що прибув ти.",
            "headers": []
        },
        "23": {
            "verse": "Отже, зроби це, що порадимо тобі. Ми маємо чотирьох мужів, що обітницю склали на себе.",
            "headers": []
        },
        "24": {
            "verse": "Візьми їх, та й із ними очисться, і видатки за них заплати, щоб постригли їм голови. І пізнають усі, що неправда про тебе їм сказане, та й що сам ти Закона пильнуєш.",
            "headers": []
        },
        "25": {
            "verse": "А про тих із поган, що ввірували, ми писали, розсудивши, щоб вони береглися від ідольських жертов та крови й задушенини, та від блуду.",
            "headers": []
        },
        "26": {
            "verse": "Тоді взяв Павло мужів отих, і назавтра очистився з ними, і ввійшов у храм, і звістив про виконання днів очищення, так, аж за кожного з них була жертва принесена.",
            "headers": []
        },
        "27": {
            "verse": "А коли ті сім день закінчитися мали, то азійські юдеї, як побачили в храмі його, підбурили ввесь народ, та руки на нього наклали,",
            "headers": []
        },
        "28": {
            "verse": "кричачи: Ізраїльські мужі, рятуйте! Це людина ота, що проти народу й Закону та місця цього всіх усюди навчає!... А до того у храм упровадив і гелленів, і занечистив це місце святе!",
            "headers": []
        },
        "29": {
            "verse": "Бо перед тим вони бачили в місті з ним разом Трохима ефесянина, і гадали про нього, що Павло то його ввів у храм.",
            "headers": []
        },
        "30": {
            "verse": "І порушилося ціле місто, і повстало збіговисько люду. І, схопивши Павла, потягли його поза храм, а двері негайно зачинено...",
            "headers": []
        },
        "31": {
            "verse": "Як хотіли ж забити його, то вістка досталась до полкового тисяцього, що ввесь Єрусалим збунтувався!",
            "headers": []
        },
        "32": {
            "verse": "І він зараз узяв вояків та сотників, і подався до них. А вони, як угледіли тисяцького й вояків, то бити Павла перестали.",
            "headers": []
        },
        "33": {
            "verse": "Приступив тоді тисяцький, та й ухопив його, і двома ланцюгами зв'язати звелів, і допитувати став: хто такий він і що він зробив?",
            "headers": []
        },
        "34": {
            "verse": "Але кожен що інше викрикував у натовпі. І, не мігши довідатись певного через заколот, він звелів відпровадити його до фортеці.",
            "headers": []
        },
        "35": {
            "verse": "А коли він до сходів прийшов, то трапилося, що мусіли нести його вояки із-за натовпу людського,",
            "headers": []
        },
        "36": {
            "verse": "бо безліч народу йшла слідкома та кричала: Геть із ним!",
            "headers": []
        },
        "37": {
            "verse": "А коли Павло входив до фортеці, то тисяцького поспитався: Чи можна мені щось сказати тобі? А той відказав: То ти вмієш по-грецькому?",
            "headers": []
        },
        "38": {
            "verse": "Чи не той ти єгиптянин, що перед цими днями призвів був до бунту, і випровадив до пустині чотири тисячі потаємних убійників?",
            "headers": []
        },
        "39": {
            "verse": "А Павло відказав: Я юдеянин із Тарсу, громадянин відомого міста в Кілікії. Благаю тебе, дозволь мені до народу промовити!",
            "headers": []
        },
        "40": {
            "verse": "А коли той дозволив, то Павло став на сходах, і дав знака рукою народові. А як тиша велика настала, промовив єврейською мовою, кажучи:",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Мужі-браття й батьки! Послухайте ось тепер виправдання мого перед вами!",
            "headers": []
        },
        "2": {
            "verse": "Як зачули ж вони, що до них він говорить єврейською мовою, то тиша ще більша настала. А він промовляв:",
            "headers": []
        },
        "3": {
            "verse": "Я юдеянин, що родився в кілікійському Тарсі, а вихований у цім місті, у ніг Гамаліїла докладно навчений Закону отців; горливець я Божий, як і всі ви сьогодні.",
            "headers": []
        },
        "4": {
            "verse": "Переслідував я аж до смерти цю путь, і в'язав, і до в'язниці вкидав чоловіків і жінок,",
            "headers": []
        },
        "5": {
            "verse": "як засвідчить про мене первосвященик та вся старшина. Я від них був узяв навіть листи на братів, і пішов до Дамаску, щоб тамтешніх зв'язати й привести до Єрусалиму на кару.",
            "headers": []
        },
        "6": {
            "verse": "І сталося, як у дорозі я був, і наближавсь до Дамаску опівдня, то ось мене нагло осяяло світло велике з неба!",
            "headers": []
        },
        "7": {
            "verse": "І я повалився на землю, і голос почув, що мені говорив: Савле, Савле, чому ти Мене переслідуєш?",
            "headers": []
        },
        "8": {
            "verse": "А я запитав: Хто Ти, Господи? А Він мені відказав: Я Ісус Назарянин, що Його переслідуєш ти...",
            "headers": []
        },
        "9": {
            "verse": "А ті, що зо мною були, правда, бачили світло, але не почули вони того голосу, що мені говорив.",
            "headers": []
        },
        "10": {
            "verse": "А я запитав: Що я, Господи, маю робити? Господь же до мене промовив: Уставай та й іди до Дамаску, а там тобі скажуть про все, що тобі призначено робити.",
            "headers": []
        },
        "11": {
            "verse": "А від ясности світла того невидющим я став... І присутні зо мною за руку мене повели, і до Дамаску прибув я.",
            "headers": []
        },
        "12": {
            "verse": "А один муж Ананій, у Законі побожний, що добре свідоцтво про нього дають усі юдеї в Дамаску,",
            "headers": []
        },
        "13": {
            "verse": "до мене прибув, і, ставши, промовив мені: Савле брате, стань видющий! І я хвилі тієї побачив його...",
            "headers": []
        },
        "14": {
            "verse": "І озвавсь він до мене: Бог отців наших вибрав тебе, щоб ти волю Його зрозумів, і щоб бачив ти Праведника, і почув голос із уст Його.",
            "headers": []
        },
        "15": {
            "verse": "Бо будеш ти свідком Йому перед усіма людьми про оте, що ти бачив та чув!",
            "headers": []
        },
        "16": {
            "verse": "А тепер чого гаєшся? Уставай й охристися, і обмий гріхи свої, прикликавши Ймення Його!",
            "headers": []
        },
        "17": {
            "verse": "І сталось, як вернувся я в Єрусалим, і молився у храмі, то в захоплення впав я,",
            "headers": []
        },
        "18": {
            "verse": "і побачив Його, що до мене сказав: Поспіши, і піди хутчій з Єрусалиму, бо не приймуть свідоцтва твого про Мене...",
            "headers": []
        },
        "19": {
            "verse": "А я відказав: Самі вони, Господи, знають, що я до в'язниць садовив та бив по синагогах отих, хто вірував у Тебе.",
            "headers": []
        },
        "20": {
            "verse": "А коли лилась кров Твого свідка Степана, то сам я стояв та вбивство його похваляв, і одежу вбивців його сторожив...",
            "headers": []
        },
        "21": {
            "verse": "Але Він до мене промовив: Іди, бо пошлю Я далеко тебе, до поган!",
            "headers": []
        },
        "22": {
            "verse": "І аж до слова цього його слухали. Аж ось піднесли вони голос свій, гукаючи: Геть такого з землі, бо жити йому не годиться!...",
            "headers": []
        },
        "23": {
            "verse": "І як вони верещали, і одежу шпурляли, і кидали порох у повітря,",
            "headers": []
        },
        "24": {
            "verse": "то звелів тисяцький у фортецю його відвести, і звелів бичуванням його допитати, щоб довідатися, з якої причини на нього вони так кричали.",
            "headers": []
        },
        "25": {
            "verse": "І як його розтягли для ремінних бичів, то Павло сказав сотникові, що стояв: Хіба бичувати дозволено вам громадянина римського та ще й незасудженого?",
            "headers": []
        },
        "26": {
            "verse": "Якже сотник це почув, то подався до тисяцького, і завідомив, говорячи: Що хочеш робити? Бож римлянин цей чоловік!",
            "headers": []
        },
        "27": {
            "verse": "Підійшов тоді тисяцький, та й поспитався його: Скажи мені, чи ти римлянин? А він: Так! відказав.",
            "headers": []
        },
        "28": {
            "verse": "Відповів на те тисяцький: За великі гроші громадянство оце я набув... А Павло відказав: А я в нім і родився!",
            "headers": []
        },
        "29": {
            "verse": "І відступили негайно від нього оті, що хотіли допитувати його. І злякався тисяцький, довідавшись, що той римлянин, і що він ізв'язав був його.",
            "headers": []
        },
        "30": {
            "verse": "А другого дня, бажавши довідатись правди, у чому юдеї його оскаржають, він звільнив його та звелів, щоб зібралися первосвященики та ввесь синедріон. І він вивів Павла, і поставив його перед ними.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "І вп'явся очима Павло на той синедріон і промовив: Мужі-браття, я аж по сьогоднішній день жив для Бога всім добрим сумлінням!",
            "headers": []
        },
        "2": {
            "verse": "Але первосвященик Ананій звелів тим, що стояли при ньому, щоб били його по устах.",
            "headers": []
        },
        "3": {
            "verse": "Тоді промовив до нього Павло: Тебе битиме Бог, ти стіно побілена... Ти ж сидиш, щоб судити мене за Законом, наказуєш бити мене проти Закону?",
            "headers": []
        },
        "4": {
            "verse": "А присутні сказали: То ти Божому первосвященикові лихословиш?",
            "headers": []
        },
        "5": {
            "verse": "І промовив Павло: Не знав я, брати, що то первосвященик. Бо написано: На начальника люду твого не лихослов.",
            "headers": []
        },
        "6": {
            "verse": "І Павло, спостерігши, що частина одна саддукеї, а друга фарисеї, покликнув у синедріоні: Мужі-браття, я фарисей, і син фарисея. За надію на воскресення мертвих мене судять!",
            "headers": []
        },
        "7": {
            "verse": "Якже він це промовив, колотнеча постала поміж саддукеями та фарисеями, і розділилась юрба.",
            "headers": []
        },
        "8": {
            "verse": "Саддукеї бо твердять, що немає воскресення, ані Ангола, ані духа, фарисеї ж оце визнають.",
            "headers": []
        },
        "9": {
            "verse": "І галас великий зчинився. А деякі книжники, із фарисейської групи, уставши, почали сперечатися, кажучи: У чоловікові цьому ми жадного лиха не знаходимо! А коли промовляв Дух до нього, чи Ангол, не противмося Богові.",
            "headers": []
        },
        "10": {
            "verse": "А коли колотнеча велика зчинилась, то тисяцький, боячись, щоб Павла не роздерли, звелів воякам увійти та забрати його з-поміж них, і відвести в фортецю.",
            "headers": []
        },
        "11": {
            "verse": "А наступної ночі став Господь перед ним і промовив: Будь бадьорий! Бо як в Єрусалимі про Мене ти свідчив, так треба тобі свідкувати й у Римі!",
            "headers": []
        },
        "12": {
            "verse": "А коли настав день, то дехто з юдеїв зібрались, та клятву склали, говорячи, що ні їсти, ні пити не будуть, аж доки Павла не заб'ють!",
            "headers": []
        },
        "13": {
            "verse": "А тих, що закляття таке поклали, було більш сорока.",
            "headers": []
        },
        "14": {
            "verse": "І вони приступили до первосвящеників та старших і сказали: Ми клятву склали нічого не їсти, аж поки заб'ємо Павла!",
            "headers": []
        },
        "15": {
            "verse": "Отож разом із синедріоном передайте тисяцькому, щоб до вас він привів його, ніби хочете ви докладніш розізнати про нього. А ми, перше ніж він наблизиться, готові забити його...",
            "headers": []
        },
        "16": {
            "verse": "Як зачув же сестрінець Павлів про цю змову, то прибув, і ввійшов у фортецю, і Павла завідомив.",
            "headers": []
        },
        "17": {
            "verse": "Павло ж зараз покликав одного з сотників, та й сказав: Цього юнака запровадь до тисяцького, бо він має йому щось сказати.",
            "headers": []
        },
        "18": {
            "verse": "Той же взяв його, та й запровадив до тисяцького та сказав: Павло в'язень покликав мене, і просив запровадити до тебе цього юнака, що має тобі щось сказати.",
            "headers": []
        },
        "19": {
            "verse": "І взяв тисяцький того за руку, і набік відвів і спитав: Що ти маєш звістити мені?",
            "headers": []
        },
        "20": {
            "verse": "А той розповів: Змову склали юдеї, просити тебе, щоб ти взавтра до синедріону Павла припровадив, ніби хочуть вони докладніш розпізнати про нього.",
            "headers": []
        },
        "21": {
            "verse": "Отож, не послухайся їх, бо чигає на нього їх більш сорока чоловіка, що клятву склали ні їсти, ні пити, аж доки його не заб'ють... І тепер он готові вони, і чекають твого приречення.",
            "headers": []
        },
        "22": {
            "verse": "Тоді тисяцький відпустив юнака, наказавши йому не розповідати ані одному, що мені ти це виявив.",
            "headers": []
        },
        "23": {
            "verse": "І він закликав котрихсь двох із сотників, і наказа: Пришикуйте на третю годину вночі дві сотні вояків, щоб іти до Кесарії, і кіннотчиків сімдесят, та дві сотні стрільців.",
            "headers": []
        },
        "24": {
            "verse": "Приготуйте також в'ючаків і Павла посадіть, і здоровим його проведіть до намісника Фелікса.",
            "headers": []
        },
        "25": {
            "verse": "І листа написав він такого ось змісту:",
            "headers": []
        },
        "26": {
            "verse": "Клавдій Лісій намісникові вседостойному Феліксові поздоровлення!",
            "headers": []
        },
        "27": {
            "verse": "Цього мужа, що його юдеї схопили були та хотіли забити, урятувава я, із вояками прийшовши, довідавшися, що він римлянин.",
            "headers": []
        },
        "28": {
            "verse": "І хотів я довідатися про причину, що за неї його оскаржали, та й привів був його до їхнього синедріону.",
            "headers": []
        },
        "29": {
            "verse": "Я знайшов, що його винуватять у спірних речах їхнього Закону, і що провини не має він жадної, вартої смерти або ланцюгів.",
            "headers": []
        },
        "30": {
            "verse": "Як донесли ж мені про ту змову, що юдеї вчинили на мужа цього, я зараз до тебе його відіслав, наказавши також позивальникам, щоб перед тобою сказали, що мають на нього. Будь здоровий!",
            "headers": []
        },
        "31": {
            "verse": "Отож вояки, як наказано їм, забрали Павла, і вночі попровадили в Антипатриду.",
            "headers": []
        },
        "32": {
            "verse": "А другого дня, полишивши кіннотчиків, щоб ішли з ним, у фортецю вони повернулись.",
            "headers": []
        },
        "33": {
            "verse": "А ті прибули в Кесарію, і, листа передавши намісникові, поставили також Павла перед ним.",
            "headers": []
        },
        "34": {
            "verse": "Намісник листа прочитав і спитав, із якого він краю. А довідавшись, що з Кілікії, промовив:",
            "headers": []
        },
        "35": {
            "verse": "Я тебе переслухаю, як прийдуть і твої позивальники. І звелів стерегти його в Іродовому преторії.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "А по п'яти днях прибув первосвященик Ананій з якимись старшими, та з промовцем якимсь Тертилом, що перед намісником скаржилися на Павла.",
            "headers": []
        },
        "2": {
            "verse": "Коли ж він був покликаний, то Тертил оскаржати зачав, промовляючи: Через тебе великий мир маємо ми, і для народу цього добрі речі впроваджено через дбайливість твою,",
            "headers": []
        },
        "3": {
            "verse": "це ми завжди і скрізь визнаємо з подякою щирою, вседостойний наш Феліксе!",
            "headers": []
        },
        "4": {
            "verse": "Та щоб довго тебе не турбувати, то благаю тебе, щоб ти коротко вислухав нас зо своєї ласкавости.",
            "headers": []
        },
        "5": {
            "verse": "Ми переконались, що цей чоловік то зараза, і що він колотнечу викликує між усіма юдеями в цілому світі, і що він провідник Назорейської єресі.",
            "headers": []
        },
        "6": {
            "verse": "Він відважився навіть збезчестити храм, і його ми схопили були, і судити хотіли за нашим Законом.",
            "headers": []
        },
        "7": {
            "verse": "Але тисяцький Лісій прибув, і з великим насильством видер його з наших рук,",
            "headers": []
        },
        "8": {
            "verse": "а його винувальникам звелів йти до тебе. Ти сам зможеш від нього, розпитавши, дізнатись про все, у чому його ми винуємо.",
            "headers": []
        },
        "9": {
            "verse": "Юдеї також прилучились до того, говорячи, що то так.",
            "headers": []
        },
        "10": {
            "verse": "І як намісник дав знака йому говорити, то Павло відповів: Я знаю, що від літ багатьох ти суддя для народу цього, тому буду сміліш боронитись.",
            "headers": []
        },
        "11": {
            "verse": "Ти можеш довідатися, що нема більш дванадцяти день, як прийшов я до Єрусалиму вклонитися.",
            "headers": []
        },
        "12": {
            "verse": "І вони ані в храмі, ані в синагогах, ні в місті мене не здибали, щоб я з ким сперечався, або колотнечу в народі здіймав.",
            "headers": []
        },
        "13": {
            "verse": "І не можуть вони довести тобі того, у чому тепер оскаржають мене.",
            "headers": []
        },
        "14": {
            "verse": "Але признаюсь тобі, що в дорозі оцій, яку звуть вони єрессю, я Богові отців служу так, що вірую всьому, що в Законі й у Пророків написане.",
            "headers": []
        },
        "15": {
            "verse": "І маю надію я в Бозі, чого й самі вони сподіваються, що настане воскресення праведних і неправедних.",
            "headers": []
        },
        "16": {
            "verse": "І я пильно дбаю про те, щоб завсіди мати сумління невинне, щодо Бога й людей.",
            "headers": []
        },
        "17": {
            "verse": "А по довгих роках я прибув, щоб подати моєму народові милостиню та приноси.",
            "headers": []
        },
        "18": {
            "verse": "Ось при цьому знайшли мене дехто з юдеїв азійських очищеного в храмі, а не з натовпом чи з колотнечею.",
            "headers": []
        },
        "19": {
            "verse": "Їм належало б ось перед тебе прибути й казати, коли мають вони що на мене.",
            "headers": []
        },
        "20": {
            "verse": "Або самі ці нехай скажуть, чи якусь неправду знайшли на мені, як я в синедріоні стояв,",
            "headers": []
        },
        "21": {
            "verse": "крім отого єдиного виразу, що я його крикнув, стоячи серед них: За воскресення мертвих приймаю від вас суд сьогодні!",
            "headers": []
        },
        "22": {
            "verse": "Але Фелікс, дуже добре дорогу цю знавши, відрочив їм справу, говорячи: Розсуджу вашу справу, коли тисяцький Лісій прибуде.",
            "headers": []
        },
        "23": {
            "verse": "І він сотникові наказав сторожити Павла, але мати полегшу, і не боронити нікому з близьких його, щоб служили йому.",
            "headers": []
        },
        "24": {
            "verse": "А по декількох днях прийшов Фелікс із дружиною своєю Друзіллою, що була юдеянка, і покликав Павла, та слухав від нього про віру в Ісуса Христа.",
            "headers": []
        },
        "25": {
            "verse": "І як розповідав він про праведність, і про здержливість, та про майбутній суд, то Фелікса страх обгорнув, і він відповів: Тепер іди собі, відповідного ж часу покличу тебе!",
            "headers": []
        },
        "26": {
            "verse": "Разом із тим і сподівався він, що дасть Павло грошей йому, тому й часто його прикликав і розмову з ним вів.",
            "headers": []
        },
        "27": {
            "verse": "Як минуло ж два роки, то Фелікс одержав наступника, Порція Феста. А Фелікс бажав догодити юдеям, і в в'язниці Павла залишив.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "А коли прибув Фест до свого намісництва, то він по трьох днях відійшов із Кесарії до Єрусалиму.",
            "headers": []
        },
        "2": {
            "verse": "І поскаржилися йому на Павла первосвященики та головніші з юдеїв, і благали його,",
            "headers": []
        },
        "3": {
            "verse": "і ніби милости просили для нього, щоб до Єрусалиму його припровадив, вони змову вчинили, щоб смерть заподіяти йому по дорозі.",
            "headers": []
        },
        "4": {
            "verse": "А Фест відповів, що Павла стережуть у Кесарії, і він сам незабаром туди подається.",
            "headers": []
        },
        "5": {
            "verse": "Отже, сказав він, хто спроможен із вас, нехай ті вирушають разом зо мною, і коли є неправда яка в чоловікові цьому, нехай оскаржають його.",
            "headers": []
        },
        "6": {
            "verse": "І, пробувши в них днів не більше як вісім чи десять, він повернувся до Кесарії. А другого дня він засів на суддевім сидінні, і звелів, щоб привести Павла.",
            "headers": []
        },
        "7": {
            "verse": "Як його ж привели, то стали навколо юдеї, що поприходили з Єрусалиму, і Павлу закидали багато тяжких винувачень, що їх не могли довести,",
            "headers": []
        },
        "8": {
            "verse": "бо Павло боронився: Я не провинився ні в чім ані проти Закону юдейського, ані проти храму, ані супроти кесаря.",
            "headers": []
        },
        "9": {
            "verse": "Тоді Фест, що бажав догодити юдеям, промовив Павлові на відповідь: Чи ти хочеш до Єрусалиму піти, і там суд прийняти від мене про це?",
            "headers": []
        },
        "10": {
            "verse": "Та Павло відказав: Я стою перед судом кесаревим, де належить мені суд прийняти. Юдеїв нічим я не скривдив, як і ти дуже добре те знаєш.",
            "headers": []
        },
        "11": {
            "verse": "Бо коли допустився я кривди, або гідне смерти вчинив що, то не відмовляюся вмерти. Як нема ж нічого того, у чім вони винуватять мене, то не може ніхто мене видати їм. Відкликаюсь до кесаря!",
            "headers": []
        },
        "12": {
            "verse": "Тоді Фест, побалакавши з радою, відповідь дав: Ти відкликавсь до кесаря, до кесаря підеш!",
            "headers": []
        },
        "13": {
            "verse": "Як минуло ж днів кілька, цар Агріппа й Верніка приїхали до Кесарії, щоб Феста вітати.",
            "headers": []
        },
        "14": {
            "verse": "А що там багато днів вони пробули, то Фест виклав справу Павлову цареві й промовив: Є один чоловік від Фелікса лишений в'язень,",
            "headers": []
        },
        "15": {
            "verse": "на якого, як в Єрусалимі я був, первосвященики й старші юдейські принесли скаргу, домагаючись його осуду.",
            "headers": []
        },
        "16": {
            "verse": "Я їм відповів, що римляни не мають звичаю людину якусь видавати на згубу, поки пізваний перед собою не матиме обвинувачів, і не буде йому дано можности для оборони від закидів.",
            "headers": []
        },
        "17": {
            "verse": "І як зійшлись вони тут, то я, зволікання не роблячи жадного, сів наступного дня на сидіння суддеве, і звелів привести цього мужа.",
            "headers": []
        },
        "18": {
            "verse": "І винувальники стали круг нього, проте не вказали вини ані жадної з тих, яких я сподівався.",
            "headers": []
        },
        "19": {
            "verse": "Та мали вони проти нього якісь суперечки про власне своє марновірство, і про якогось Ісуса померлого, про Якого Павло твердив, що живий Він.",
            "headers": []
        },
        "20": {
            "verse": "І я був непевний у цьому змаганні й спитав, чи не хоче піти він до Єрусалиму, і там суд прийняти про це?",
            "headers": []
        },
        "21": {
            "verse": "Через те ж, що Павло заявив, щоб залишений був він на кесарів розсуд, я звелів сторожити його, аж поки його не відправлю до кесаря.",
            "headers": []
        },
        "22": {
            "verse": "А Агріппа промовив до Феста: Хотів би і я цього мужа послухати! Узавтра сказав той почуєш його.",
            "headers": []
        },
        "23": {
            "verse": "А назавтра Агріппа й Верніка прийшли з превеликою пишнотою, і на залю судову ввійшли разом з тисяцькими та значнішими мужами міста. І як Фест наказав, то Павло був приведений.",
            "headers": []
        },
        "24": {
            "verse": "І сказав до них Фест: О царю Агріппо, та з нами присутні всі мужі! Ви бачите того, що за нього ввесь люд юдейський мені докучав в Єрусалимі та тут, кричачи, що йому не повинно більш жити.",
            "headers": []
        },
        "25": {
            "verse": "Я ж дізнавсь, що нічого, вартого смерти, він не вчинив; а що сам він відкликавсь до Августа, розсудив я послати його.",
            "headers": []
        },
        "26": {
            "verse": "Нічого не маю я певного, що міг би про нього писати до пана. Тому я припровадив його перед вас, а найбільш перед тебе, царю Агріппо, щоб після переслухання мав що писати.",
            "headers": []
        },
        "27": {
            "verse": "Бо здається мені нерозважливим ув'язненого посилати, і не означити обвинувачень на нього.",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "А Агріппа сказав до Павла: Дозволяємо тобі говорити про себе самого. Павло тоді простягнув руку, і промовив у своїй обороні:",
            "headers": []
        },
        "2": {
            "verse": "О царю Агріппо! Уважаю себе за щасливого, що сьогодні я перед тобою боронитися маю з усього, у чім мене винуватять юдеї,",
            "headers": []
        },
        "3": {
            "verse": "особливо ж тому, що ти знаєш усі юдейські звичаї та суперечки. Тому я прошу мене вислухати терпляче.",
            "headers": []
        },
        "4": {
            "verse": "А життя моє змалку, що спочатку точилося в Єрусалимі серед народу мого, знають усі юдеї,",
            "headers": []
        },
        "5": {
            "verse": "які відають здавна мене, аби тільки схотіли засвідчити, що я жив фарисеєм за найдокладнішою сектою нашої віри.",
            "headers": []
        },
        "6": {
            "verse": "І тепер я стою отут суджений за надію обітниці, що Бог дав її нашим отцям,",
            "headers": []
        },
        "7": {
            "verse": "а її виконання чекають побачити наші дванадцять племен, служачи Богові безперестанно вдень та вночі. За цю надію, о царю, мене винуватять юдеї!",
            "headers": []
        },
        "8": {
            "verse": "Чому ви вважаєте за неймовірне, що Бог воскрешає померлих?",
            "headers": []
        },
        "9": {
            "verse": "Правда, думав був я, що мені належить чинити багато ворожого проти Ймення Ісуса Назарянина,",
            "headers": []
        },
        "10": {
            "verse": "що я в Єрусалимі й робив, і багато кого зо святих до в'язниць я замкнув, як отримав був владу від первосвящеників; а як їх убивали, я голос давав проти них.",
            "headers": []
        },
        "11": {
            "verse": "І часто по всіх синагогах караючи їх, до богозневаги примушував я, а лютуючи вельми на них, переслідував їх навіть по закордонних містах.",
            "headers": []
        },
        "12": {
            "verse": "Коли в цих справах я йшов до Дамаску зо владою та припорученням первосвящеників,",
            "headers": []
        },
        "13": {
            "verse": "то опівдні, о царю, на дорозі побачив я світло із неба, ясніше від світлости сонця, що осяяло мене та тих, хто разом зо мною йшов!...",
            "headers": []
        },
        "14": {
            "verse": "І як ми всі повалились на землю, я голос почув, що мені говорив єврейською мовою: Савле, Савле, чому ти Мене переслідуєш? Трудно тобі бити ногою колючку!",
            "headers": []
        },
        "15": {
            "verse": "А я запитав: Хто Ти, Господи? А Він відказав: Я Ісус, що Його переслідуєш ти.",
            "headers": []
        },
        "16": {
            "verse": "Але підведися, і стань на ноги свої. Бо на те Я з'явився тобі, щоб тебе вчинити слугою та свідком того, що ти бачив та що Я відкрию тобі.",
            "headers": []
        },
        "17": {
            "verse": "Визволяю тебе від твого народу та від поган, до яких Я тебе посилаю,",
            "headers": []
        },
        "18": {
            "verse": "відкрити їм очі, щоб вони навернулись від темряви в світло та від сатаниної влади до Бога, щоб вірою в Мене отримати їм дарування гріхів і долю з освяченими.",
            "headers": []
        },
        "19": {
            "verse": "Через це я, о царю Агріппо, не був супротивний видінню небесному,",
            "headers": []
        },
        "20": {
            "verse": "але мешканцям перше Дамаску, потім Єрусалиму й усякого краю юдейського та поганам я проповідував, щоб покаялися й навернулись до Бога, і чинили діла, гідні покаяння.",
            "headers": []
        },
        "21": {
            "verse": "Через це юдеї в святині схопили мене та й хотіли роздерти.",
            "headers": []
        },
        "22": {
            "verse": "Але, поміч від Бога одержавши, я стою аж до дня сьогоднішнього та свідкую малому й великому, нічого не розповідаючи, окрім того, що сказали Пророки й Мойсей, що статися має,",
            "headers": []
        },
        "23": {
            "verse": "що має Христос постраждати, що Він, як перший воскреснувши з мертвих, проповідувати буде світло народові й поганам!",
            "headers": []
        },
        "24": {
            "verse": "Коли ж він боронився отак, то Фест проказав гучним голосом: Дурієш ти, Павле! Велика наука доводить тебе до нерозуму!",
            "headers": []
        },
        "25": {
            "verse": "А Павло: Не дурію сказав, о Фесте достойний, але провіщаю слова правди та щирого розуму.",
            "headers": []
        },
        "26": {
            "verse": "Цар бо знає про це, до нього з відвагою я й промовляю. Бо не гадаю я, щоб із цього щобудь сховалось від нього, бо не в закутку діялось це.",
            "headers": []
        },
        "27": {
            "verse": "Чи віруєш, царю Агріппо, Пророкам? Я знаю, що віруєш.",
            "headers": []
        },
        "28": {
            "verse": "Агріппа ж Павлові: Ти малощо не намовляєш мене, щоб я став християнином...",
            "headers": []
        },
        "29": {
            "verse": "А Павло: Благав би я Бога, щоб чи мало, чи багато, не тільки но ти, але й усі, хто чує сьогодні мене, зробились такими, як і я, крім оцих ланцюгів...",
            "headers": []
        },
        "30": {
            "verse": "І встав цар та намісник, і Верніка та ті, хто з ними сидів.",
            "headers": []
        },
        "31": {
            "verse": "І набік вони відійшли, і розмовляли один до одного й казали: Нічого, вартого смерти або ланцюгів, чоловік цей не робить!",
            "headers": []
        },
        "32": {
            "verse": "Агріппа ж до Феста сказав: Міг би бути відпущений цей чоловік, якби не відкликавсь був до кесаря.",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "А коли постановлено, щоб відплинули ми до Італії, то віддано Павла та ще деяких інших ув'язнених сотникові, Юлієві на ім'я, з полку Августа.",
            "headers": []
        },
        "2": {
            "verse": "І посідали ми на корабля адрамітського, що пливсти мав біля місць азійських, та й відчалили. Із нами був Арістарх македонець із Солуня.",
            "headers": []
        },
        "3": {
            "verse": "А другого дня ми пристали в Сидоні. До Павла ж Юлій ставивсь по-людському, і дозволив до друзів піти, та їхньої опіки зазнати.",
            "headers": []
        },
        "4": {
            "verse": "А вирушивши звідти, припливли ми до Кіпру, бо вітри супротивні були.",
            "headers": []
        },
        "5": {
            "verse": "Коли ж переплинули море, що біля Кілікії й Памфілії, то ми прибули до Лікійської Міри.",
            "headers": []
        },
        "6": {
            "verse": "І там сотник знайшов корабля олександрійського, що плинув в Італію, і всадив нас на нього.",
            "headers": []
        },
        "7": {
            "verse": "І днів багато помалу пливли ми, і насилу насупроти Кніду приплинули, а що вітер нас не допускав, попливли ми додолу на Кріт при Салмоні.",
            "headers": []
        },
        "8": {
            "verse": "І коли ми насилу минули його, то припливли до одного місця, що зветься Доброю Пристанню, недалеко якого знаходиться місто Ласея.",
            "headers": []
        },
        "9": {
            "verse": "А як часу минуло багато, і була вже плавба небезпечна, бо минув уже й піст, то зачав Павло радити,",
            "headers": []
        },
        "10": {
            "verse": "говорячи їм: О мужі! Я бачу, що буде плавба з перешкодами та з великим ущербком не лиш для вантажу й корабля, але й для наших душ.",
            "headers": []
        },
        "11": {
            "verse": "Та сотник довіряв більше стерничому та власникові корабля, ніж тому, що Павло говорив.",
            "headers": []
        },
        "12": {
            "verse": "А що пристань була на зимівлю невигідна, то більшість давала пораду відплинути звідти, щоб, як можна, дістатись до Фініка, і перезимувати в пристані крітській, неприступній західнім вітрам із півдня та з півночі.",
            "headers": []
        },
        "13": {
            "verse": "А як вітер південний повіяв, то подумали, що бажання вони досягли, тому витягли кітви й попливли покрай Кріту.",
            "headers": []
        },
        "14": {
            "verse": "Але незабаром ударив на них рвачкий вітер, що зветься евроклідон.",
            "headers": []
        },
        "15": {
            "verse": "А коли корабель був підхоплений, і не міг противитись вітрові, то йому віддались ми й понеслися.",
            "headers": []
        },
        "16": {
            "verse": "І наїхали ми на один острівець, що Клавдою зветься, і човна насилу затримати змогли.",
            "headers": []
        },
        "17": {
            "verse": "Коли ж його витягли, то засобів допомічних добирали й корабля підв'язали. А боявшись, щоб не впасти на Сірт, поспускали вітрила, і носилися так.",
            "headers": []
        },
        "18": {
            "verse": "А коли зачала буря міцно нас кидати, то другого дня стали ми розвантажуватись,",
            "headers": []
        },
        "19": {
            "verse": "а третього дня корабельне знаряддя ми повикидали власноруч.",
            "headers": []
        },
        "20": {
            "verse": "А коли довгі дні не з'являлось ні сонце, ні зорі, і буря чимала на нас напирала, то останню надію ми втратили, щоб нам урятуватись...",
            "headers": []
        },
        "21": {
            "verse": "А як довго не їли вони, то Павло став тоді серед них і промовив: О мужі, тож треба було мене слухатися та не відпливати від Кріту, і обминули б були ці терпіння та шкоди.",
            "headers": []
        },
        "22": {
            "verse": "А тепер вас благаю триматись на дусі, бо ні одна душа з вас не згине, окрім корабля.",
            "headers": []
        },
        "23": {
            "verse": "Бо ночі цієї з'явився мені Ангол Бога, Якому належу й Якому служу,",
            "headers": []
        },
        "24": {
            "verse": "та і прорік: Не бійся, Павле, бо треба тобі перед кесарем стати, і ось Бог дарував тобі всіх, хто з тобою пливе.",
            "headers": []
        },
        "25": {
            "verse": "Тому то тримайтесь на дусі, о мужі, бо я вірую Богові, що станеться так, як було мені сказано.",
            "headers": []
        },
        "26": {
            "verse": "І ми мусимо наткнутись на острів якійсь.",
            "headers": []
        },
        "27": {
            "verse": "А коли надійшла чотирнадцята ніч, і ми носились по Адріятицькому морю, то десь коло півночі стали домислюватись моряки, що наближуються до якоїсь землі.",
            "headers": []
        },
        "28": {
            "verse": "І, запустивши оливницю, двадцять сяжнів знайшли. А від'їхавши трохи, запустити оливницю знову, і знайшли сяжнів п'ятнадцять.",
            "headers": []
        },
        "29": {
            "verse": "І боявшись, щоб не натрапити нам на скелясті місця, ми закинули чотири кітві з корми, і благали, щоб настав день.",
            "headers": []
        },
        "30": {
            "verse": "А коли моряки намагались утекти з корабля, і човна спускали до моря, вдаючи, ніби кітви закинути з носа хочуть,",
            "headers": []
        },
        "31": {
            "verse": "то сказав Павло сотникові й воякам: Як вони в кораблі не зостануться, то спастись ви не зможете!",
            "headers": []
        },
        "32": {
            "verse": "Тоді вояки перерізали мотузи в човна, і дали йому впасти.",
            "headers": []
        },
        "33": {
            "verse": "А коли розвиднятися стало, то благав Павло всіх, щоб поживу прийняти, і казав: Чотирнадцятий день ось сьогодні без їжі ви перебуваєте, очікуючи та нічого не ївши.",
            "headers": []
        },
        "34": {
            "verse": "Тому то благаю вас їжу прийняти, бо це на рятунок вам буде, бо жадному з вас не спаде з голови й волосина!",
            "headers": []
        },
        "35": {
            "verse": "А промовивши це, узяв хліб та подякував Богові перед усіма, і, поламавши, став їсти.",
            "headers": []
        },
        "36": {
            "verse": "Тоді всі піднеслись на дусі, і, стали поживу приймати.",
            "headers": []
        },
        "37": {
            "verse": "А всіх душ нас було в кораблі двісті сімдесят шість.",
            "headers": []
        },
        "38": {
            "verse": "І як наїлись вони, то стали полегшувати корабля, викидаючи збіжжя до моря.",
            "headers": []
        },
        "39": {
            "verse": "А коли настав день, то вони не могли розпізнати землі, одначе затоку якусь там угледіли, що берега плаского мала, до якого й вирішили, як можна, приплисти з кораблем.",
            "headers": []
        },
        "40": {
            "verse": "Підняли тоді кітви, і повкидали до моря, і порозв'язували поворозки в стерна, і вітрило мале за вітром поставили, та й покерували до берега.",
            "headers": []
        },
        "41": {
            "verse": "Та ось ми натрапили на місце, що мало з обох сторін море, і корабель опинивсь на мілкому: ніс загруз й позоставсь нерухомий, а корма розбивалася силою хвиль...",
            "headers": []
        },
        "42": {
            "verse": "Вояки ж були змовилися повбивати в'язнів, щоб котрийсь не поплив і не втік.",
            "headers": []
        },
        "43": {
            "verse": "Але сотник хотів урятувати Павла, і заборонив їхній намір, і звелів усім тим, хто пливати вміє, щоб скакали та перші на берег виходили,",
            "headers": []
        },
        "44": {
            "verse": "а інші хто на дошках, а хто на чімбудь з корабля. І таким чином сталось, що всі врятувались на землю!",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "А коли врятувалися ми, то довідалися, що острів той зветься Меліта.",
            "headers": []
        },
        "2": {
            "verse": "Тубільці ж нам виявили надзвичайну людяність, бо вони запалили огонь, ішов бо дощ і був холод, і прийняли нас усіх.",
            "headers": []
        },
        "3": {
            "verse": "Як Павло ж назбирав купу хмизу та й поклав на огонь, змія вискочила через жар, і почепилась на руку йому...",
            "headers": []
        },
        "4": {
            "verse": "Як тубільці ж угледіли, що змія почепилась на руку йому, зачали говорити один одному: Либонь цей чоловік душогуб, що йому, від моря врятованому, Помста жити не дозволила!",
            "headers": []
        },
        "5": {
            "verse": "Він струснув ту звірюку в огонь, і ніякої шкоди не зазнав!",
            "headers": []
        },
        "6": {
            "verse": "А вони сподівалися, що він спухне або впаде мертвий умить. Коли ж довго чекали того та побачили, що ніякого лиха не сталося з ним, думку змінили й казали, що він бог...",
            "headers": []
        },
        "7": {
            "verse": "Навкруги ж того місця знаходились, добра начальника острова, на ім'я Публія, він прийняв нас, і три дні ласкаво гостив.",
            "headers": []
        },
        "8": {
            "verse": "І сталось, що Публіїв батько лежав, слабий на пропасницю та на червінку. До нього Павло ввійшов і помолився, і, руки на нього поклавши, уздоровив його.",
            "headers": []
        },
        "9": {
            "verse": "Якже трапилось це, то й інші на острові, що мали хвороби, приходили та вздоровлялись.",
            "headers": []
        },
        "10": {
            "verse": "Вони нас вшанували й великими почестями, а як ми від'їжджали, понакладали, чого було треба.",
            "headers": []
        },
        "11": {
            "verse": "А по трьох місяцях ми відпливли на олександрійському кораблі, що мав знака братів Діоскурів, і що на острові він перезимував.",
            "headers": []
        },
        "12": {
            "verse": "І, як ми допливли в Сіракузи, пробули там три дні.",
            "headers": []
        },
        "13": {
            "verse": "А звідти, пливучи понад берегом, прибули ми до Реґії, а що вітер південний повіяв за день, то другого дня прибули в Путеолі,",
            "headers": []
        },
        "14": {
            "verse": "де знайшли ми братів, вони ж нас ублагали сім день позостатися в них. І ось так прибули ми до Риму.",
            "headers": []
        },
        "15": {
            "verse": "А звідти брати, прочувши про нас, назустріч нам вийшли аж до Аппіфору та до Тритаверни. Побачивши їх, Павло дякував Богові та посмілішав.",
            "headers": []
        },
        "16": {
            "verse": "А коли прибули ми до Риму, Павлові дозволено жити осібно, ураз із вояком, що його сторожив.",
            "headers": []
        },
        "17": {
            "verse": "І сталось, по трьох днях Павло скликав знатніших з юдеїв. Як зійшлися ж вони, він промовив до них: Мужі-браття! Не вчинив я нічого проти люду чи звичаїв отцівських, та проте мене видано з Єрусалиму ув'язненого в руки римлян.",
            "headers": []
        },
        "18": {
            "verse": "Вони мене вислухали та й хотіли пустити, бож провини смертельної ні однієї в мені не було.",
            "headers": []
        },
        "19": {
            "verse": "Та юдеї противилися, тому змушений був я відкликатися на суд кесарів, але не для того, щоб народ свій у чомусь оскаржити.",
            "headers": []
        },
        "20": {
            "verse": "Тож із цієї причини покликав я вас, щоб побачити й порозмовляти, бо то за надію Ізраїлеву я обкутий цими кайданами...",
            "headers": []
        },
        "21": {
            "verse": "А вони відказали йому: Не одержали ми ні листів із Юдеї про тебе, ані жоден із братів не прийшов, і не звістив, і не казав чого злого про тебе.",
            "headers": []
        },
        "22": {
            "verse": "Але прагнемо ми, щоб почути від тебе, яку думку ти маєш, бо відомо про секту цю нам, що їй скрізь спротивляються.",
            "headers": []
        },
        "23": {
            "verse": "А коли вони визначили йому день, то дуже багато прийшло їх до нього в господу. А він їм від ранку до вечора розповідав, та про Божеє Царство свідоцтва давав, і переконував їх про Ісуса Законом Мойсея й Пророками.",
            "headers": []
        },
        "24": {
            "verse": "І одні вірили в те, про що він говорив, а інші не вірили.",
            "headers": []
        },
        "25": {
            "verse": "Вони між собою незгідні були й повиходили, як промовив Павло одне слово, що добре прорік Дух Святий отцям нашим через пророка Ісаю,",
            "headers": []
        },
        "26": {
            "verse": "промовляючи: Піди до народу цього та й скажи: Ви вухом почуєте, та розуміти не будете, дивитися будете оком, але не побачите!",
            "headers": []
        },
        "27": {
            "verse": "Затовстіло бо серце людей цих, тяжко чують на вуха вони, і зажмурили очі свої, щоб якось не побачити очима, і не почути вухами, і не зрозуміти їм серцем, і не навернутись, щоб Я їх уздоровив!",
            "headers": []
        },
        "28": {
            "verse": "Тож нехай для вас буде відоме, що послано Боже спасіння оце до поган, і почують вони!",
            "headers": []
        },
        "29": {
            "verse": "Як промовив він це, розійшлися юдеї, велику суперечку провадивши поміж собою.",
            "headers": []
        },
        "30": {
            "verse": "І цілих два роки Павло пробув у найнятім домі своїм, і приймав усіх, хто приходив до нього,",
            "headers": []
        },
        "31": {
            "verse": "і проповідував він Боже Царство, та з відвагою повною беззаборонно навчав про Господа Ісуса Христа!",
            "headers": []
        }
    }
}