{
    "1": {
        "1": {
            "verse": "Слова Амоса, що був між вівчарями з Текої, які він бачив на Ізраїля за днів Уззійї, Юдиного царя, та за днів Єровоама, Йоашового сина, Ізраїлевого царя, за два роки перед землетрусом.",
            "headers": []
        },
        "2": {
            "verse": "І він проказав: Загримить із Сіону Господь, і з Єрусалиму Свій голос подасть, і впадуть пасовища пастуші в жалобу та всохне вершина Кармелу!",
            "headers": []
        },
        "3": {
            "verse": "Так говорить Господь: За три переступи Дамаску й за чотири цього не прощу: за те, що вони молотили Ґілеада ціпами залізними.",
            "headers": []
        },
        "4": {
            "verse": "І пошлю Я огонь на дім Хазаїла, і пожере він палати Бен-Гадада.",
            "headers": []
        },
        "5": {
            "verse": "І зламаю засува Дамаску, і мешканця витну з долини Авен, і того, хто держатиме берло з Бет-Едене, і арамський народ піде в Кір на вигнання, говорить Господь.",
            "headers": []
        },
        "6": {
            "verse": "Так говорить Господь: За три переступи Аззи й за чотири цього не прощу: що всіх гнали в полон, щоб віддати Едомові.",
            "headers": []
        },
        "7": {
            "verse": "І пошлю Я огонь на мур Ґази, і поїсть він палати її.",
            "headers": []
        },
        "8": {
            "verse": "І мешканця витну з Ашдоду, і берлодержця з Ашкелону, і зверну Свою руку на Екрон, і вигинуть рештки филистимлян, говорить Господь.",
            "headers": []
        },
        "9": {
            "verse": "Так говорить Господь: За три переступи Тиру й за чотири цього не прощу: за те, що він видав усіх на вигнання в Едом, і не пам'ятав заповіту братів.",
            "headers": []
        },
        "10": {
            "verse": "І пошлю Я огонь на мур Тиру, і пожере він палати його!",
            "headers": []
        },
        "11": {
            "verse": "Так говорить Господь: За три переступи Едому й за чотири цього не прощу: за те, що мечем він гнав брата свого, і знищив своє милосердя, свій гнів завжди стеріг, а лютість свою пильнував повсякчасно.",
            "headers": []
        },
        "12": {
            "verse": "І пошлю Я огонь до Теману і пожере він палати Боцри!",
            "headers": []
        },
        "13": {
            "verse": "Так говорить Господь: За три переступи Аммонових синів й за чотири цього не прощу: за те, що пороли ґілеадських вагітних, щоб поширити границі свої!",
            "headers": []
        },
        "14": {
            "verse": "І огонь запалю Я на мурі Рабби, і пожере він палати її, із криком в день бою, із вихром в день бурі.",
            "headers": []
        },
        "15": {
            "verse": "І піде їхній цар на вигнання, він і князі його разом, говорить Господь.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Так говорить Господь: За три переступи Моава й за чотири цього не прощу: за те, що спалив на вапно кості едомського царя!",
            "headers": []
        },
        "2": {
            "verse": "І пошлю Я огонь на Моава, і пожере він палати Керіййоту, і загине Моав серед галасу, серед крику, при голосі рога.",
            "headers": []
        },
        "3": {
            "verse": "І витну суддю з-серед нього, а з ним позабиваю князів його всіх, говорить Господь.",
            "headers": []
        },
        "4": {
            "verse": "Так говорить Господь: За три прогріхи Юди й за чотири цього не прощу: за те, що повідкидали Господній Закон, і постанов Його не стерегли, і що на манівці їх звели їхні лжебоги, за якими пішли їхні батьки.",
            "headers": []
        },
        "5": {
            "verse": "І пошлю Я на Юду огонь, і пожере він палати Єрусалиму!",
            "headers": []
        },
        "6": {
            "verse": "Так говорить Господь: За три переступи Ізраїлеві й за чотири цього не прощу: за те, що за срібло вони продають справедливого, а за чоботи вбогого!",
            "headers": []
        },
        "7": {
            "verse": "Вони топчуть у земному поросі голову бідних, а дорогу сумирних викривлюють. А син й його батько вчащають до однієї блудниці, щоб святе Моє Ймення зневажити.",
            "headers": []
        },
        "8": {
            "verse": "І вони стелять одіж заставлену, щоб півлежати при кожному жертівнику, і п'ють в домі Бога свого вино від покараних.",
            "headers": []
        },
        "9": {
            "verse": "І Я вигубив був з-перед них Аморея, що його височінь, як високий той кедр, і він міцний, як дуб. Та Я плід його знищив згори, а здолу коріння його.",
            "headers": []
        },
        "10": {
            "verse": "А вас Я був вивів із краю єгипетського, і сорок років провадив пустинею вас, щоб ви Край аморейський успадкували.",
            "headers": []
        },
        "11": {
            "verse": "І пророків Я збуджував з ваших синів, а з ваших юнців назореїв. Хіба ж то не так, синове Ізраїлеві? говорить Господь.",
            "headers": []
        },
        "12": {
            "verse": "А ви назореїв поїли вином, а пророкам наказували й говорили: Не пророкуйте!",
            "headers": []
        },
        "13": {
            "verse": "Отож Я потисну на вас, як тисне снопами наповнений віз,",
            "headers": []
        },
        "14": {
            "verse": "і згине й в моторного втеча, і потужний не втримає сили своєї, а лицар свого життя не врятує.",
            "headers": []
        },
        "15": {
            "verse": "І не встоїть із лука стрілець, і своїми ногами прудкий не втече, і верхівець не врятує свого життя.",
            "headers": []
        },
        "16": {
            "verse": "І наймужніший з лицарства нагим утече того дня, говорить Господь.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Послухайте слова того, що Господь говорив проти вас, синове Ізраїлеві, на ввесь оцей рід, що його Я підніс був із краю єгипетського, промовляючи:",
            "headers": []
        },
        "2": {
            "verse": "Тільки вас Я пізнав зо всіх родів землі, тому вас навіщу за всі ваші провини!",
            "headers": []
        },
        "3": {
            "verse": "Чи йдуть двоє разом, якщо не умовились?",
            "headers": []
        },
        "4": {
            "verse": "Чи реве в лісі лев, як нема йому здобичі? Чи левчук видає голос свій із своєї нори, якщо він не зловив?",
            "headers": []
        },
        "5": {
            "verse": "Чи впаде на землі пташка в сітку, як немає сільця? Чи підійметься сітка з землі, як нічого не зловить?",
            "headers": []
        },
        "6": {
            "verse": "Чи в місті засурмлять у сурму, а народ не тремтітиме? Чи станеться в місті нещастя, що його не Господь допустив?",
            "headers": []
        },
        "7": {
            "verse": "Бо не чинить нічого Господь Бог, не виявивши таємниці Своєї Своїм рабам пророкам.",
            "headers": []
        },
        "8": {
            "verse": "Лев зареве, хто того не злякається? Господь Бог заговорить, хто пророкувати не буде?",
            "headers": []
        },
        "9": {
            "verse": "Розголосіть над палацами в Ашдоді, і над палатами в краї єгипетському, та й скажіть: Позбирайтеся на горах Самарії, і побачте велике збентеження в ній, та утиск у ній!",
            "headers": []
        },
        "10": {
            "verse": "І правдиво не вміють робити вони, говорить Господь, насильство громадять та грабунок в палатах своїх.",
            "headers": []
        },
        "11": {
            "verse": "Тому так Господь Бог промовляє: Ворог обляже навколо цієї землі, і скине із тебе він силу твою, і пограбовані будуть палати твої.",
            "headers": []
        },
        "12": {
            "verse": "Так говорить Господь: Як часом рятує пастух з пащі лев'ячої дві коліні, або пипку вуха, так будуть врятовані діти Ізраїлеві, що сидять в Самарії в закуточку ліжка, та на адамашку постелі.",
            "headers": []
        },
        "13": {
            "verse": "Послухайте ви та й засвідчіть ув Якововім домі, говорить Господь Бог, Бог Саваот.",
            "headers": []
        },
        "14": {
            "verse": "Бо в той день, коли Я покараю Ізраїля за провини його, то Я покараю за жертівники Бет-Елу, і будуть відрубані роги жертівника, і на землю попадають.",
            "headers": []
        },
        "15": {
            "verse": "І Я розіб'ю дім зимовий разом з домом літнім, і загинуть доми із слонової кости, і не стане багато домів, говорить Господь.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Послухайте слова оцього, корови башанські, які на горі самарійській, що тиснете бідних, торощите вбогих, що своїм хазяям ви говорите: Принеси, і ми будемо пити!",
            "headers": []
        },
        "2": {
            "verse": "Присягав Господь Бог Своєю святістю, що ось дні настають на вас, і будуть тягти вас гаками, а ваших нащадків гачками для ловлення риби!",
            "headers": []
        },
        "3": {
            "verse": "І ви повиходите виломами, кожна окремо собі, і кинетеся до Хермону, говорить Господь.",
            "headers": []
        },
        "4": {
            "verse": "Прийдіть до Бет-Елу й грішіть, до Ґілґалу примножте грішити. І свої жертви приносьте щоранку, на три дні ваші десятини.",
            "headers": []
        },
        "5": {
            "verse": "І з димом пустіть жертву вдячну квасну, і сповістіть добровільні дарунки, розголосіть, бо ви любите так, синове Ізраїлеві, говорить Господь Бог.",
            "headers": []
        },
        "6": {
            "verse": "І тому Я вам дав чистоту зубів по всіх ваших містах, і брак хліба по всіх ваших місцях, та ви не вернулись до Мене, говорить Господь...",
            "headers": []
        },
        "7": {
            "verse": "І Я стримав вам дощ за три місяці перед жнивами, і дощ посилав на одне місто, а на друге місто не посилав; одна ділянка була побита дощем, а ділянка, на яку не пустив Я дощу, висихала.",
            "headers": []
        },
        "8": {
            "verse": "І два-три міста рушали до міста одного напитись води, але не насичувались, та ви не вернулись до Мене, говорить Господь...",
            "headers": []
        },
        "9": {
            "verse": "Я бив вас посухою та зеленячкою, сарана жерла безліч ваших садків й виноградників ваших, і ваших фіґовниць та ваших олив, та ви не вернулись до Мене, говорить Господь...",
            "headers": []
        },
        "10": {
            "verse": "Я на вас посилав моровицю, немов на Єгипет, мечем побивав ваших хлопців, полонячи разом і коней у вас, підіймав до ніздер сморід ваших таборів, та ви не вернулись до Мене, говорить Господь...",
            "headers": []
        },
        "11": {
            "verse": "Я винищив вас, як Содом та Гоморру Бог винищив, і ви стали, немов головешка, з пожару врятована, та ви не вернулись до Мене, говорить Господь...",
            "headers": []
        },
        "12": {
            "verse": "Тому то зроблю тобі так, о Ізраїлю, а що Я зроблю тобі це, приготуйся, Ізраїлю, до зустрічі Бога свого!",
            "headers": []
        },
        "13": {
            "verse": "Бо це Той, що вформовує гори, і що створює вітра, що людині показує задум її, що робить зірницю темнотою, і ступає по згір'ях землі, Господь Бог Саваот Йому Ймення!",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Послухайте слова цього, що я ним голосіння підношу за вас, о доме Ізраїлів!",
            "headers": []
        },
        "2": {
            "verse": "Упала, і більше не встане та діва Ізраїлева! Вона кинена на свою землю, немає, хто звів би її!",
            "headers": []
        },
        "3": {
            "verse": "Бо так Господь Бог промовляє: Місто, що виходило тисячею, позоставить лиш сотню, а те, що виходило сотнею, позоставить десятку для дому Ізраїля.",
            "headers": []
        },
        "4": {
            "verse": "Бо так промовляє Господь до дому Ізраїлевого: Наверніться до Мене й живіть!",
            "headers": []
        },
        "5": {
            "verse": "І не звертайтеся до Бет-Елу, і до Ґілґалу не приходьте, а через Беер-Шеву не переходьте, бо на вигнання Ґілґал конче піде, і марнотою стане Бет-Ел.",
            "headers": []
        },
        "6": {
            "verse": "Наверніться до Господа, і будете жити, щоб Він не ввійшов, як огонь до Йосипового дому, і буде він жерти, та не буде кому погасити в Бет-Елі,",
            "headers": []
        },
        "7": {
            "verse": "вони змінюють суд на полин, і кидають правду на землю.",
            "headers": []
        },
        "8": {
            "verse": "Той, хто Волосожара й Оріона створив, Хто смертну темноту зміняє на ранок, а день затемняє на ніч, хто прикликує воду морську й виливає її на поверхню землі, Господь Ймення Йому!",
            "headers": []
        },
        "9": {
            "verse": "Він наводить погибіль на сильного, і прийде погибіль твердині!",
            "headers": []
        },
        "10": {
            "verse": "Вони ненавидять того, хто у брамі картає, і обриджують тим, хто говорить правдиве.",
            "headers": []
        },
        "11": {
            "verse": "Тому, що нужденного топчете ви, і дарунки збіжеві берете від нього, що ви набудували будинків із каменя тесаного, то сидіти не будете в них; понасаджували винограду улюбленого, та не будете пити із нього вина!",
            "headers": []
        },
        "12": {
            "verse": "Бо Я знаю про ваші численні провини і про ваші великі гріхи: тиснете ви справедливого, берете ви підкупа та викривляєте право убогих у брамі.",
            "headers": []
        },
        "13": {
            "verse": "Тому то розумний мовчить цього часу, бо це час лихий.",
            "headers": []
        },
        "14": {
            "verse": "Шукайте добра, а не зла, щоб вам жити, і буде із вами Господь, Бог Саваот, так, як кажете ви.",
            "headers": []
        },
        "15": {
            "verse": "Ненавидьте зло й покохайте добро, і правосуддя поставте у брамі, може змилується Господь, Бог Саваот над решткою Йосипа.",
            "headers": []
        },
        "16": {
            "verse": "Тому так промовляє Господь, Бог Саваот, Вседержитель: На майданах усіх голосіння, на всіх вулицях крики: ой, ой! І покличуть хліборобів на жалобу, і голосільниць, що вміють плачливі пісні,",
            "headers": []
        },
        "17": {
            "verse": "і стане ридання по всіх виноградниках, бо Я перейду серед тебе, говорить Господь!",
            "headers": []
        },
        "18": {
            "verse": "Горе тим, що жадають Господнього дня, нащо це вам день Господній? Він не світло, а темрява!",
            "headers": []
        },
        "19": {
            "verse": "Це так, коли хто утікає від лева, і ведмідь спотикає його! І він убігає до дому, і оперся своєю рукою об стіну, аж гадюка кусає його...",
            "headers": []
        },
        "20": {
            "verse": "Чи ж не є день Господній темнота, а не світло, і хіба він не темний, і сяйва немає у ньому?",
            "headers": []
        },
        "21": {
            "verse": "Зненавидів Я, обридив Собі ваші свята, і не нюхаю жертов ваших зборів...",
            "headers": []
        },
        "22": {
            "verse": "І коли принесете Мені цілопалення та хлібні жертви свої, Я Собі не вподобаю їх, а на мирні жертви ваші із ситих баранів не погляну...",
            "headers": []
        },
        "23": {
            "verse": "Усунь же від Мене пісень своїх гук, і не почую Я рокоту гусел твоїх,",
            "headers": []
        },
        "24": {
            "verse": "і хай тече правосуддя, немов та вода, а справедливість як сильний потік!",
            "headers": []
        },
        "25": {
            "verse": "Чи ж жертви та хлібні приноси за тих сорок літ на пустині Мені ви приносили, доме Ізраїлів?",
            "headers": []
        },
        "26": {
            "verse": "Ви ж носили Саккута, свойого царя, та Кевана, свої виображення, зорю ваших богів, що собі поробили.",
            "headers": []
        },
        "27": {
            "verse": "Тому Я вас вижену геть за Дамаск, говорить Господь, що Бог Саваот Йому Ймення!",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Горе безпечним на Сіоні, тим, хто надіється на самарійськую гору, тим шляхетним першого з народів, до яких прибуває Ізраїлів дім!",
            "headers": []
        },
        "2": {
            "verse": "Перейдіть до Калне та й побачте, і звідти підіть до Гамату великого, і зійдіть до Ґату филистимлян! Чи ліпші вони від цих царств? Чи їхня границя більша за вашу границю?",
            "headers": []
        },
        "3": {
            "verse": "День нещастя вважаєте ви за далекий, а час насильства зближаєте!",
            "headers": []
        },
        "4": {
            "verse": "Ви вилежуєтеся на ложах з слонової кости і вивалюєтесь на постелях своїх, і їсте баранів із отари та ситих телят із обори.",
            "headers": []
        },
        "5": {
            "verse": "Під гусла співаєте ви, мов Давид, ви музичні знаряддя собі видумляєте.",
            "headers": []
        },
        "6": {
            "verse": "Ви вино попиваєте чашами, і намащуєтесь добірною оливою, і над спустошенням Йосипа не вболіваєте.",
            "headers": []
        },
        "7": {
            "verse": "Тому вони підуть тепер на вигнання на чолі полонених, і перестане крик випещених.",
            "headers": []
        },
        "8": {
            "verse": "Господь присягнув був Своєю душею, говорить Господь, Бог Саваот: Пишнотою Якова бриджу, і палати його Я ненавиджу, і видам те місто та все, що є в ньому.",
            "headers": []
        },
        "9": {
            "verse": "І буде, якщо десять люда зостануться в домі одному, то й вони повмирають.",
            "headers": []
        },
        "10": {
            "verse": "І його візьме родич та й спалить його, щоб винести кості із дому, і скаже до того, хто буде в середині дому: Чи ще є хто з тобою? А той відповість: Вже немає нікого! і скаже той: Тихше, бо не згадується Ймення Господа!",
            "headers": []
        },
        "11": {
            "verse": "Бо Господь ось накаже, і ворог розіб'є великий той дім на відламки, а дім малий на тріски.",
            "headers": []
        },
        "12": {
            "verse": "Чи бігають коні по скелі? Чи хто виоре море худобою? Таж ви суд обернули на гіркість, а плід справедливости на полин!",
            "headers": []
        },
        "13": {
            "verse": "Ви марнотою тішитеся та говорите: Хіба ж ми не власною силою набули собі роги?",
            "headers": []
        },
        "14": {
            "verse": "Бо ось Я поставлю народ проти вас, доме Ізраїлів, каже Господь, Бог Саваот, і вони вас потиснуть ізвідти, де йдуть до Гамату, аж до степового потоку!",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Господь Бог учинив, що я бачив таке: Ось Він утворив сарану, коли почала виростати отава, і ось отава як по сінокосі царському!",
            "headers": []
        },
        "2": {
            "verse": "І сталось, як вона вже пожерла траву на землі, я сказав: Господи, Боже, прости! Як же Яків устояти може, бо такий він малий?",
            "headers": []
        },
        "3": {
            "verse": "І Господь пожалів був про те. Не станеться це, промовив Господь.",
            "headers": []
        },
        "4": {
            "verse": "Господь Бог учинив, що я бачив таке: Ось Господь Бог покликав судитись огнем, і пожер той велику безодню, і частку пожер.",
            "headers": []
        },
        "5": {
            "verse": "І сказав я: О, Господи, Боже, спини! Як же Яків устояти може, бо такий він малий?",
            "headers": []
        },
        "6": {
            "verse": "І Господь пожалів був про те. Не станеться й це! сказав Господь Бог!",
            "headers": []
        },
        "7": {
            "verse": "І Він знов учинив, що я бачив таке: Ось на мурі стрімкому стоїть Господь Бог, а в руці Його висок.",
            "headers": []
        },
        "8": {
            "verse": "І промовив до мене Господь: Що ти бачиш, Амосе? А я відказав: Виска. І промовив Господь: Ось Я цього виска покладу посеред народу Мого, Ізраїля, уже більше йому не прощу!",
            "headers": []
        },
        "9": {
            "verse": "І спустошіють жертовні підгірки Ісакові, і поруйновані будуть святині Ізраїлеві, і Я стану з мечем на дім Єровоамів.",
            "headers": []
        },
        "10": {
            "verse": "І послав Амація, священик Бет-Елу, до Єровоама, царя Ізраїлевого, кажучи: Амос змовлюється на тебе серед Ізраїлевого дому, не може земля змістити всіх його слів!",
            "headers": []
        },
        "11": {
            "verse": "Бо так говорить Амос: Єровоам помре від меча, а Ізраїль конче піде на вигнання з своєї землі!",
            "headers": []
        },
        "12": {
            "verse": "І сказав Амація до Амоса: Ясновидче, іди, утікай собі до Юдиного краю, і їж там хліб, і там пророкуй.",
            "headers": []
        },
        "13": {
            "verse": "А в Бет-Елі вже більше не будеш пророкувати, бо він святиня царя та дім царства.",
            "headers": []
        },
        "14": {
            "verse": "І відповів Амос і сказав до Амації: Я не пророк, і не син я пророків, я пастух та оброблювач диких фіґовниць.",
            "headers": []
        },
        "15": {
            "verse": "І взяв мене Господь від отари, і промовив до мене Господь: Іди, пророкуй Моєму народові Ізраїлеві!",
            "headers": []
        },
        "16": {
            "verse": "А тепер послухай Господнього слова: Ти кажеш: Не будеш пророкувати на Ізраїля, і не будеш проповідувати на Ісаків дім.",
            "headers": []
        },
        "17": {
            "verse": "Тому так промовляє Господь: Твоя жінка в місті буде блудлива, і сини твої та дочки твої попадають від меча, а земля твоя буде поділена шнуром, і ти помреш на нечистій землі, а Ізраїль конче піде на вигнання з своєї землі!",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Господь Бог учинив, що я бачив таке: Ось кіш доспілих плодів.",
            "headers": []
        },
        "2": {
            "verse": "І сказав Він: Що бачиш, Амосе? А я відказав: Кіш доспілих плодів. І промовив до мене Господь: Доспів кінець Моєму народові Ізраїлеві, уже більше йому не прощу!",
            "headers": []
        },
        "3": {
            "verse": "І обернуться пісні в палатах на зойк того дня, говорить Господь Бог: буде трупів багато, бо ворог на кожному місці накидає їх!",
            "headers": []
        },
        "4": {
            "verse": "Послухайте це, ви, що топчете бідного, і що прагнете винищити всіх убогих з землі,",
            "headers": []
        },
        "5": {
            "verse": "кажучи: Коли то мине новомісяччя, щоб нам збіжжя продати? і субота, щоб нам відчинити збіжеві комори? Щоб зменшити ефу, і щоб шекля побільшити, і щоб викривляти обманну вагу,",
            "headers": []
        },
        "6": {
            "verse": "щоб купувати за срібло нужденних, а вбогого за взуття, і попродати послід збіжевий?",
            "headers": []
        },
        "7": {
            "verse": "Господь присягнув славою Якова: Не забуду ніколи усіх їхніх вчинків!",
            "headers": []
        },
        "8": {
            "verse": "Чи не затрясеться від цього земля, і всі мешканці її не впадуть у жалобу? Вся вона захвилюється, мов та Ріка, і бурхливо поплине й обнизиться знов, немов річка Єгипту.",
            "headers": []
        },
        "9": {
            "verse": "І станеться в день той, говорить Господь Бог, і вчиню захід сонця опівдні, і для землі серед світлого дня воно стемніє.",
            "headers": []
        },
        "10": {
            "verse": "І оберну ваші свята в жалобу, а всі ваші пісні в голосіння, і на всі стегна спроваджу верету, а на всякую голову лисину, і вчиню це, немов та жалоба по одинакові, кінець же отого, немов гіркий день!",
            "headers": []
        },
        "11": {
            "verse": "Ось дні настають, говорить Господь Бог, і голод пошлю Я на землю, не голод на хліб, і не спрагу на воду, але спрагу почути Господні слова!",
            "headers": []
        },
        "12": {
            "verse": "І будуть ходити від моря до моря, і з півночі до сходу блукатимуть, щоб знайти слово Господа, та не знайдуть його!",
            "headers": []
        },
        "13": {
            "verse": "Того дня будуть мліти від спраги вродливі дівчата та хлопці,",
            "headers": []
        },
        "14": {
            "verse": "що клянуться гріхом самарійським та кажуть: Як живий твій Бог, Дане, і як жива дорога до Беер-Шеви! Та вони всі попадають, і більше не встануть...",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Я бачив Господа, що стояв над жертівником, і Він сказав: Удар но по маковиці цих воріт, щоб затряслися пороги, і порозбивай їх на всіх їхніх головах, а їхній останок заб'ю Я мечем. Не втече їм втікач, і гонець не врятується в них!",
            "headers": []
        },
        "2": {
            "verse": "Якщо б закопались вони до шеолу, то й звідти рука Моя їх забере, і якщо б піднялися на небо, то й звідти їх скину!",
            "headers": []
        },
        "3": {
            "verse": "А якщо б поховались вони на верховині Кармелу, звідти вишукаю й заберу їх, а якщо на дні моря вони поховаються з-перед очей Моїх, то й там Я гадюці звелю, і вона їх покусає!",
            "headers": []
        },
        "4": {
            "verse": "А якщо вони підуть в полон перед своїми ворогами, то й там накажу Я мечеві і він їх повбиває, і на них Я зверну Своє око на зле, а не на добре.",
            "headers": []
        },
        "5": {
            "verse": "Бо коли Господь Бог Саваот доторкнеться землі, то розтане вона, і в жалобу впадуть всі мешканці її. І вся вона вийде, немов та Ріка, і мов річка Єгипту обнизиться.",
            "headers": []
        },
        "6": {
            "verse": "Він будує на небі чертоги Свої, а Свій небозвід заклав над землею, воду морську Він кличе, і виливає її на поверхню землі, Господь Йому Ймення!",
            "headers": []
        },
        "7": {
            "verse": "Хіба ж ви, Ізраїлеві сини, Мені не такі, як сини етіоплян? говорить Господь. Хіба ж не Ізраїля вивів Я з краю єгипетського, а филистимлян з Кафтору, а Арама із Кіру?",
            "headers": []
        },
        "8": {
            "verse": "Ось очі Господа Бога на грішне це царство, і з поверхні землі його вигублю, та вигублюючи, не погублю дому Якового, говорить Господь.",
            "headers": []
        },
        "9": {
            "verse": "Бо ось Я звелів, і серед народів усіх пересію Ізраїлів дім, як пересівається решетом, і жодне зеренце на землю не випаде!",
            "headers": []
        },
        "10": {
            "verse": "Упадуть усі грішні народу Мого від меча, що говорять: Не досягне до нас і не стріне оце нас нещастя!",
            "headers": []
        },
        "11": {
            "verse": "Того дня Я поставлю упалу Давидову скинію і проломи в ній загороджу, і поставлю руїни його, і відбудую його, як за днів стародавніх,",
            "headers": []
        },
        "12": {
            "verse": "щоб решту Едому посіли вони, і всі ті народи, що в них кликалося Моє Ймення, говорить Господь, Який чинить оце.",
            "headers": []
        },
        "13": {
            "verse": "Ось дні настають, говорить Господь, і орач із женцем зустрінеться, а топтач винограду із сіячем, і гори закрапають виноградовим соком, а всі взгір'я добром потечуть.",
            "headers": []
        },
        "14": {
            "verse": "І долю народу Свого, Ізраїля, Я поверну, і побудую міста попустошені, і осядуть вони, і засадять вони виноградники, й питимуть їхнє вино, і порозводять садки, і будуть їсти їхній овоч.",
            "headers": []
        },
        "15": {
            "verse": "І Я посаджу їх на їхній землі, і не будуть їх більш виривати з своєї землі, яку Я їм дав, говорить Господь, Бог твій!",
            "headers": []
        }
    }
}