{
    "1": {
        "1": {
            "verse": "Павло, із волі Божої апостол Христа Ісуса, і брат Тимофій",
            "headers": []
        },
        "2": {
            "verse": "до святих і вірних братів у Христі, що в Колосах: благодать вам і мир від Бога, Отця нашого!",
            "headers": []
        },
        "3": {
            "verse": "Ми дякуємо Богові, Отцеві Господа нашого Ісуса Христа, завжди за вас молячись,",
            "headers": []
        },
        "4": {
            "verse": "прочувши про вашу віру в Христа Ісуса та про любов, яку маєте до всіх святих",
            "headers": []
        },
        "5": {
            "verse": "через надію, приготовану в небі для вас, що про неї давніше ви чули в слові істини Євангелії,",
            "headers": []
        },
        "6": {
            "verse": "що до вас прибула, і на цілому світі плодоносна й росте, як і в вас, з того дня, коли ви почули й пізнали благодать Божу в правді.",
            "headers": []
        },
        "7": {
            "verse": "Отак ви і навчилися від Епафра, улюбленого співробітника нашого, що за вас він вірний служитель Христа,",
            "headers": []
        },
        "8": {
            "verse": "що й виявив нам про вашу духовну любов.",
            "headers": []
        },
        "9": {
            "verse": "Через це то й ми з того дня, як почули, не перестаємо молитись за вас та просити, щоб для пізнання волі Його були ви наповнені всякою мудрістю й розумом духовним,",
            "headers": []
        },
        "10": {
            "verse": "щоб ви поводилися належно щодо Господа в усякому догодженні, в усякому доброму ділі приносячи плід і зростаючи в пізнанні Бога,",
            "headers": []
        },
        "11": {
            "verse": "зміцняючись усякою силою за могучістю слави Його для всякої витривалости й довготерпіння з радістю,",
            "headers": []
        },
        "12": {
            "verse": "дякуючи Отцеві, що вчинив нас достойними участи в спадщині святих у світлі,",
            "headers": []
        },
        "13": {
            "verse": "що визволив нас із влади темряви й переставив нас до Царства Свого улюбленого Сина,",
            "headers": []
        },
        "14": {
            "verse": "в Якім маємо відкуплення і прощення гріхів.",
            "headers": []
        },
        "15": {
            "verse": "Він є образ невидимого Бога, роджений перш усякого творива.",
            "headers": []
        },
        "16": {
            "verse": "Бо то Ним створено все на небі й на землі, видиме й невидиме, чи то престоли, чи то господства, чи то влади, чи то начальства, усе через Нього й для Нього створено!",
            "headers": []
        },
        "17": {
            "verse": "А Він є перший від усього, і все Ним стоїть.",
            "headers": []
        },
        "18": {
            "verse": "І Він Голова тіла, Церкви. Він початок, первороджений з мертвих, щоб у всьому Він мав першенство.",
            "headers": []
        },
        "19": {
            "verse": "Бо вгодно було, щоб у Нім перебувала вся повнота,",
            "headers": []
        },
        "20": {
            "verse": "і щоб Ним поєднати з Собою все, примиривши кров'ю хреста Його, через Нього, чи то земне, чи то небесне.",
            "headers": []
        },
        "21": {
            "verse": "І вас, що були колись відчужені й вороги думкою в злих учинках,",
            "headers": []
        },
        "22": {
            "verse": "тепер же примирив смертю в людськім тілі Його, щоб учинити вас святими, і непорочними, і неповинними перед Собою,",
            "headers": []
        },
        "23": {
            "verse": "якщо тільки пробуваєте в вірі тверді та сталі, і не відпадаєте від надії Євангелії, що ви чули її, яка проповідана всьому створінню під небом, якій я, Павло, став служителем.",
            "headers": []
        },
        "24": {
            "verse": "Тепер я радію в стражданнях своїх за вас, і доповнюю недостачу скорботи Христової в тілі своїм за тіло Його, що воно Церква;",
            "headers": []
        },
        "25": {
            "verse": "якій я став служителем за Божим зарядженням, що для вас мені дане, щоб виконати Слово Боже,",
            "headers": []
        },
        "26": {
            "verse": "Таємницю, заховану від віків і поколінь, а тепер виявлену Його святим,",
            "headers": []
        },
        "27": {
            "verse": "що їм Бог захотів показати, яке багатство слави цієї таємниці між поганами, а вона Христос у вас, надія слави!",
            "headers": []
        },
        "28": {
            "verse": "Його ми проповідуємо, нагадуючи кожній людині й навчаючи кожну людину всякої мудрости, щоб учинити кожну людину досконалою в Христі.",
            "headers": []
        },
        "29": {
            "verse": "У тому й працюю я, борючися силою Його, яка сильно діє в мені.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Я хочу, щоб ви знали, яку велику боротьбу я маю за вас і за тих, хто в Лаодикії, і за всіх, хто не бачив мого тілесного обличчя.",
            "headers": []
        },
        "2": {
            "verse": "Хай потішаться їхні серця, у любові поєднані, для всякого багатства повного розуміння, для пізнання таємниці Бога, Христа,",
            "headers": []
        },
        "3": {
            "verse": "в Якому всі скарби премудрости й пізнання заховані.",
            "headers": []
        },
        "4": {
            "verse": "А це говорю, щоб ніхто вас не звів фальшивими доводами при суперечці.",
            "headers": []
        },
        "5": {
            "verse": "Бо хоч тілом я й неприсутній, та духом я з вами, і з радістю бачу ваш порядок та твердість вашої віри в Христа.",
            "headers": []
        },
        "6": {
            "verse": "Отже, як ви прийняли були Христа Ісуса Господа, так і в Ньому ходіть,",
            "headers": []
        },
        "7": {
            "verse": "бувши вкорінені й збудовані на Ньому, та зміцнені в вірі, як вас навчено, збагачуючись у ній з подякою.",
            "headers": []
        },
        "8": {
            "verse": "Стережіться, щоб ніхто вас не звів філософією та марною оманою за переданням людським, за стихіями світу, а не за Христом,",
            "headers": []
        },
        "9": {
            "verse": "бо в Ньому тілесно живе вся повнота Божества.",
            "headers": []
        },
        "10": {
            "verse": "І ви маєте в Нім повноту, а Він Голова всякої влади й начальства.",
            "headers": []
        },
        "11": {
            "verse": "Ви в Ньому були й обрізані нерукотворним обрізанням, скинувши людське тіло гріховне в Христовім обрізанні.",
            "headers": []
        },
        "12": {
            "verse": "Ви були з Ним поховані у хрищенні, у Ньому ви й разом воскресли через віру в силу Бога, що Він з мертвих Його воскресив.",
            "headers": []
        },
        "13": {
            "verse": "І вас, що мертві були в гріхах та в необрізанні вашого тіла, Він оживив разом із Ним, простивши усі гріхи,",
            "headers": []
        },
        "14": {
            "verse": "знищивши рукописання на нас, що наказами було проти нас, Він із середини взяв його та й прибив його на хресті,",
            "headers": []
        },
        "15": {
            "verse": "роззброївши влади й начальства, сміливо їх вивів на посміховисько, перемігши їх на хресті!",
            "headers": []
        },
        "16": {
            "verse": "Тож, хай ніхто вас не судить за їжу, чи за питво, чи за чергове свято, чи за новомісяччя, чи за суботи,",
            "headers": []
        },
        "17": {
            "verse": "бо це тінь майбутнього, а тіло Христове.",
            "headers": []
        },
        "18": {
            "verse": "Нехай вас не зводить ніхто удаваною покорою та службою Анголам, вдаючися до того, чого не бачив, нерозважно надимаючись своїм тілесним розумом,",
            "headers": []
        },
        "19": {
            "verse": "а не тримачись Голови, від Якої все тіло, суглобами й зв'язями з'єднане й зміцнене, росте зростом Божим.",
            "headers": []
        },
        "20": {
            "verse": "Отож, як ви вмерли з Христом для стихій світу, то чого ви, немов ті, хто в світі живе, пристаєте на постанови:",
            "headers": []
        },
        "21": {
            "verse": "не дотикайся, ані їж, ані рухай,",
            "headers": []
        },
        "22": {
            "verse": "бо то все знищиться, як уживати його, за приказами та наукою людською.",
            "headers": []
        },
        "23": {
            "verse": "Воно ж має вид мудрости в самовільній службі й покорі та в знесилюванні тіла, та не має якогось значення, хіба щодо насичення тіла.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Отож, коли ви воскресли з Христом, то шукайте того, що вгорі, де сидить Христос по Божій правиці.",
            "headers": []
        },
        "2": {
            "verse": "Думайте про те, що вгорі, а не про те, що на землі.",
            "headers": []
        },
        "3": {
            "verse": "Бож ви вмерли, а життя ваше сховане в Бозі з Христом.",
            "headers": []
        },
        "4": {
            "verse": "Коли з'явиться Христос, наше життя, тоді з'явитеся з Ним у славі і ви.",
            "headers": []
        },
        "5": {
            "verse": "Отож, умертвіть ваші земні члени: розпусту, нечисть, пристрасть, лиху пожадливість та зажерливість, що вона ідолослуження,",
            "headers": []
        },
        "6": {
            "verse": "бо гнів Божий приходить за них на неслухняних.",
            "headers": []
        },
        "7": {
            "verse": "І ви поміж ними ходили колись, як жили поміж ними.",
            "headers": []
        },
        "8": {
            "verse": "Тепер же відкиньте і ви все оте: гнів, лютість, злобу, богозневагу, безсоромні слова з ваших уст.",
            "headers": []
        },
        "9": {
            "verse": "Не кажіть неправди один на одного, якщо скинули з себе людину стародавню з її вчинками,",
            "headers": []
        },
        "10": {
            "verse": "та зодягнулися в нову, що відновлюється для пізнання за образом Створителя її,",
            "headers": []
        },
        "11": {
            "verse": "де нема ані геллена, ані юдея, обрізання та необрізання, варвара, скита, раба, вільного, але все та в усьому Христос!",
            "headers": []
        },
        "12": {
            "verse": "Отож, зодягніться, як Божі вибранці, святі та улюблені, у щире милосердя, добротливість, покору, лагідність, довготерпіння.",
            "headers": []
        },
        "13": {
            "verse": "Терпіть один одного, і прощайте собі, коли б мав хто на кого оскарження. Як і Христос вам простив, робіть так і ви!",
            "headers": []
        },
        "14": {
            "verse": "А над усім тим зодягніться в любов, що вона союз досконалости!",
            "headers": []
        },
        "15": {
            "verse": "І нехай мир Божий панує у ваших серцях, до якого й були ви покликані в одному тілі. І вдячними будьте!",
            "headers": []
        },
        "16": {
            "verse": "Слово Христове нехай пробуває в вас рясно, у всякій премудрості. Навчайте та напоумляйте самих себе! Вдячно співайте у ваших серцях Господеві псалми, гімни, духовні пісні!",
            "headers": []
        },
        "17": {
            "verse": "І все, що тільки робите словом чи ділом, усе робіть у Ім'я Господа Ісуса, дякуючи через Нього Богові й Отцеві.",
            "headers": []
        },
        "18": {
            "verse": "Дружини, слухайтеся чоловіків своїх, як лицює то в Господі!",
            "headers": []
        },
        "19": {
            "verse": "Чоловіки, любіть дружин своїх, і не будьте суворі до них!",
            "headers": []
        },
        "20": {
            "verse": "Діти, будьте слухняні в усьому батькам, бо це Господеві приємне!",
            "headers": []
        },
        "21": {
            "verse": "Батьки, не дратуйте дітей своїх, щоб на дусі не впали вони!",
            "headers": []
        },
        "22": {
            "verse": "Раби, слухайтеся в усьому тілесних панів, і не працюйте тільки про людське око, немов підлещуючись, але в простоті серця, боячися Бога!",
            "headers": []
        },
        "23": {
            "verse": "І все, що тільки чините, робіть від душі, немов Господеві, а не людям!",
            "headers": []
        },
        "24": {
            "verse": "Знайте, що від Господа приймете в нагороду спадщину, бо служите ви Господеві Христові.",
            "headers": []
        },
        "25": {
            "verse": "А хто кривдить, той одержить за свою кривду. Бо не дивиться Бог на особу!",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Пани, виявляйте до рабів справедливість та рівність, і знайте, що й для вас є на небі Господь!",
            "headers": []
        },
        "2": {
            "verse": "Будьте тривалі в молитві, і пильнуйте з подякою в ній!",
            "headers": []
        },
        "3": {
            "verse": "Моліться разом і за нас, щоб Бог нам відчинив двері слова, звіщати таємницю Христову, що за неї я й зв'язаний,",
            "headers": []
        },
        "4": {
            "verse": "щоб з'явив я її, як звіщати належить мені.",
            "headers": []
        },
        "5": {
            "verse": "Поводьтеся мудро з чужими, використовуючи час.",
            "headers": []
        },
        "6": {
            "verse": "Слово ваше нехай буде завжди ласкаве, приправлене сіллю, щоб ви знали, як ви маєте кожному відповідати.",
            "headers": []
        },
        "7": {
            "verse": "Що зо мною, то все вам розповість Тихик, улюблений брат і вірний служитель і співробітник у Господі.",
            "headers": []
        },
        "8": {
            "verse": "Я саме на те його вислав до вас, щоб довідались ви про нас, і щоб ваші серця він потішив,",
            "headers": []
        },
        "9": {
            "verse": "із Онисимом, вірним та улюбленим братом, який з-поміж вас. Вони все вам розповідять, що діється тут.",
            "headers": []
        },
        "10": {
            "verse": "Поздоровлює вас Аристарх, ув'язнений разом зо мною, і Марко, небіж Варнавин, що про нього ви дістали накази; як прийде до вас, то прийміть його,",
            "headers": []
        },
        "11": {
            "verse": "теж Ісус, на прізвище Юст, вони із обрізаних. Для Божого Царства єдині вони співробітники, що були мені втіхою.",
            "headers": []
        },
        "12": {
            "verse": "Поздоровлює вас Епафрас, що з ваших, раб Христа Ісуса. Він завжди обстоює вас у молитвах, щоб ви досконалі були та наповнені всякою Божою волею.",
            "headers": []
        },
        "13": {
            "verse": "І я свідчу за нього, що він має велику горливість про вас та про тих, що знаходяться в Лаодикії та в Гієраполі.",
            "headers": []
        },
        "14": {
            "verse": "Вітає вас Лука, улюблений лікар, та Димас.",
            "headers": []
        },
        "15": {
            "verse": "Привітайте братів, що в Лаодикії, і Німфана, і Церкву домашню його.",
            "headers": []
        },
        "16": {
            "verse": "І як буде прочитаний лист цей у вас, то зробіть, щоб прочитаний був він також у Церкві Лаодикійській, а того, що написаний з Лаодикії, прочитайте і ви.",
            "headers": []
        },
        "17": {
            "verse": "Та скажіть Архіпові: Доглядай того служіння, що прийняв його в Господі, щоб ти його виконав!",
            "headers": []
        },
        "18": {
            "verse": "Привітання моєю рукою Павловою. Пам'ятайте про пута мої! Благодать Божа нехай буде з вами! Амінь.",
            "headers": []
        }
    }
}