{
    "1": {
        "1": {
            "verse": "Павло, з волі Божої апостол Христа Ісуса, святим, що в Ефесі, і вірним у Христі Ісусі,",
            "headers": []
        },
        "2": {
            "verse": "нехай буде вам благодать та мир від Бога, Отця нашого, і Господа Ісуса Христа!",
            "headers": []
        },
        "3": {
            "verse": "Благословенний Бог і Отець Господа нашого Ісуса Христа, що нас у Христі поблагословив усяким благословенням духовним у небесах,",
            "headers": []
        },
        "4": {
            "verse": "так як вибрав у Ньому Він нас перше заложення світу, щоб були перед Ним ми святі й непорочні, у любові,",
            "headers": []
        },
        "5": {
            "verse": "призначивши наперед, щоб нас усиновити для Себе Ісусом Христом, за вподобанням волі Своєї,",
            "headers": []
        },
        "6": {
            "verse": "на хвалу слави благодаті Своєї, якою Він обдарував нас в Улюбленім,",
            "headers": []
        },
        "7": {
            "verse": "що маємо в Ньому відкуплення кров'ю Його, прощення провин, через багатство благодаті Його,",
            "headers": []
        },
        "8": {
            "verse": "яку Він намножив у нас у всякій премудрості й розважності,",
            "headers": []
        },
        "9": {
            "verse": "об'явивши нам таємницю волі Своєї за Своїм уподобанням, яке постановив у Самому Собі,",
            "headers": []
        },
        "10": {
            "verse": "для урядження виповнення часів, щоб усе об'єднати в Христі, що на небі, і що на землі.",
            "headers": []
        },
        "11": {
            "verse": "У Нім, що в Нім стали ми й спадкоємцями, бувши призначені наперед постановою Того, Хто все чинить за радою волі Своєї,",
            "headers": []
        },
        "12": {
            "verse": "щоб на хвалу Його слави були ми, що перше надіялися на Христа.",
            "headers": []
        },
        "13": {
            "verse": "У Ньому й ви, як почули були слово істини, Євангелію спасіння свого, та в Нього й увірували, запечатані стали Святим Духом обітниці,",
            "headers": []
        },
        "14": {
            "verse": "Який є завдаток нашого спадку, на викуп здобутого, на хвалу Його слави!",
            "headers": []
        },
        "15": {
            "verse": "Тому й я, прочувши про вашу віру в Господа Ісуса, і про любов до всіх святих,",
            "headers": []
        },
        "16": {
            "verse": "не перестаю за вас дякувати, і в молитвах своїх за вас згадую,",
            "headers": []
        },
        "17": {
            "verse": "щоб Бог Господа нашого Ісуса Христа, Отець слави, дав вам Духа премудрости та відкриття для пізнання Його,",
            "headers": []
        },
        "18": {
            "verse": "просвітив очі вашого серця, щоб ви зрозуміли, до якої надії Він вас закликає, і який багатий Його славний спадок у святих,",
            "headers": []
        },
        "19": {
            "verse": "і яка безмірна велич Його сили в нас, що віруємо за виявленням потужної сили Його,",
            "headers": []
        },
        "20": {
            "verse": "яку виявив Він у Христі, воскресивши із мертвих Його, і посадивши на небі праворуч Себе,",
            "headers": []
        },
        "21": {
            "verse": "вище від усякого уряду, і влади, і сили, і панування, і всякого ймення, що назване не тільки в цім віці, але й у майбутньому.",
            "headers": []
        },
        "22": {
            "verse": "І все впокорив Він під ноги Йому, і Його дав найвище за все за Голову Церкви,",
            "headers": []
        },
        "23": {
            "verse": "а вона Його тіло, повня Того, що все всім наповняє!",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "І вас, що мертві були через ваші провини й гріхи,",
            "headers": []
        },
        "2": {
            "verse": "в яких ви колись проживали за звичаєм віку цього, за волею князя, що панує в повітрі, духа, що працює тепер у неслухняних,",
            "headers": []
        },
        "3": {
            "verse": "між якими й усі ми проживали колись у пожадливостях нашого тіла, як чинили волю тіла й думок, і з природи були дітьми гніву, як і інші,",
            "headers": []
        },
        "4": {
            "verse": "Бог же, багатий на милосердя, через Свою превелику любов, що нею Він нас полюбив,",
            "headers": []
        },
        "5": {
            "verse": "і нас, що мертві були через прогріхи, оживив разом із Христом, спасені ви благодаттю,",
            "headers": []
        },
        "6": {
            "verse": "і разом із Ним воскресив, і разом із Ним посадив на небесних місцях у Христі Ісусі,",
            "headers": []
        },
        "7": {
            "verse": "щоб у наступних віках показати безмірне багатство благодаті Своєї в добрості до нас у Христі Ісусі.",
            "headers": []
        },
        "8": {
            "verse": "Бо спасені ви благодаттю через віру, а це не від вас, то дар Божий,",
            "headers": []
        },
        "9": {
            "verse": "не від діл, щоб ніхто не хвалився.",
            "headers": []
        },
        "10": {
            "verse": "Бо ми Його твориво, створені в Христі Ісусі на добрі діла, які Бог наперед приготував, щоб ми в них перебували.",
            "headers": []
        },
        "11": {
            "verse": "Отож, пам'ятайте, що ви, колись тілом погани, що вас так звані рукотворно обрізані на тілі звуть необрізаними,",
            "headers": []
        },
        "12": {
            "verse": "що ви того часу були без Христа, відлучені від громади ізраїльської, і чужі заповітам обітниці, не мавши надії й без Бога на світі.",
            "headers": []
        },
        "13": {
            "verse": "А тепер у Христі Ісусі ви, що колись далекі були, стали близькі Христовою кров'ю.",
            "headers": []
        },
        "14": {
            "verse": "Він бо наш мир, що вчинив із двох одне й зруйнував серединну перегороду, ворожнечу, Своїм тілом,",
            "headers": []
        },
        "15": {
            "verse": "Він Своєю наукою знищив Закона заповідей, щоб з обох збудувати Собою одного нового чоловіка, мир чинивши,",
            "headers": []
        },
        "16": {
            "verse": "і хрестом примирити із Богом обох в однім тілі, ворожнечу на ньому забивши.",
            "headers": []
        },
        "17": {
            "verse": "І, прийшовши, Він благовістив мир вам, далеким, і мир близьким,",
            "headers": []
        },
        "18": {
            "verse": "бо обоє Ним маємо приступ у Дусі однім до Отця.",
            "headers": []
        },
        "19": {
            "verse": "Отже, ви вже не чужі й не приходьки, а співгорожани святим, і домашні для Бога,",
            "headers": []
        },
        "20": {
            "verse": "збудовані на основі апостолів і пророків, де наріжним каменем є Сам Ісус Христос,",
            "headers": []
        },
        "21": {
            "verse": "що на ньому вся будівля, улад побудована, росте в святий храм у Господі,",
            "headers": []
        },
        "22": {
            "verse": "що на ньому і ви разом будуєтеся Духом на оселю Божу.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Через це я, Павло, є в'язень Ісуса Христа за вас, поган,",
            "headers": []
        },
        "2": {
            "verse": "якщо ви тільки чули про зарядження Божої благодаті, що для вас мені дана.",
            "headers": []
        },
        "3": {
            "verse": "Бо мені відкриттям об'явилась була таємниця, як писав я вам коротко вище,",
            "headers": []
        },
        "4": {
            "verse": "з чого можете ви, читаючи, пізнати моє розуміння таємниці Христової.",
            "headers": []
        },
        "5": {
            "verse": "А вона за інших поколінь не була оголошена людським синам, як відкрилась тепер через Духа Його святим апостолам і пророкам,",
            "headers": []
        },
        "6": {
            "verse": "що погани співспадкоємці, і одне тіло, і співучасники Його обітниці в Христі Ісусі через Євангелію,",
            "headers": []
        },
        "7": {
            "verse": "якій служителем я став через дар благодаті Божої, що дана мені чином сили Його.",
            "headers": []
        },
        "8": {
            "verse": "Мені, найменшому від усіх святих, дана була оця благодать, благовістити поганам недосліджене багатство Христове,",
            "headers": []
        },
        "9": {
            "verse": "та висвітлити, що то є зарядження таємниці, яка від віків захована в Бозі, Який створив усе,",
            "headers": []
        },
        "10": {
            "verse": "щоб тепер через Церкву була оголошена початкам та владам на небі найрізніша мудрість Божа,",
            "headers": []
        },
        "11": {
            "verse": "за відвічної постанови, яку Він учинив у Христі Ісусі, Господі нашім,",
            "headers": []
        },
        "12": {
            "verse": "в Якім маємо відвагу та доступ у надії через віру в Нього.",
            "headers": []
        },
        "13": {
            "verse": "Тому то благаю я вас не занепадати духом через терпіння моє через вас, бо воно ваша слава.",
            "headers": []
        },
        "14": {
            "verse": "Для того схиляю коліна свої перед Отцем,",
            "headers": []
        },
        "15": {
            "verse": "що від Нього має ймення кожен рід на небі й на землі,",
            "headers": []
        },
        "16": {
            "verse": "щоб Він дав вам за багатством слави Своєї силою зміцнитися через Духа Його в чоловікові внутрішнім,",
            "headers": []
        },
        "17": {
            "verse": "щоб Христос через віру замешкав у ваших серцях, щоб ви, закорінені й основані в любові,",
            "headers": []
        },
        "18": {
            "verse": "змогли зрозуміти зо всіма святими, що то ширина й довжина, і глибина й вишина,",
            "headers": []
        },
        "19": {
            "verse": "і пізнати Христову любов, яка перевищує знання, щоб були ви наповнені всякою повнотою Божою.",
            "headers": []
        },
        "20": {
            "verse": "А Тому, Хто може зробити значно більш над усе, чого просимо або думаємо, силою, що діє в нас,",
            "headers": []
        },
        "21": {
            "verse": "Тому слава в Церкві та в Христі Ісусі на всі покоління на вічні віки. Амінь.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Отож, благаю вас я, в'язень у Господі, щоб ви поводилися гідно покликання, що до нього покликано вас,",
            "headers": []
        },
        "2": {
            "verse": "зо всякою покорою та лагідністю, з довготерпінням, у любові терплячи один одного,",
            "headers": []
        },
        "3": {
            "verse": "пильнуючи зберігати єдність духа в союзі миру.",
            "headers": []
        },
        "4": {
            "verse": "Одне тіло, один дух, як і були ви покликані в одній надії вашого покликання.",
            "headers": []
        },
        "5": {
            "verse": "Один Господь, одна віра, одне хрищення,",
            "headers": []
        },
        "6": {
            "verse": "один Бог і Отець усіх, що Він над усіма, і через усіх, і в усіх.",
            "headers": []
        },
        "7": {
            "verse": "А кожному з нас дана благодать у міру дару Христового.",
            "headers": []
        },
        "8": {
            "verse": "Тому й сказано: Піднявшися на висоту, Ти полонених набрав і людям дав дари!",
            "headers": []
        },
        "9": {
            "verse": "А те, що піднявся був, що то, як не те, що перше й зійшов був до найнижчих місць землі?",
            "headers": []
        },
        "10": {
            "verse": "Хто зійшов був, Той саме й піднявся високо над усі небеса, щоб наповнити все.",
            "headers": []
        },
        "11": {
            "verse": "І Він, отож, настановив одних за апостолів, одних за пророків, а тих за благовісників, а тих за пастирів та вчителів,",
            "headers": []
        },
        "12": {
            "verse": "щоб приготувати святих на діло служби для збудування тіла Христового,",
            "headers": []
        },
        "13": {
            "verse": "аж поки ми всі не досягнемо з'єднання віри й пізнання Сина Божого, Мужа досконалого, у міру зросту Христової повноти,",
            "headers": []
        },
        "14": {
            "verse": "щоб більш не були ми малолітками, що хитаються й захоплюються від усякого вітру науки за людською оманою та за лукавством до хитрого блуду,",
            "headers": []
        },
        "15": {
            "verse": "щоб були ми правдомовні в любові, і в усьому зростали в Нього, а Він Голова, Христос.",
            "headers": []
        },
        "16": {
            "verse": "А з Нього все тіло, складене й зв'язане всяким допомічним суглобом, у міру чинности кожного окремого члена, чинить зріст тіла на будування самого себе любов'ю.",
            "headers": []
        },
        "17": {
            "verse": "Отже, говорю я це й свідкую в Господі, щоб ви більш не поводилися, як поводяться погани в марноті свого розуму,",
            "headers": []
        },
        "18": {
            "verse": "вони запаморочені розумом, відчужені від життя Божого за неуцтво, що в них, за стверділість їхніх сердець,",
            "headers": []
        },
        "19": {
            "verse": "вони отупіли й віддалися розпусті, щоб чинити всяку нечисть із зажерливістю.",
            "headers": []
        },
        "20": {
            "verse": "Але ви не так пізнали Христа,",
            "headers": []
        },
        "21": {
            "verse": "якщо ви чули про Нього, і навчилися в Нім, бо правда в Ісусі,",
            "headers": []
        },
        "22": {
            "verse": "щоб відкинути, за першим поступованням, старого чоловіка, який зотліває в звабливих пожадливостях,",
            "headers": []
        },
        "23": {
            "verse": "та відновлятися духом вашого розуму,",
            "headers": []
        },
        "24": {
            "verse": "і зодягнутися в нового чоловіка, створеного за Богом у справедливості й святості правди.",
            "headers": []
        },
        "25": {
            "verse": "Тому то, неправду відкинувши, говоріть кожен правду до свого ближнього, бо ми члени один для одного.",
            "headers": []
        },
        "26": {
            "verse": "Гнівайтеся, та не грішіть, сонце нехай не заходить у вашому гніві,",
            "headers": []
        },
        "27": {
            "verse": "і місця дияволові не давайте!",
            "headers": []
        },
        "28": {
            "verse": "Хто крав, нехай більше не краде, а краще нехай працює та чинить руками своїми добро, щоб мати подати нужденному.",
            "headers": []
        },
        "29": {
            "verse": "Нехай жадне слово гниле не виходить із уст ваших, але тільки таке, що добре на потрібне збудування, щоб воно подало благодать тим, хто чує.",
            "headers": []
        },
        "30": {
            "verse": "І не засмучуйте Духа Святого Божого, Яким ви запечатані на день викупу.",
            "headers": []
        },
        "31": {
            "verse": "Усяке подратування, і гнів, і лютість, і крик, і лайка нехай буде взято від вас разом із усякою злобою.",
            "headers": []
        },
        "32": {
            "verse": "А ви один до одного будьте ласкаві, милостиві, прощаючи один одному, як і Бог через Христа вам простив!",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Отже, будьте наслідувачами Богові, як улюблені діти,",
            "headers": []
        },
        "2": {
            "verse": "і поводьтеся в любові, як і Христос полюбив вас, і видав за нас Самого Себе, як дар і жертву Богові на приємні пахощі.",
            "headers": []
        },
        "3": {
            "verse": "А розпуста та нечисть усяка й зажерливість нехай навіть не згадуються поміж вами, як личить святим,",
            "headers": []
        },
        "4": {
            "verse": "і гидота, і марнословство або жарти, що непристойні вам, але краще дякування.",
            "headers": []
        },
        "5": {
            "verse": "Знайте бо це, що жаден розпусник, чи нечистий, або зажерливий, що він ідолянин, не має спадку в Христовому й Божому Царстві!",
            "headers": []
        },
        "6": {
            "verse": "Нехай вас не зводить ніхто словами марнотними, бо гнів Божий приходить за них на неслухняних,",
            "headers": []
        },
        "7": {
            "verse": "тож не будьте їм спільниками!",
            "headers": []
        },
        "8": {
            "verse": "Ви бо були колись темрявою, тепер же ви світло в Господі, поводьтеся, як діти світла,",
            "headers": []
        },
        "9": {
            "verse": "бо плід світла знаходиться в кожній добрості, і праведності, і правді.",
            "headers": []
        },
        "10": {
            "verse": "Допевняйтеся, що приємне для Господа,",
            "headers": []
        },
        "11": {
            "verse": "і не беріть участи в неплідних ділах темряви, а краще й докоряйте.",
            "headers": []
        },
        "12": {
            "verse": "Бо соромно навіть казати про те, що роблять вони потаємно!",
            "headers": []
        },
        "13": {
            "verse": "Усе ж те, що світлом докоряється, стає явне, бо все, що явне стає, то світло.",
            "headers": []
        },
        "14": {
            "verse": "Через це то й говорить: Сплячий, вставай, і воскресни із мертвих, і Христос освітлить тебе!",
            "headers": []
        },
        "15": {
            "verse": "Отож, уважайте, щоб поводитися обережно, не як немудрі, але як мудрі,",
            "headers": []
        },
        "16": {
            "verse": "використовуючи час, дні бо лукаві!",
            "headers": []
        },
        "17": {
            "verse": "Через це не будьте нерозумні, але розумійте, що є воля Господня.",
            "headers": []
        },
        "18": {
            "verse": "І не впивайтесь вином, в якому розпуста, але краще наповнюйтесь Духом,",
            "headers": []
        },
        "19": {
            "verse": "розмовляючи поміж собою псалмами, і гімнами, і піснями духовними, співаючи й граючи в серці своєму для Господа,",
            "headers": []
        },
        "20": {
            "verse": "дякуючи завжди за все Богові й Отцеві в Ім'я Господа нашого Ісуса Христа,",
            "headers": []
        },
        "21": {
            "verse": "корячися один одному у Христовім страху.",
            "headers": []
        },
        "22": {
            "verse": "Дружини, коріться своїм чоловікам, як Господеві,",
            "headers": []
        },
        "23": {
            "verse": "бо чоловік голова дружини, як і Христос Голова Церкви, Сам Спаситель тіла!",
            "headers": []
        },
        "24": {
            "verse": "І як кориться Церква Христові, так і дружини своїм чоловікам у всьому.",
            "headers": []
        },
        "25": {
            "verse": "Чоловіки, любіть своїх дружин, як і Христос полюбив Церкву, і віддав за неї Себе,",
            "headers": []
        },
        "26": {
            "verse": "щоб її освятити, очистивши водяним купелем у слові,",
            "headers": []
        },
        "27": {
            "verse": "щоб поставити її Собі славною Церквою, що не має плями чи вади, чи чогось такого, але щоб була свята й непорочна!",
            "headers": []
        },
        "28": {
            "verse": "Чоловіки повинні любити дружин своїх так, як власні тіла, бо хто любить дружину свою, той любить самого себе.",
            "headers": []
        },
        "29": {
            "verse": "Бо ніколи ніхто не зненавидів власного тіла, а годує та гріє його, як і Христос Церкву,",
            "headers": []
        },
        "30": {
            "verse": "бо ми члени Тіла Його від тіла Його й від костей Його!",
            "headers": []
        },
        "31": {
            "verse": "Покине тому чоловік батька й матір, і пристане до дружини своєї, і будуть обоє вони одним тілом.",
            "headers": []
        },
        "32": {
            "verse": "Ця таємниця велика, а я говорю про Христа та про Церкву!",
            "headers": []
        },
        "33": {
            "verse": "Отже, нехай кожен зокрема із вас любить так свою дружину, як самого себе, а дружина нехай боїться свого чоловіка!",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Діти, слухайтеся своїх батьків у Господі, бо це справедливе!",
            "headers": []
        },
        "2": {
            "verse": "Шануй свого батька та матір це перша заповідь з обітницею,",
            "headers": []
        },
        "3": {
            "verse": "щоб добре велося тобі, і щоб ти був на землі довголітній!",
            "headers": []
        },
        "4": {
            "verse": "А батьки, не дратуйте дітей своїх, а виховуйте їх в напоминанні й остереженні Божому!",
            "headers": []
        },
        "5": {
            "verse": "Раби, слухайтеся тілесних панів зо страхом і тремтінням у простоті серця вашого, як Христа!",
            "headers": []
        },
        "6": {
            "verse": "Не працюйте тільки про людське око, немов чоловіковгодники, а як раби Христові, чиніть від душі волю Божу,",
            "headers": []
        },
        "7": {
            "verse": "служіть із зичливістю, немов Господеві, а не людям!",
            "headers": []
        },
        "8": {
            "verse": "Знайте, що кожен, коли зробить що добре, те саме одержить від Господа, чи то раб, чи то вільний.",
            "headers": []
        },
        "9": {
            "verse": "А пани, чиніть їм те саме, занехаюйте погрози, знайте, що для вас і для них є на небі Господь, а Він на обличчя не дивиться!",
            "headers": []
        },
        "10": {
            "verse": "Нарешті, мої брати, зміцняйтеся Господом та могутністю сили Його!",
            "headers": []
        },
        "11": {
            "verse": "Зодягніться в повну Божу зброю, щоб могли ви стати проти хитрощів диявольських.",
            "headers": []
        },
        "12": {
            "verse": "Бо ми не маємо боротьби проти крови та тіла, але проти початків, проти влади, проти світоправителів цієї темряви, проти піднебесних духів злоби.",
            "headers": []
        },
        "13": {
            "verse": "Через це візьміть повну Божу зброю, щоб могли ви дати опір дня злого, і, все виконавши, витримати.",
            "headers": []
        },
        "14": {
            "verse": "Отже, стійте, підперезавши стегна свої правдою, і зодягнувшись у броню праведности,",
            "headers": []
        },
        "15": {
            "verse": "і взувши ноги в готовість Євангелії миру.",
            "headers": []
        },
        "16": {
            "verse": "А найбільш над усе візьміть щита віри, яким зможете погасити всі огненні стріли лукавого.",
            "headers": []
        },
        "17": {
            "verse": "Візьміть і шолома спасіння, і меча духовного, який є Слово Боже.",
            "headers": []
        },
        "18": {
            "verse": "Усякою молитвою й благанням кожного часу моліться духом, а для того пильнуйте з повною витривалістю та молитвою за всіх святих,",
            "headers": []
        },
        "19": {
            "verse": "і за мене, щоб дане було мені слово відкрити уста свої, і зо сміливістю провіщати таємницю Євангелії,",
            "headers": []
        },
        "20": {
            "verse": "для якої посол я в кайданах, щоб сміливо про неї звіщати, як належить мені.",
            "headers": []
        },
        "21": {
            "verse": "А щоб знали і ви щось про мене, та що я роблю, то все вам розповість Тихик, улюблений брат і в Господі вірний служитель,",
            "headers": []
        },
        "22": {
            "verse": "якого послав я до вас на це саме, щоб довідалися ви про нас, і щоб ваші серця він потішив.",
            "headers": []
        },
        "23": {
            "verse": "Мир братам і любов із вірою від Бога Отця й Господа Ісуса Христа!",
            "headers": []
        },
        "24": {
            "verse": "Благодать зо всіма, що незмінно люблять Господа нашого Ісуса Христа! Амінь.",
            "headers": []
        }
    }
}