{
    "1": {
        "1": {
            "verse": "А першого року Кіра, царя перського, щоб сповнилось слово Господнє, проречене устами Єреміїними, збудив Господь духа Кіра, царя перського, і він оголосив по всьому царству своєму, а також на письмі, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Так говорить Кір, цар перський: Усі земні царства дав мені Господь, Бог Небесний, і Він наказав мені збудувати Йому храма в Єрусалимі, що в Юдеї.",
            "headers": []
        },
        "3": {
            "verse": "Хто між вами з усього Його народу, нехай буде Бог його з ним, і нехай він іде до Єрусалиму, що в Юдеї, і нехай будує дім Господа, Бога Ізраїлевого. Це той Бог, що в Єрусалимі.",
            "headers": []
        },
        "4": {
            "verse": "А кожному позосталому по всіх тих містах, хто мешкає там, нехай допоможуть йому люди його місця сріблом, і золотом, і маєтком, і худобою, з добровільною жертвою для дому Божого, що в Єрусалимі.",
            "headers": []
        },
        "5": {
            "verse": "І повставали голови батьківських родів Юди та Веніямина, і священики, і Левити, аж до всякого, що Бог збудив духа його, щоб піти будувати дім Господа, що в Єрусалимі.",
            "headers": []
        },
        "6": {
            "verse": "А все їхнє довкілля зміцнило їм руки речами срібними та золотими, маєтком, і худобою, і коштовностями, окрім того, що хто пожертвував був добровільно.",
            "headers": []
        },
        "7": {
            "verse": "А цар Кір повиносив речі Господнього дому, які забрав був Навуходоносор з Єрусалиму, і дав їх до дому бога свого,",
            "headers": []
        },
        "8": {
            "verse": "і повиносив їх Кір, цар перський, рукою скарбника Мітредата, а той відрахував їх Шешбаццарові, Юдиному начальникові.",
            "headers": []
        },
        "9": {
            "verse": "І оце їхнє число: мисок золотих тридцять, мисок срібних тисяча, ножів двадцять і дев'ять,",
            "headers": []
        },
        "10": {
            "verse": "келіхів золотих тридцять, келіхів срібних подвійних чотири сотні й десять, посуду іншого тисяча.",
            "headers": []
        },
        "11": {
            "verse": "Усього золотого й срібного посуду п'ять тисяч і чотири сотні. Усе це завіз Шешбаццар, коли вигнанці верталися з Вавилону до Єрусалиму.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "А оце виходьки з округи, що прийшли з полону вигнання, яких вигнав був Навуходоносор, цар вавилонський, до Вавилону, і вони повернулися до Єрусалиму та Юдеї, кожен до міста свого,",
            "headers": []
        },
        "2": {
            "verse": "ті, що прийшли були з Зоровавелем, Ісусом, Неємією, Сераєю, Реелаєю, Мордехаєм, Білшаном, Міспаром, Біґваєм, Рехумом, Бааною. Число людей Ізраїлевого народу:",
            "headers": []
        },
        "3": {
            "verse": "синів Пар'ошових дві тисячі сто сімдесят і два,",
            "headers": []
        },
        "4": {
            "verse": "синів Шефатіїних три сотні сімдесят і два,",
            "headers": []
        },
        "5": {
            "verse": "синів Арахових сім сотень сімдесят і п'ять,",
            "headers": []
        },
        "6": {
            "verse": "синів Пахат-Моавових, із синів Ісусових та Йоавових дві тисячі вісім сотень і дванадцять,",
            "headers": []
        },
        "7": {
            "verse": "синів Еламових тисяча двісті п'ятдесят і чотири,",
            "headers": []
        },
        "8": {
            "verse": "синів Заттуєвих дев'ять сотень і сорок і п'ять,",
            "headers": []
        },
        "9": {
            "verse": "синів Заккеєвих сім сотень і шістдесят,",
            "headers": []
        },
        "10": {
            "verse": "синів Банієвих шість сотень сорок і два,",
            "headers": []
        },
        "11": {
            "verse": "синів Беваєвих шість сотень двадцять і три,",
            "headers": []
        },
        "12": {
            "verse": "синів Азґадових тисяча двісті двадцять і два,",
            "headers": []
        },
        "13": {
            "verse": "синів Адонікамових шість сотень шістдесят і шість,",
            "headers": []
        },
        "14": {
            "verse": "синів Біґваєвих дві тисячі п'ятдесят і шість,",
            "headers": []
        },
        "15": {
            "verse": "синів Адінових чотири сотні п'ятдесят і чотири,",
            "headers": []
        },
        "16": {
            "verse": "синів Атерових, від Єзекії дев'ятдесят і вісім,",
            "headers": []
        },
        "17": {
            "verse": "синів Бецаєвих три сотні двадцять і три,",
            "headers": []
        },
        "18": {
            "verse": "синів Йориних сто й дванадцять,",
            "headers": []
        },
        "19": {
            "verse": "синів Хашумових двісті двадцять і три,",
            "headers": []
        },
        "20": {
            "verse": "синів Ґіббарових дев'ятдесят і п'ять,",
            "headers": []
        },
        "21": {
            "verse": "виходьків з Віфлеєму сто двадцять і три,",
            "headers": []
        },
        "22": {
            "verse": "людей з Нетофи п'ятдесят і шість,",
            "headers": []
        },
        "23": {
            "verse": "людей з Анатоту сто двадцять і вісім,",
            "headers": []
        },
        "24": {
            "verse": "виходьків з Азмавету сорок і два,",
            "headers": []
        },
        "25": {
            "verse": "виходьків з Кір'ят-Аріму, Кефіри та Беероту сім сотень і сорок і три,",
            "headers": []
        },
        "26": {
            "verse": "виходьків з Рами та Ґеви: шість сотень двадцять і один,",
            "headers": []
        },
        "27": {
            "verse": "людей з Міхмасу сто двадцять і два,",
            "headers": []
        },
        "28": {
            "verse": "людей з Бет-Елу та Аю двісті двадцять і три,",
            "headers": []
        },
        "29": {
            "verse": "виходьків з Нево п'ятдесят і два,",
            "headers": []
        },
        "30": {
            "verse": "виходьків з Маґбішу сто п'ятдесят і шість,",
            "headers": []
        },
        "31": {
            "verse": "виходьків з Еламу Другого тисяча двісті п'ятдесят і чотири,",
            "headers": []
        },
        "32": {
            "verse": "виходьків з Харіму три сотні й двадцять,",
            "headers": []
        },
        "33": {
            "verse": "виходьків з Лоду, Хадіду та Оно сім сотень двадцять і п'ять,",
            "headers": []
        },
        "34": {
            "verse": "виходьків з Єрихону три сотні сорок і п'ять,",
            "headers": []
        },
        "35": {
            "verse": "виходьків з Сенаї три тисячі і шість сотень і тридцять.",
            "headers": []
        },
        "36": {
            "verse": "Священиків: синів Єдаєвих з Ісусового дому дев'ять сотень сімдесят і три,",
            "headers": []
        },
        "37": {
            "verse": "синів Іммерових тисяча п'ятдесят і два,",
            "headers": []
        },
        "38": {
            "verse": "синів Пашхурових тисяча двісті сорок і сім,",
            "headers": []
        },
        "39": {
            "verse": "синів Харімових тисяча й сімнадцять.",
            "headers": []
        },
        "40": {
            "verse": "Левитів: синів Ісусових і Кадміїлових, з синів Гадавії сімдесят і чотири.",
            "headers": []
        },
        "41": {
            "verse": "Співаків: синів Асафових сто двадцять і вісім.",
            "headers": []
        },
        "42": {
            "verse": "Синів придверних: синів Шаллумових, синів Атерових, синів Талмонових, синів Аккувових, синів Хатітиних, синів Шоваєвих, усіх сто тридцять і дев'ять.",
            "headers": []
        },
        "43": {
            "verse": "Храмових підданців: синів Ціхіних, синів Хасуфіних, синів Таббаотових,",
            "headers": []
        },
        "44": {
            "verse": "синів Керосових, синів Сіагіних, синів Падонових,",
            "headers": []
        },
        "45": {
            "verse": "синів Леваниних, синів Хаґавиних, синів Аккувових,",
            "headers": []
        },
        "46": {
            "verse": "синів Хаґавових, синів Самлаєвих, синів Хананових,",
            "headers": []
        },
        "47": {
            "verse": "синів Ґідделових, синів Ґахарових, синів Реаїних,",
            "headers": []
        },
        "48": {
            "verse": "синів Рецінових, синів Некодиних, синів Ґаззамових,",
            "headers": []
        },
        "49": {
            "verse": "синів Уззиних, синів Пасеахових, синів Бесаєвих,",
            "headers": []
        },
        "50": {
            "verse": "синів Асниних, синів Меунімових, синів Нефусімових,",
            "headers": []
        },
        "51": {
            "verse": "синів Бакбукових, синів Хакуфиних, синів Хархурових,",
            "headers": []
        },
        "52": {
            "verse": "синів Бацлутових, синів Мехідиних, синів Харшиних,",
            "headers": []
        },
        "53": {
            "verse": "синів Баркосових, синів Сісриних, синів Темахових,",
            "headers": []
        },
        "54": {
            "verse": "синів Незіхових, синів Хатіфиних,",
            "headers": []
        },
        "55": {
            "verse": "синів Соломонових рабів: синів Сотаєвих, синів Соферетових, синів Терудиних,",
            "headers": []
        },
        "56": {
            "verse": "Синів Яалиних, синів Дарконових, синів Ґідделових,",
            "headers": []
        },
        "57": {
            "verse": "синів Шефатіїних, синів Хаттілових, синів Похерет-Гаццеваїмових, синів Амієвих,",
            "headers": []
        },
        "58": {
            "verse": "усього цих храмових підданців та синів Соломонових рабів три сотні дев'ятдесят і два.",
            "headers": []
        },
        "59": {
            "verse": "А оце ті, що прийшли з Тел-Мелаху, з Тел-Харші, Керув-Аддану та Іммеру, та не могли довести роду батьків своїх та свого насіння, чи вони з Ізраїля:",
            "headers": []
        },
        "60": {
            "verse": "синів Делаїних, синів Товійїних, синів Некодиних шість сотень п'ятдесят і два.",
            "headers": []
        },
        "61": {
            "verse": "І з синів священичих: сини Ховайїні, сини Коцові, сини Барзіллая, що взяв жінку з дочок ґілеадянина Барзіллая, і звався їхнім ім'ям.",
            "headers": []
        },
        "62": {
            "verse": "Вони шукали свого запису родоводу, та не знайшли, і були вони вилучені зо священства,",
            "headers": []
        },
        "63": {
            "verse": "а намісник сказав їм, щоб вони не їли зо Святого Святих, аж поки не стане священик до уріму та тумміму.",
            "headers": []
        },
        "64": {
            "verse": "Усього збору разом сорок дві тисячі три сотні шістдесят,",
            "headers": []
        },
        "65": {
            "verse": "окрім їхніх рабів та невільниць, цих було сім тисяч три сотні тридцять і сім; а їхніх співаків та співачок двісті.",
            "headers": []
        },
        "66": {
            "verse": "Їхніх коней було сім сотень тридцять і шість, їхніх мулів двісті сорок і п'ять,",
            "headers": []
        },
        "67": {
            "verse": "їхніх верблюдів чотири сотні тридцять і п'ять, ослів шість тисяч сім сотень і двадцять.",
            "headers": []
        },
        "68": {
            "verse": "А з голів батьківських родів, коли вони прийшли до Господнього дому, що в Єрусалимі, то вони жертвували до Божого дому, щоб поставити його на його становищі.",
            "headers": []
        },
        "69": {
            "verse": "За своєю спроможністю вони дали до скарбу на працю: золота шістдесят одну тисячу дарейків, а срібла п'ять тисяч мін, а священичих убрань сто.",
            "headers": []
        },
        "70": {
            "verse": "І осілися священики й Левити, та з народу, і співаки, і придверні, і храмові підданці по своїх містах, і ввесь Ізраїль по своїх містах.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "А коли настав сьомий місяць, і Ізраїлеві сини були по містах, то зібрався народ, як один чоловік, до Єрусалиму.",
            "headers": []
        },
        "2": {
            "verse": "І встав Ісус, син Йоцадаків, та брати його священики, і Зоровавель, син Шеалтіїлів, та брати його, і збудували жертівника Бога Ізраїля, щоб приносити на ньому цілопалення, як написано в Законі Мойсея, Божого чоловіка.",
            "headers": []
        },
        "3": {
            "verse": "І поставили міцно жертівника на його основі, бо були вони в страху від народів країв, і приносили на ньому цілопалення для Господа, цілопалення на ранок та на вечір.",
            "headers": []
        },
        "4": {
            "verse": "І справили свято Кучок, як написано, і щоденні цілопалення в кількості за постановою щодо жертов на кожен день,",
            "headers": []
        },
        "5": {
            "verse": "а по тому цілопалення стале, і на молодики, і на всі присвячені Господеві свята, і для кожного, хто жертвує добровільну жертву для Господа.",
            "headers": []
        },
        "6": {
            "verse": "Від першого дня сьомого місяця зачали приносити цілопалення для Господа. А під Господній храм не були ще покладені основи.",
            "headers": []
        },
        "7": {
            "verse": "І дали срібла каменярам та теслям, і їжі, і питва та оливи, сидонянам та тирянам, щоб достачали кедрові дерева з Ливану до Яфського моря за дозволом їм Кіра, царя перського.",
            "headers": []
        },
        "8": {
            "verse": "А другого року по своєму приході до Божого дому до Єрусалиму, другого місяця, почали робити Зоровавель, син Шеалтіїлів, і Ісус, син Йоцадаків, і решта їхніх братів, священики та Левити, і всі, хто поприходив з неволі в Єрусалим, а Левитів від віку двадцяти років і вище поставили керувати над працею Господнього дому.",
            "headers": []
        },
        "9": {
            "verse": "І став Ісус, сини його та брати його, Кадміїл та сини його, сини Юдині, як один чоловік, на догляд над робітниками праці в Божому домі, сини Хенададові, сини їх та їхні брати, Левити.",
            "headers": []
        },
        "10": {
            "verse": "А коли клали основу Господнього храму, то поставили облаченних священиків із сурмами, а Левитів, Асафових синів, із цимбалами, щоб славити Господа за уставом Давида, Ізраїлевого царя.",
            "headers": []
        },
        "11": {
            "verse": "І відповіли вони хвалою та подякою Господеві, Добрий бо Він, бо навіки Його милосердя на Ізраїля. А ввесь народ викликував гучним покликом, славлячи Господа за основу Господнього дому!",
            "headers": []
        },
        "12": {
            "verse": "А багато-хто зо священиків і Левитів та з голів батьківських родів, старші, що бачили перший храм, при заснуванні його, того храму, своїми очима, плакали ревним голосом, а багато-хто покликували піднесеним голосом у радості...",
            "headers": []
        },
        "13": {
            "verse": "І не міг народ розпізнати голосу поклику радости від голосу плачу народу, бо народ сильно викликував, а голос був чутий аж далеко...",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "І почули Юдині та Веніяминові вороги, що вигнанці будують храма Господеві, Богові Ізраїля.",
            "headers": []
        },
        "2": {
            "verse": "І прийшли вони до Зоровавеля та до голів батьківських родів, та й сказали їм: І ми будемо будувати з вами, бо ми звертаємось, як ви, до вашого Бога, і ми приносимо Йому жертви від днів Есар-Хаддона, царя асирійського, що привів нас сюди.",
            "headers": []
        },
        "3": {
            "verse": "І сказав їм Зоровавель і Ісус, та решта голів батьківських родів Ізраїлевих: Не вам і нам разом будувати храм для Бога! Самі бо ми будемо будувати для Господа, Бога Ізраїлевого, як наказав нам цар Кір, цар перський.",
            "headers": []
        },
        "4": {
            "verse": "І став народ тієї землі ослаблювати руки Юдиного народу та страхати їх при будуванні.",
            "headers": []
        },
        "5": {
            "verse": "І підкуплювали вони проти них дорадників царських, щоб заламати їхній задум, по всі дні Кіра, царя перського, й аж до царювання Дарія, царя перського.",
            "headers": []
        },
        "6": {
            "verse": "А за царя Ахашвероша, на початку його царювання, написали вони оскарження на мешканців Юдеї та Єрусалиму.",
            "headers": []
        },
        "7": {
            "verse": "А за днів Артаксеркса написав Бішлам, Мітредат, Товеїл та решта товаришів його до Артаксеркса, царя перського. А лист був написаний по-арамейськи, а перекладений по-перськи.",
            "headers": []
        },
        "8": {
            "verse": "Начальник Рехум та писар Шімай написали одного листа проти Єрусалиму до царя Артаксеркса отак.",
            "headers": []
        },
        "9": {
            "verse": "Тоді начальник Рехум та писар Шімшай та решта товаришів його, судді й урядники, писарчуки, писарі, аркев'яни, вавилоняни, шушаняни, цебто еламіти,",
            "headers": []
        },
        "10": {
            "verse": "та решта народів, яких повиганяв Аснаппар, великий та славний, й осадив їх у місті Самарії та в решті Заріччя.",
            "headers": []
        },
        "11": {
            "verse": "Оце відпис листа, що послали до нього: До царя Артаксеркса твої раби, люди Заріччя. І ось",
            "headers": []
        },
        "12": {
            "verse": "щоб було відоме цареві, що Юдеї, які вийшли від тебе до нас, прибули до Єрусалиму. Вони будують місто бунтівниче та шкідливе, і вдосконалюють мури, а підвалини поліпшили.",
            "headers": []
        },
        "13": {
            "verse": "А тепер щоб було відоме цареві, що коли тільки це місто буде збудоване, а мури закінчаться, вони не будуть давати ані данини, ані податку, ані мита, а це буде шкодити царському прибуткові.",
            "headers": []
        },
        "14": {
            "verse": "І ото, беручи на увагу, що сіль царського палацу сіль наша, а царський сором не випадає нам бачити, тому ми посилаємо й завідомляємо царя,",
            "headers": []
        },
        "15": {
            "verse": "щоб пошукали в книзі споминів батьків твоїх, і ти знайдеш у книзі споминів, і знатимеш, що місто це місто бунтівниче та шкідливе царям та округам, і що в ньому підіймали бунт від правіку, чому місто це було зруйноване.",
            "headers": []
        },
        "16": {
            "verse": "Ми сповіщаємо царя, що коли тільки місто це буде добудоване, а мури закінчаться, то через те не буде тобі частки в Заріччі.",
            "headers": []
        },
        "17": {
            "verse": "Цар послав відповідь: Начальникові Рехумові, і писареві Шімшаєві, та решті їхніх товаришів, що сидять у Самарії, і решта Заріччя: Мир вам! А тепер,",
            "headers": []
        },
        "18": {
            "verse": "лист, якого ви послали до нас, виразно прочитаний передо мною.",
            "headers": []
        },
        "19": {
            "verse": "І був виданий від мене наказ, і шукали та й знайшли, що місто це з давніх-давен підіймалося на царів, і повстання та бунт робилися в ньому.",
            "headers": []
        },
        "20": {
            "verse": "І могутні царі були над Єрусалимом, і панували в усьому Заріччі, а данина, податок та мито давалися їм.",
            "headers": []
        },
        "21": {
            "verse": "А тепер видайте наказа, щоб спинилися ці люди, а місто це не будувалося, поки від мене не буде виданий новий наказ.",
            "headers": []
        },
        "22": {
            "verse": "І будьте бережні, щоб через це не зробити помилки. Нащо ростиме зло на шкоду царям?",
            "headers": []
        },
        "23": {
            "verse": "Тоді, як тільки був прочитаний відпис листа царя Артаксеркса перед Рехумом і писарем Шімшаєм та їхніми товаришами, пішли вони поспішно до Єрусалиму, і спинили роботу їх зброєю та насиллям!",
            "headers": []
        },
        "24": {
            "verse": "Тим спинилася робота Божого дому, що в Єрусалимі, і спинилася вона аж до другого року царювання Дарія, царя перського...",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "І пророкував пророк Огій та Захарій, син Іддо, пророки, на юдеїв, що в Юдеї та в Єрусалимі, в Ім'я Бога Ізраїля, що над ними.",
            "headers": []
        },
        "2": {
            "verse": "Тоді встали Зоровавель, син Шеалтіїлів, та Ісус, син Йоцадаків, і зачали будувати Божий дім, що в Єрусалимі, а з ними Божі пророки, що допомагали їм.",
            "headers": []
        },
        "3": {
            "verse": "Того часу прийшов до них Таттенай, намісник Заріччя, і Шетар-Бозенай та їхні товариші, і сказали їм так: Хто видав вам наказа будувати цей храм і кінчати цю будову?",
            "headers": []
        },
        "4": {
            "verse": "Тоді ми сказали їм імена тих мужів, що будують цього будинка.",
            "headers": []
        },
        "5": {
            "verse": "Та око їхнього Бога було на юдейських старших, і вони не спинили їх, аж поки не піде донесення до Дарія, і тоді дадуть писемну відповідь про це.",
            "headers": []
        },
        "6": {
            "verse": "Ось відпис листа, що послав Таттенай, намісник Заріччя, і Шетар-Бозенай, та товариство його, і перси, що в Заріччі, до царя Дарія,",
            "headers": []
        },
        "7": {
            "verse": "вони послали йому донесення, а в ньому писано так: Цареві Дарієві усякого миру!",
            "headers": []
        },
        "8": {
            "verse": "Щоб було відоме цареві, що ми ходили до Юдейської округи, до дому великого Бога, а він будується з великого каменя, і дерево кладеться в стіни. А робота та робиться докладно, і успіх у їхній руці.",
            "headers": []
        },
        "9": {
            "verse": "Тоді ми питалися тих старших, і сказали їм так: Хто видав вам наказа будувати цей храм і кінчати цю святиню?",
            "headers": []
        },
        "10": {
            "verse": "А також питалися ми їх про їхні імена, щоб повідомити тебе, що запишемо ім'я тих мужів, які за голову в них.",
            "headers": []
        },
        "11": {
            "verse": "А вони так відповіли нам та сказали: Ми то раби Бога небес та землі, і будуємо храма, що був збудований за багато літ перед цим, а збудував його й докінчив його великий Ізраїлів цар.",
            "headers": []
        },
        "12": {
            "verse": "Але згодом, коли наші батьки розгнівили були Бога небес, Він віддав їх у руку Навуходоносора, царя вавилонського, халдея, а храм той він зруйнував його, а народ вигнав до Вавилону.",
            "headers": []
        },
        "13": {
            "verse": "Але першого року Кіра, царя вавилонського, цар Кір видав наказа будувати цей дім Божий.",
            "headers": []
        },
        "14": {
            "verse": "А також посуд Божого дому, золотий та срібний, що Навуходоносор був виніс із єрусалимського храму й заніс його до храму вавилонського, виніс його цар Кір із вавилонського храму й дав мужеві, ім'я його Шешбаццар, якого він настановив намісником.",
            "headers": []
        },
        "15": {
            "verse": "І сказав він йому: Візьми цей посуд, іди, віднеси його до храму, що в Єрусалимі, а дім Божий нехай будується на своєму місці.",
            "headers": []
        },
        "16": {
            "verse": "Тоді той Шешбаццар прийшов, заклав підвалини Божого дому в Єрусалимі, і відтоді й аж до цього часу він будується, і не скінчений.",
            "headers": []
        },
        "17": {
            "verse": "І ось, якщо це цареві добре, нехай пошукається в домі царських скарбів там, у Вавилоні, чи справді від царя Кіра виданий був наказ будувати цей Божий дім в Єрусалимі, а царську волю про це нехай пошлють до нас.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Тоді цар Дарій видав наказа, і шукали в домі, де складають скарби книжок у Вавилоні.",
            "headers": []
        },
        "2": {
            "verse": "І був знайдений один звій в замку Ахметі, що в мідійській окрузі, а в ньому написано так: На пам'ять.",
            "headers": []
        },
        "3": {
            "verse": "Першого року царя Кіра цар Кір видав наказа: Дім Божий в Єрусалимі дім той нехай будується на місці, де приносять жертви, а його підвалини заложені. Вишина його шістдесят ліктів, ширина його шістдесят ліктів.",
            "headers": []
        },
        "4": {
            "verse": "Три ряди з великого каменю, й один ряд з дерева, а видатки будуть дані з царського дому.",
            "headers": []
        },
        "5": {
            "verse": "А посуд Божого дому, золотий та срібний, що Навуходоносор виніс був із храму, що в Єрусалимі, і переніс до Вавилону, нехай повернуть, і нехай він піде до храму, що в Єрусалимі, на своє місце, і покладеш те в Божому домі...",
            "headers": []
        },
        "6": {
            "verse": "Тепер же ти, Таттенаю, наміснику Заріччя, ти, Шетор-Бозенаю з товаришами своїми, перси, що в Заріччі, віддаліться звідти!",
            "headers": []
        },
        "7": {
            "verse": "Позоставте працю цього Божого дому, юдейський намісник та юдейські старші збудують той Божий дім на його місці.",
            "headers": []
        },
        "8": {
            "verse": "А від мене даний наказ про те, що ви будете робити з тими юдейськими старшими, щоб збудувати цей Божий дім, а з царського добра, з данини Заріччя, нехай докладно дається видаток тим людям, щоб не спиняти роботи.",
            "headers": []
        },
        "9": {
            "verse": "А що буде потрібне, чи телят, чи баранів, чи овечок на принесення Небесному Богові, пшеницю, сіль, вино та оливу, що скажуть священики, які в Єрусалимі, щоб без омани видавалося їм день-у-день,",
            "headers": []
        },
        "10": {
            "verse": "щоб вони завжди приносили пахощі в жертву Небесному Богові та молилися за життя царя та синів його.",
            "headers": []
        },
        "11": {
            "verse": "А від мене виданий наказ, що коли який чоловік змінить це моє слово, то буде вирване дерево з дому його, і буде поставлене, а він буде прибитий на ньому, а дім його буде обернений за це в руїну!",
            "headers": []
        },
        "12": {
            "verse": "А Бог, що вчинив, щоб там пробувало Ім'я Його, знищить кожного царя та народ, що простягне свою руку, щоб змінити це, щоб ушкодити той Божий дім, що в Єрусалимі! Я, Дарій, видав цього наказа, нехай він докладно буде виконаний!",
            "headers": []
        },
        "13": {
            "verse": "Тоді Таттенай, намісник Заріччя, Шетар-Бозенай та їхні товариші докладно зробили згідно з тим, як послав цар Дарій.",
            "headers": []
        },
        "14": {
            "verse": "А юдейські старші будували, і щастило їм за пророцтвом пророка Огія та Захарія, сина Іддо. І вони збудували й закінчили з наказу Бога Ізраїлевого та з наказу Кіра, і Дарія, і Артаксеркса, царя перського.",
            "headers": []
        },
        "15": {
            "verse": "І закінчений був цей храм до третього місяця адара, що він місяць дванадцятий, шостого року царювання царя Дарія.",
            "headers": []
        },
        "16": {
            "verse": "І справили Ізраїлеві сини, священики й Левити та решта вигнанців свято відновлення того Божого дому з радістю.",
            "headers": []
        },
        "17": {
            "verse": "І принесли в жертву на свято відновлення того Божого дому: волів сотню, баранів двісті, ягнят чотири сотні, а козлят у жертву за гріх за всього Ізраїля дванадцять, за числом Ізраїлевих племен.",
            "headers": []
        },
        "18": {
            "verse": "І поставили священиків за їхніми частинами, а Левитів за чергами їхніми на службу Божого дому, що в Єрусалимі, як написано в книзі Мойсея.",
            "headers": []
        },
        "19": {
            "verse": "А поверненці справили Пасху чотирнадцятого дня першого місяця,",
            "headers": []
        },
        "20": {
            "verse": "бо очистилися священики та Левити, як один, усі вони чисті. І вони зарізали пасхальне ягня для всіх поверненців, для своїх братів священиків та для себе.",
            "headers": []
        },
        "21": {
            "verse": "І їли Ізраїлеві сини, що вернулися з вигнання, і також усі, хто відділився до них від нечистости народів землі, щоб звертатися до Господа, Бога Ізраїлевого.",
            "headers": []
        },
        "22": {
            "verse": "І справляли вони свято Опрісноків сім день у радості, бо Господь їх потішив і обернув до них серце асирійського царя, щоб зміцнити їхні руки при праці дому Бога, Бога Ізраїлевого.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "А по цих пригодах, за царювання Артаксеркса, царя перського, Ездра, син Азарії, сина Хійлкійї,",
            "headers": []
        },
        "2": {
            "verse": "сина Шаллуна, сина Садока, сина Ахітуви,",
            "headers": []
        },
        "3": {
            "verse": "сина Амарії, сина Азарії, сина Мерайота,",
            "headers": []
        },
        "4": {
            "verse": "сина Захарія, сина Уззі, сина Буккі,",
            "headers": []
        },
        "5": {
            "verse": "сина Авішуї, сина Пінхаса, сина Елеазара, сина Аарона, первосвященика,",
            "headers": []
        },
        "6": {
            "verse": "цей Ездра вийшов із Вавилону, а він був учитель, знавець Мойсеєвого Закону, що його дав Господь, Бог Ізраїлів. І дав йому цар згідно з тим, як була на ньому рука Господа, Бога його, всяке його пожадання.",
            "headers": []
        },
        "7": {
            "verse": "І пішли з ним дехто з Ізраїлевих синів, і з священиків, і Левитів, і співаків, і придверних, і храмових підданців до Єрусалиму сьомого року царя Артаксеркса.",
            "headers": []
        },
        "8": {
            "verse": "І прибув він до Єрусалиму п'ятого місяця, а то сьомий рік царювання.",
            "headers": []
        },
        "9": {
            "verse": "Бо першого дня місяця першого був початок виходу з Вавилону, а першого дня п'ятого місяця він прийшов до Єрусалиму, бо рука його Бога була добра на ньому.",
            "headers": []
        },
        "10": {
            "verse": "Бо Ездра приготовив своє серце досліджувати Господнього Закона, і виконувати його, і навчати в Ізраїлі устава та права.",
            "headers": []
        },
        "11": {
            "verse": "А оце відпис писання, що цар Артаксеркс дав священикові Ездрі, учителеві, що пише слова заповідей Господа та Його устави над Ізраїлем:",
            "headers": []
        },
        "12": {
            "verse": "Артаксеркс, цар над царями, до священика Ездри, досконалого вчителя Закону Бога Небесного, і так далі.",
            "headers": []
        },
        "13": {
            "verse": "А ось виданий від мене наказ, щоб кожен, хто в моїм царстві з Ізраїлевого народу, і їхніх священиків, і Левитів з доброї волі бажає йти до Єрусалиму з тобою, нехай іде,",
            "headers": []
        },
        "14": {
            "verse": "через те, що ти посланий від царя та семи його дорадників, щоб дослідити про Юдею та про Єрусалим за правом твого Бога, правом, що в руці твоїй,",
            "headers": []
        },
        "15": {
            "verse": "і щоб відправити срібло та золото, що цар та дорадники його пожертвували для Бога Ізраїлевого, Якого місце перебування в Єрусалимі,",
            "headers": []
        },
        "16": {
            "verse": "і все срібло та золото, яке ти знайдеш у всій вавилонській окрузі разом із пожертвами народу та священиків, які жертвують для дому їхнього Бога, що в Єрусалимі.",
            "headers": []
        },
        "17": {
            "verse": "Тому ти невідкладно купиш за це срібло биків, баранів, овечок, і їх жертви хлібні та їх жертви ливні, і принесеш їх на жертівнику дому вашого Бога, що в Єрусалимі.",
            "headers": []
        },
        "18": {
            "verse": "А що тобі та браттям твоїм буде добре вчинити з рештою срібла та золота, те зробіть за вподобанням вашого Бога.",
            "headers": []
        },
        "19": {
            "verse": "А посуд, що даний тобі на служення дому твого Бога, віддай у цілості перед Богом Єрусалиму.",
            "headers": []
        },
        "20": {
            "verse": "А решта потрібного для дому Бога твого, що випаде тобі дати, буде дана з дому царських скарбів.",
            "headers": []
        },
        "21": {
            "verse": "А від мене я цар Артаксеркс виданий наказ для всіх скарбників, що в Заріччі, що все, чого зажадає від вас священик Ездра, учитель Закону Бога Небесного, нехай буде докладно зроблене:",
            "headers": []
        },
        "22": {
            "verse": "срібла аж до сотні талантів, і пшениці аж до сотні корів, і вина аж до сотні батів, і оливи аж до сотні батів, за соли без запису.",
            "headers": []
        },
        "23": {
            "verse": "Усе, що з наказу Небесного Бога, нехай буде горливо зроблене для дому Небесного Бога, бо нащо був би гнів на царство царя та на синів його?",
            "headers": []
        },
        "24": {
            "verse": "І вас завідомляємо, що всі священики та Левити, співаки, придверні, храмові підданці та працівники того Божого дому вільні, данини, податку, чи мита не належить накладати на них!",
            "headers": []
        },
        "25": {
            "verse": "А ти, Ездро, за мудрістю Бога твого, яка в руці твоїй, попризначай суддів та виконавців Закону, щоб судили для всього народу, що в Заріччі, для всіх, хто знає закони твого Бога, а хто не знає, тих навчите.",
            "headers": []
        },
        "26": {
            "verse": "А кожен, хто не буде виконувати Закона твого Бога та закона царського докладно, щоб чинився над ним суд: чи то на смерть, чи то на вигнання, чи то на кару маєткову, чи то на ув'язнення.",
            "headers": []
        },
        "27": {
            "verse": "Благословенний Господь, Бог наших батьків, що вклав у цареве серце, щоб оздобити дім Господній, що в Єрусалимі,",
            "headers": []
        },
        "28": {
            "verse": "а на мене нахилив милість перед царем та його дорадниками, та всіма хоробрими царевими зверхниками! А я зміцнився, бо рука Господа, Бога, була надо мною, і я зібрав провідних людей з Ізраїля, щоб вони пішли зо мною.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "А оце голови їхніх батьків та їх родовід, що пішли зо мною, за царювання царя Артаксеркса, з Вавилону:",
            "headers": []
        },
        "2": {
            "verse": "з Пінхасових синів: Ґершом, з Ітамарових синів: Даніїл, з Давидових синів: Хаттуш.",
            "headers": []
        },
        "3": {
            "verse": "З Шеханіїних синів, з Пар'ошових синів: Захарій, а з ним за родоводом сто й п'ятдесят мужчин.",
            "headers": []
        },
        "4": {
            "verse": "З Пахат-Моавових синів: Ел'єгоенай, син Зерахіїн, а з ним двісті мужчин.",
            "headers": []
        },
        "5": {
            "verse": "З синів Затту: Шеханія, син Яхазіїлів, а з ним три сотні мужчин.",
            "headers": []
        },
        "6": {
            "verse": "А з Адінових синів: Евед, син Йонатанів, а з ним п'ятдесят мужчин.",
            "headers": []
        },
        "7": {
            "verse": "А з Еламових синів: Єшая, син Аталіїн, а з ним сімдесят мужчин.",
            "headers": []
        },
        "8": {
            "verse": "А з Шефатіїних синів: Зевадія, син Михаїлів, а з ним вісімдесят мужчин.",
            "headers": []
        },
        "9": {
            "verse": "З Йоавових синів: Овадія, син Єгіїлів, а з ним двісті й вісімнадцять мужчин.",
            "headers": []
        },
        "10": {
            "verse": "А з синів Бані: Шеломіт, син Йосіфіїн, а з ним сотня й шістдесят мужчин.",
            "headers": []
        },
        "11": {
            "verse": "А з Беваєвих синів: Захарій, син Беваїв, а з ним двадцять і вісім мужчин.",
            "headers": []
        },
        "12": {
            "verse": "А з Азґадових синів: Йоханан, син Катанів, а з ним сотня й десять мужчин.",
            "headers": []
        },
        "13": {
            "verse": "А з Адонікамових синів останні, а оце їхні імена: Еліфелет, Єіїл, і Шемая, а з ними шістдесят мужчин.",
            "headers": []
        },
        "14": {
            "verse": "А з Біґваєвих синів: Утай і Заввуд, а з ними сімдесят мужчин.",
            "headers": []
        },
        "15": {
            "verse": "І зібрав я їх до річки, що впадає до Агави, і ми таборували там три дні. І переглянув я народ та священиків, і не знайшов там нікого з Левієвих синів.",
            "headers": []
        },
        "16": {
            "verse": "І послав я по Еліезера, по Аріїла, по Шемаю, по Елнатана, і по Яріва, і по Елнатана, і по Натана, і по Захарія, і по Мешуллама, голів, і по Йойаріва, і по Елнатана, учителів.",
            "headers": []
        },
        "17": {
            "verse": "І відправив я їх до Іддо, голови в місцевості Касіф'я, і вклав в їхні уста слова, щоб говорити до Іддо та братів його, підданих у місцевості Касіф'я, щоб вони привели нам служителів для дому нашого Бога.",
            "headers": []
        },
        "18": {
            "verse": "І привели вони нам, бо рука нашого Бога була добра до нас, чоловіка розумного з синів Махлі, сина Левія, Ізраїлевого сина, та Шеревею й синів його та братів його, вісімнадцять,",
            "headers": []
        },
        "19": {
            "verse": "та Хашавію, а з ним Єшаю, з синів Мерарієвих, братів його та синів його двадцять,",
            "headers": []
        },
        "20": {
            "verse": "а з підданців храму, яких дав Давид та зверхники на роботу Левитам, двісті й двадцять підданців: усі вони були означені поіменно.",
            "headers": []
        },
        "21": {
            "verse": "І проголосив я там піст, над річкою Агавою, щоб упокорятися нам перед лицем нашого Бога, щоб просити від Нього щасливої дороги для нас і для дітей наших та для всього нашого маєтку,",
            "headers": []
        },
        "22": {
            "verse": "бо я соромився просити від царя війська та верхівців, щоб помагали нам у дорозі проти ворога, бо сказали ми цареві, говорячи: Рука нашого Бога на добро для всіх, хто шукає Його, а сила Його та гнів Його на всіх, хто кидає Його!",
            "headers": []
        },
        "23": {
            "verse": "І постили ми, і просили нашого Бога про це, і Він дав нам ублагати Себе.",
            "headers": []
        },
        "24": {
            "verse": "І я відділив із священичих зверхників дванадцять до Шеревеї, Хашавії, і до десятьох їхніх братів з ними.",
            "headers": []
        },
        "25": {
            "verse": "І відважив я їм срібло й золото та посуд принесення нашого Божого дому, що принесли цар, і його дорадники, і його зверхники та ввесь Ізраїль, що знаходився там.",
            "headers": []
        },
        "26": {
            "verse": "І відважив я на їхню руку шість сотень і п'ятдесят талантів срібла, а срібних речей сто талантів, золота сто талантів,",
            "headers": []
        },
        "27": {
            "verse": "а золотих чаш двадцять на тисячу дарейків, а посудин з золоченої й доброї міді дві, дорогі, як золото.",
            "headers": []
        },
        "28": {
            "verse": "І сказав я до них: Ви святість для Господа, і цей посуд святість, а те срібло та золото добровільна жертва для Господа, Бога ваших батьків.",
            "headers": []
        },
        "29": {
            "verse": "Пильнуйте й бережіть це, аж поки не відважите його перед зверхниками священиків і Левитів та зверхниками батьківських родів Ізраїлевих в Єрусалимі до кімнат Господнього дому.",
            "headers": []
        },
        "30": {
            "verse": "І прийняли священики та Левити вагу того срібла та золота та того посуду, щоб віднести до Єрусалиму, до дому нашого Бога.",
            "headers": []
        },
        "31": {
            "verse": "І рушили ми з річки Агави двадцятого дня першого місяця, щоб іти до Єрусалиму. А рука нашого Бога була над нами, і Він урятував нас з руки ворога та чатівника на дорозі.",
            "headers": []
        },
        "32": {
            "verse": "І прийшли ми до Єрусалиму, і сиділи там три дні.",
            "headers": []
        },
        "33": {
            "verse": "А четвертого дня відважили ми те срібло й золото та той посуд у домі нашого Бога на руку священика Меремота, сина Урійїного, а з ним був Елеазар, син Пінхасів, а з ними Йозавад, син Єшуїн, та Ноадія, син Біннуїв, Левити,",
            "headers": []
        },
        "34": {
            "verse": "за числом, за вагою на все. І того часу була записана вся та вага.",
            "headers": []
        },
        "35": {
            "verse": "Ті, що прийшли з полону, сини вигнання, принесли цілопалення для Бога Ізраїля: дванадцять биків за всього Ізраїля, дев'ятдесят і шість баранів, сімдесят і сім овець, дванадцять козлів на жертву за гріх, це все цілопалення для Господа.",
            "headers": []
        },
        "36": {
            "verse": "І віддали цареві накази царським сатрапам та намісникам Заріччя, а ті підтримували народ та Божий дім.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "А як скінчилося це, підійшли до мене зверхники, говорячи: Цей народ, Ізраїль, і священики та Левити не відділилися від народів цих країв з їхніми гидотами, від хананеян, періззеян, євусеян, аммонеян, моавітян, єгиптян та амореян,",
            "headers": []
        },
        "2": {
            "verse": "бо побрали з їхніх дочок собі та своїм синам, змішалося святе насіння з народами цих країв, а рука зверхників та представників була перша в цьому спроневіренні.",
            "headers": []
        },
        "3": {
            "verse": "А коли я почув це слово, то роздер я одежу свою та плаща свого, і рвав волосся з голови своєї та з бороди своєї, і сидів остовпілий...",
            "headers": []
        },
        "4": {
            "verse": "І зібралися до мене всі тремтячі перед словами Бога Ізраїлевого за спроневірення поверненців, а я сидів остовпілий аж до жертви вечірньої.",
            "headers": []
        },
        "5": {
            "verse": "А за вечірньої жертви встав я з упокорення свого, і, роздерши шату свою та плаща свого, упав я на коліна свої, і простягнув руки свої до Господа, Бога мого...",
            "headers": []
        },
        "6": {
            "verse": "І сказав я: Боже мій, соромлюся я та стидаюся піднести, Боже мій, обличчя своє до Тебе, бо беззаконня наші помножилися понад голову, а наша провина виросла аж до неба!...",
            "headers": []
        },
        "7": {
            "verse": "Від днів наших батьків ми в великій провині аж до дня цього, а за наші беззаконня були віддані ми, наші царі, наші священики в руку царів цих країв на меча, на полон, і на грабіж, і на посоромлення обличчя, як цього дня.",
            "headers": []
        },
        "8": {
            "verse": "А тепер на малу хвилю сталася нам милість від Господа, Бога нашого, щоб позоставити нам останок, і дати нам затвердитися на місці святині Його, щоб освітити очі наші, Боже наш, і дати нам трохи ожити в нашій неволі!",
            "headers": []
        },
        "9": {
            "verse": "Бо раби ми, та в нашій неволі не покинув нас Бог наш, і прихилив до нас милість перед перськими царями, щоб дати нам ожити, щоб піднести дім нашого Бога й щоб відбудувати руїни його, та щоб дати нам захист в Юдеї та в Єрусалимі.",
            "headers": []
        },
        "10": {
            "verse": "А тепер що скажемо, Боже наш, по цьому? Бо ми покинули заповіді Твої,",
            "headers": []
        },
        "11": {
            "verse": "які Ти наказав через Своїх рабів пророків, говорячи: Цей Край, що ви йдете посісти, він край нечистий через нечистість народу цих країв, через їхні гидоти, що наповнили його від краю до краю своєю нечистістю.",
            "headers": []
        },
        "12": {
            "verse": "А тепер дочок своїх не давайте їхнім синам, а їхніх дочок не беріть для своїх синів, і не питайте їх про мир та про добро їх аж навіки, щоб ви стали сильні, та споживали добро цієї землі, і віддали на спадок вашим синам аж навіки.",
            "headers": []
        },
        "13": {
            "verse": "А по тому всьому, що прийшло на нас за наші злі чини та за нашу велику провину, бо Ти, Боже наш, стримав кару більше від гріха нашого, і дав нам таку рештку,",
            "headers": []
        },
        "14": {
            "verse": "чи знову ми ламатимемо заповіді Твої, і будемо посвоячуватися з оцими мерзотними народами? Чи ж Ти не розгніваєшся на нас аж до вигублення нас, так що ніхто не позостався б і не врятувався?",
            "headers": []
        },
        "15": {
            "verse": "Господи, Боже Ізраїлів, Ти праведний, бо ми позосталися останком, як цього дня. Ось ми в провині своїй перед лицем Твоїм, бо не встояти нам за це перед лицем Твоїм!...",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "А коли Ездра молився та сповідався, плакав та припадав перед Божим домом, зібрався до нього з Ізраїля дуже великий збір, чоловіки, і жінки та діти, бо народ плакав ревним плачем...",
            "headers": []
        },
        "2": {
            "verse": "І відповів Шеханія, Єхіїлів син, з Еламових синів, та й сказав до Ездри: Ми спроневірилися нашому Богові, бо взяли ми чужинок із народів цього краю за жінок. Але є ще надія для Ізраїля в цьому!",
            "headers": []
        },
        "3": {
            "verse": "А тепер складімо заповіта нашому Богові, що випровадимо від себе всіх жінок та народжене від них, за радою пана нашого, та тих, хто тремтить перед заповіддю нашого Бога, і буде зроблене за Законом.",
            "headers": []
        },
        "4": {
            "verse": "Устань, бо на тобі ця річ, а ми з тобою. Будь мужній і дій!",
            "headers": []
        },
        "5": {
            "verse": "І встав Ездра, і заприсяг зверхників, священиків і Левитів та всього Ізраїля, щоб робити за цим словом. І вони заприсягли.",
            "headers": []
        },
        "6": {
            "verse": "І Ездра встав з-перед Божого дому й пішов до кімнати Єгохонана, Ел'яшівового сина, і ночував там. Хліба він не їв і води не пив, бо був у жалобі за спроневірення поверненців.",
            "headers": []
        },
        "7": {
            "verse": "І оголосили в Юдеї та в Єрусалимі до всіх поверненців, щоб зібратися до Єрусалиму.",
            "headers": []
        },
        "8": {
            "verse": "А кожен, хто не прийде до трьох день, за порадою зверхників та старших, увесь маєток того буде зроблений закляттям, а він буде вилучений із громади поверненців.",
            "headers": []
        },
        "9": {
            "verse": "І зібралися всі люди Юди та Веніямина до Єрусалиму до трьох день, це був дев'ятий місяць, двадцятого дня місяця. І сидів увесь народ на площі Божого дому, тремтячи від цієї справи та від дощу.",
            "headers": []
        },
        "10": {
            "verse": "І встав священик Ездра та й сказав до них: Ви спроневірилися, і взяли чужинних жінок, щоб побільшити Ізраїлеву провину.",
            "headers": []
        },
        "11": {
            "verse": "А тепер повиніться Господеві, Богові ваших батьків, і чиніть Його волю! І віддаліться від народів цього Краю та від тих чужих жінок!",
            "headers": []
        },
        "12": {
            "verse": "І відповіла вся громада, і сказали гучним голосом: Так, за словом твоїм, ми повинні зробити!",
            "headers": []
        },
        "13": {
            "verse": "Але народ численний, і час дощів, і нема сили стояти на вулиці. Та й праці не на один день і не на два, бо ми багато нагрішили в цій справі.",
            "headers": []
        },
        "14": {
            "verse": "Нехай же стануть наші зверхники за ввесь збір, а кожен, хто є в наших містах, хто взяв чужинних жінок, нехай прийде на означені часи, а з ними старші кожного міста та судді його, аж поки не відвернеться від нас жар гніву нашого Бога за цю річ.",
            "headers": []
        },
        "15": {
            "verse": "Особливо стали над цим Йонатан, син Асагелів, та Яхзея, син Тіквин, а Мешуллам та Левит Шеббетай допомагали їм.",
            "headers": []
        },
        "16": {
            "verse": "І зробили так поверненці. І відділив собі священик Ездра людей, голів батьків за родом їхніх батьків, і всі вони поіменно. І сіли вони першого дня десятого місяця, щоб дослідити цю справу.",
            "headers": []
        },
        "17": {
            "verse": "І скінчили до першого дня першого місяця справи про всіх тих людей, що взяли були чужинних жінок.",
            "headers": []
        },
        "18": {
            "verse": "І знайшлися поміж священичими синами, що взяли чужинних жінок, із синів Єшуї, сина Йоцадакового, та братів його: Моасея, і Еліезер, і Ярів, і Ґедалія.",
            "headers": []
        },
        "19": {
            "verse": "І дали вони руку свою, що повипроваджують жінок своїх, а винні принесли в жертву барана з отари за провину свою.",
            "headers": []
        },
        "20": {
            "verse": "А з синів Іммерових: Ханані та Зевадія.",
            "headers": []
        },
        "21": {
            "verse": "І з синів Харімових: Массея, і Елійя, і Шемая, і Єхіїл, і Уззійя.",
            "headers": []
        },
        "22": {
            "verse": "І з синів Пашхурових: Ел'йоенай, Маасея, Ізмаїл, Натанаїл, Йозавад та Ел'аса.",
            "headers": []
        },
        "23": {
            "verse": "А з Левитів: Йозавад, і Шім'ї, і Келая, він Келіта, Петахія, Юда та Еліезер.",
            "headers": []
        },
        "24": {
            "verse": "А з співаків: Ел'яшів. А з придверних: Шаллум, і Телем, та Урі.",
            "headers": []
        },
        "25": {
            "verse": "А з Ізраїля, з синів Пар'ошових: Рам'я, і Їззійя, і Малкійя, і Мійямін, і Елеазар, і Малкійя та Беная.",
            "headers": []
        },
        "26": {
            "verse": "А з синів Еламових: Маттанія, Захарій, і Єхіїл, і Авді, і Єремот, і Елійя.",
            "headers": []
        },
        "27": {
            "verse": "І з синів Затту: Ел'йоенай, Ел'яшів, Маттанія, і Еремот, і Завад та Азіза.",
            "headers": []
        },
        "28": {
            "verse": "А з синів Беваєвих: Єгоханан, Хананія, Заббай, Атлай.",
            "headers": []
        },
        "29": {
            "verse": "І з синів Банієвих: Мешуллам, Маллух, і Адая, Яшув, і Шеал та Рамот.",
            "headers": []
        },
        "30": {
            "verse": "І з синів Пахатових: Моав, Адна, і Хелал, Беная, Маасея, Маттанія, Веселіїл, і Біннуй та Манасія.",
            "headers": []
        },
        "31": {
            "verse": "І з синів Харімових: Еліезер, Їшшійя, Малкійя, Шемая, Шімон,",
            "headers": []
        },
        "32": {
            "verse": "Веніямин, Маллух, Шемарія.",
            "headers": []
        },
        "33": {
            "verse": "З синів Хашумових: Маттенай, Маттатта, Завад, Еліфелет, Єремай, Манасія, Шім'ї.",
            "headers": []
        },
        "34": {
            "verse": "З синів Банаєвих: Маадай, Амрам, і Уїл,",
            "headers": []
        },
        "35": {
            "verse": "Беная, Бедея, Келугу,",
            "headers": []
        },
        "36": {
            "verse": "Ванія, Меремот, Ел'ятів,",
            "headers": []
        },
        "37": {
            "verse": "Маттанія, Маттенай, і Яасай,",
            "headers": []
        },
        "38": {
            "verse": "і Бані, і Біннуй, Шім'ї,",
            "headers": []
        },
        "39": {
            "verse": "і Шелемія, і Натан, і Адая,",
            "headers": []
        },
        "40": {
            "verse": "Махнадвай, Шашай, Шарай,",
            "headers": []
        },
        "41": {
            "verse": "Азаріїл, і Шелемія, Шемарія,",
            "headers": []
        },
        "42": {
            "verse": "Шаллум, Амарія, Йосип.",
            "headers": []
        },
        "43": {
            "verse": "А з синів Нево: Єіїл, Маттітія, Завад, Зевіна, Яддай, і Йоїл, Беная.",
            "headers": []
        },
        "44": {
            "verse": "Усі оці взяли були чужинних жінок, а деякі з цих жінок і дітей породили.",
            "headers": []
        }
    }
}