{
    "1": {
        "1": {
            "verse": "Другого року царя Дарія, шостого місяця, першого дня місяця, було Господнє слово через пророка Огія до Зоровавеля, Шеалтіїлового сина, Юдиного намісника, та до Ісуса, Єгосадакового сина, великого священика, кажучи:",
            "headers": []
        },
        "2": {
            "verse": "Так говорить Господь Саваот, промовляючи: Народ цей говорить: Не прийшов тепер час дому Господнього, щоб бути збудованим!",
            "headers": []
        },
        "3": {
            "verse": "І було Господнє слово через пророка Огія, говорячи:",
            "headers": []
        },
        "4": {
            "verse": "Чи час вам сидіти по ваших домах, покритих кафлями, хоч дім цей збурений?",
            "headers": []
        },
        "5": {
            "verse": "А тепер отак промовляє Господь Саваот: Зверніть ваше серце до ваших доріг!",
            "headers": []
        },
        "6": {
            "verse": "Багато ви сієте, та збираєте мало, їсте, та не насичуєтеся, п'єте та не напиваєтеся, зодягаєтеся та не тепло вам, а той, хто заробляє, заробляє для дірявого гаманця.",
            "headers": []
        },
        "7": {
            "verse": "Так говорить Господь Саваот: Зверніть ваше серце до ваших доріг!",
            "headers": []
        },
        "8": {
            "verse": "Виходьте на гору, і спроваджуйте дерево, і храм цей будуйте, і в ньому знайду Я вподобу, та буду шанований, каже Господь.",
            "headers": []
        },
        "9": {
            "verse": "Звертаєтесь до численного, та виходить ось мало, і що приносите в дім, то розвіюю те. Защо? питає Господь Саваот. За храм Мій, що збурений він, а ви кожен женете до дому свого.",
            "headers": []
        },
        "10": {
            "verse": "Тому то над вами затрималось небо давати росу, а земля урожай свій задержала.",
            "headers": []
        },
        "11": {
            "verse": "І Я кликав посуху на Край, і на гори, і на збіжжя, і на сік виноградний, і на молоду оливку, і на те, що земля видає, і на людину, і на худобу, і на всю працю рук.",
            "headers": []
        },
        "12": {
            "verse": "І Зоровавель, син Шалтіелів, та Ісус, син Єгосадака, великого священика, та вся решта народу послухалися голосу Господа, Бога свого, і слів пророка Огія, як послав його Господь, їхній Бог. І боявся народ лиця Господнього.",
            "headers": []
        },
        "13": {
            "verse": "І сказав Огій, посол Господній, від Господа посланий до народу, говорячи: Я з вами, говорить Господь!",
            "headers": []
        },
        "14": {
            "verse": "І збудив Господь духа Зоровавеля, сина Шалтіїлового, намісника Юдиного, і духа Ісуса, сина Єгосадака, великого священика, і духа всієї решти народу, і вони поприходили, і зробили роботу в домі Господа Саваота, їхнього Бога,",
            "headers": []
        },
        "15": {
            "verse": "двадцятого й четвертого дня шостого місяця, другого року царя Дарія.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Сьомого місяця, двадцятого й першого дня місяця було слово Господнє через пророка Огія таке:",
            "headers": []
        },
        "2": {
            "verse": "Скажи но до Зоровавеля, сина Шалтіїлового, намісника Юдиного, і до Ісуса, сина Єгосадакового, великого священика, та до решти народу, говорячи.",
            "headers": []
        },
        "3": {
            "verse": "Хто серед вас позостався, що бачив цей дім у першій його славі? А яким ви бачите його тепер? Чи ж не є він супроти того, як ніщо в ваших очах?",
            "headers": []
        },
        "4": {
            "verse": "А тепер будь мужній, Зоровавелю, говорить Господь, і зміцнися, Ісусе, сину Єгосадаків, священику великий, і зміцнися, ввесь народе землі, говорить Господь, і робіть, бо Я з вами, говорить Господь Саваот.",
            "headers": []
        },
        "5": {
            "verse": "Слова, яким Я склав з вами заповіта, коли ви виходили з Єгипту, а дух Мій пробуває серед вас, не бійтеся!",
            "headers": []
        },
        "6": {
            "verse": "Бо так промовляє Господь Саваот: Ще раз, а станеться це незабаром, і Я затрясу небо та землю, і море та суходіл!",
            "headers": []
        },
        "7": {
            "verse": "І затрясу всіма народами, і прийдуть коштовності всіх народів, і наповню цей дім славою, говорить Господь Саваот.",
            "headers": []
        },
        "8": {
            "verse": "Моє срібло й Моє золото, говорить Господь Саваот.",
            "headers": []
        },
        "9": {
            "verse": "Більша буде слава цього останнього дому від першого, говорить Господь Саваот, і на цьому місці Я дам мир, говорить Господь Саваот.",
            "headers": []
        },
        "10": {
            "verse": "Двадцятого й четвертого дня, дев'ятого місяця, другого року Дарія було слово Господнє через пророка Огія таке:",
            "headers": []
        },
        "11": {
            "verse": "Так говорить Господь Саваот: Запитай но священиків про Закона, говорячи:",
            "headers": []
        },
        "12": {
            "verse": "Ось несе хтось освячене м'ясо в полі своєї одежі, і доторкнеться полою своєю до хліба, чи до потрави, чи до вина, чи до оливи, чи до якої поживи, чи стане те освяченим? І священики відповіли та й сказали: Ні!",
            "headers": []
        },
        "13": {
            "verse": "Тоді Огій сказав: Якщо б нечистий через мертвого доторкнувся до всього цього, чи стане воно нечистим? І відповіли священики та й сказали: Стане нечистим!",
            "headers": []
        },
        "14": {
            "verse": "І відповів Огій та й сказав: Отакий народ цей, і такий цей люд перед Моїм лицем, говорить Господь, і такий усякий чин їхніх рук, і що вони складають там, нечисте воно!",
            "headers": []
        },
        "15": {
            "verse": "А тепер зверніть но своє серце на час від цього дня й далі, ще поки не був покладений камінь до каменя в Господньому храмі.",
            "headers": []
        },
        "16": {
            "verse": "Відколи то було, що приходив бувало до копиці набирати двадцять мір, а було тільки десять, приходив до чавила набрати п'ятдесят мір, а було двадцять.",
            "headers": []
        },
        "17": {
            "verse": "Бив Я вас посухою й зеленячкою та градом, усі чини ваших рук, та не кликали ви до Мене, говорить Господь.",
            "headers": []
        },
        "18": {
            "verse": "Зверніть ваші серця на час від цього дня й далі, від дня двадцятого й четвертого, дев'ятого місяця, від того дня, коли був заснований Господній храм, зверніть ваше серце на це.",
            "headers": []
        },
        "19": {
            "verse": "Чи є ще насіння в коморі? Бо ще виноград, і фіґове дерево, і дерево гранатове, і дерево оливкове, ніщо не приносило плоду. Від цього дня Я поблагословлю їх.",
            "headers": []
        },
        "20": {
            "verse": "І було слово Господнє до Огія вдруге двадцятого й четвертого дня того ж місяця таке:",
            "headers": []
        },
        "21": {
            "verse": "Скажи Зоровавелю, намісникові Юдиному, говорячи: Я затрясу небо та землю,",
            "headers": []
        },
        "22": {
            "verse": "і поперевертаю трони царств, і повигублюю силу поганських царств, і поперевертаю колесниці та тих, хто їздить у них, і попадають коні та їхні верхівці, один мечем одного.",
            "headers": []
        },
        "23": {
            "verse": "Того дня, говорить Господь Саваот, візьму Я тебе, Зоровавелю, сину Шеалтіїлів, Мій рабе, говорить Господь, і покладу тебе, немов ту печатку, бо Я тебе вибрав, говорить Господь Саваот.",
            "headers": []
        }
    }
}