{
    "1": {
        "1": {
            "verse": "Багато разів і багатьма способами в давнину промовляв був Бог до отців через пророків,",
            "headers": []
        },
        "2": {
            "verse": "а в останні ці дні промовляв Він до нас через Сина, що Його настановив за Наслідника всього, що Ним і віки Він створив.",
            "headers": []
        },
        "3": {
            "verse": "Він був сяєвом слави та образом істоти Його, тримав усе словом сили Своєї, учинив Собою очищення наших гріхів, і засів на правиці величности на висоті.",
            "headers": []
        },
        "4": {
            "verse": "Він остільки був ліпший понад Анголів, оскільки славніше за них успадкував Ім'я.",
            "headers": []
        },
        "5": {
            "verse": "Кому бо коли з Анголів Він промовив: Ти Мій Син, Я сьогодні Тебе породив! І знову: Я буду Йому за Отця, а Він Мені буде за Сина!",
            "headers": []
        },
        "6": {
            "verse": "І коли знов Він уводить на світ Перворідного, то говорить: І нехай Йому вклоняться всі Анголи Божі.",
            "headers": []
        },
        "7": {
            "verse": "А про Анголів Він говорить: Ти чиниш духів Анголами Своїми, а палючий огонь Своїми слугами.",
            "headers": []
        },
        "8": {
            "verse": "А про Сина: Престол Твій, о Боже, навік віку; берло Твого царювання берло праведности.",
            "headers": []
        },
        "9": {
            "verse": "Ти полюбив праведність, а беззаконня зненавидів; через це намастив Тебе, Боже, Твій Бог оливою радости більше, ніж друзів Твоїх.",
            "headers": []
        },
        "10": {
            "verse": "І: Ти, Господи, землю колись заклав, а небо то чин Твоїх рук.",
            "headers": []
        },
        "11": {
            "verse": "Загинуть вони, а Ти будеш стояти, всі вони, як той одяг, постаріють.",
            "headers": []
        },
        "12": {
            "verse": "Як одежу, їх зміниш, і минуться вони, а Ти завжди Той Самий, і роки Твої не закінчаться!",
            "headers": []
        },
        "13": {
            "verse": "Кому з Анголів Він промовив коли: Сядь праворуч Мене, доки не покладу Я Твоїх ворогів підніжком ногам Твоїм!",
            "headers": []
        },
        "14": {
            "verse": "Чи не всі вони духи служебні, що їх посилають на службу для тих, хто має спасіння вспадкувати?",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Через це подобає нам більше вважати на почуте, щоб ми не відпали коли.",
            "headers": []
        },
        "2": {
            "verse": "Коли бо те слово, що сказали його Анголи, було певне, а всякий переступ та непослух прийняли справедливу заплату,",
            "headers": []
        },
        "3": {
            "verse": "то як ми втечемо, коли ми не дбали про таке велике спасіння? Воно проповідувалося спочатку від Господа, ствердилося нам через тих, хто почув,",
            "headers": []
        },
        "4": {
            "verse": "коли Бог був засвідчив ознаками й чудами, і різними силами та обдаруванням Духом Святим із волі Своєї.",
            "headers": []
        },
        "5": {
            "verse": "Бо Він не піддав Анголам світ майбутній, що про нього говоримо.",
            "headers": []
        },
        "6": {
            "verse": "Але хтось десь засвідчив був, кажучи: Що є чоловік, що Ти пам'ятаєш про нього, і син людський, якого відвідуєш?",
            "headers": []
        },
        "7": {
            "verse": "Ти його вчинив мало меншим від Анголів, і честю й величністю Ти вінчаєш його, і поставив його над ділами рук Своїх,",
            "headers": []
        },
        "8": {
            "verse": "усе піддав Ти під ноги йому! А коли Він піддав йому все, то не залишив нічого йому непідданого. А тепер ще не бачимо, щоб піддане було йому все.",
            "headers": []
        },
        "9": {
            "verse": "Але бачимо Ісуса, мало чим уменшеним від Анголів, що за перетерплення смерти Він увінчаний честю й величністю, щоб за благодаттю Божою смерть скуштувати за всіх.",
            "headers": []
        },
        "10": {
            "verse": "Бо належало, щоб Той, що все ради Нього й усе від Нього, Хто до слави привів багато синів, Провідника їхнього спасіння вчинив досконалим через страждання.",
            "headers": []
        },
        "11": {
            "verse": "Бо Хто освячує, і ті, хто освячується усі від Одного. З цієї причини не соромиться Він звати братами їх, кажучи:",
            "headers": []
        },
        "12": {
            "verse": "Сповіщу про Ім'я Твоє браттям Своїм, буду хвалити Тебе серед Церкви!",
            "headers": []
        },
        "13": {
            "verse": "І ще: На Нього я буду надіятися! І ще: Ото Я та діти, яких Бог Мені дав.",
            "headers": []
        },
        "14": {
            "verse": "А що діти стали спільниками тіла та крови, то й Він став учасником їхнім, щоб смертю знищити того, хто має владу смерти, цебто диявола,",
            "headers": []
        },
        "15": {
            "verse": "та визволити тих усіх, хто все життя страхом смерти тримався в неволі.",
            "headers": []
        },
        "16": {
            "verse": "Бо приймає Він не Анголів, але Авраамове насіння.",
            "headers": []
        },
        "17": {
            "verse": "Тому мусів бути Він у всьому подібний братам, щоб стати милостивим та вірним Первосвящеником у Божих справах, для вблагання за гріхи людей.",
            "headers": []
        },
        "18": {
            "verse": "Бо в чому був Сам постраждав, випробовуваний, у тому Він може й випробовуваним помогти.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Отож, святі брати, учасники небесного покликання, уважайте на Апостола й Первосвященика нашого ісповідання, Ісуса,",
            "headers": []
        },
        "2": {
            "verse": "що вірний Тому, Хто настановив Його, як був і Мойсей у всім домі Його,",
            "headers": []
        },
        "3": {
            "verse": "бо гідний Він вищої слави понад Мойсея, поскільки будівничий має більшу честь, аніж дім.",
            "headers": []
        },
        "4": {
            "verse": "Усякий бо дім хтось будує, а Той, хто все збудував, то Бог.",
            "headers": []
        },
        "5": {
            "verse": "І Мойсей вірний був у всім домі Його, як слуга, на свідоцтво того, що сказати повинно було.",
            "headers": []
        },
        "6": {
            "verse": "Христос же, як Син, у Його домі. А дім Його ми, коли тільки відвагу й похвалу надії додержимо певними аж до кінця.",
            "headers": []
        },
        "7": {
            "verse": "Тому то, як каже Дух Святий: Сьогодні, як голос Його ви почуєте,",
            "headers": []
        },
        "8": {
            "verse": "не робіть затверділими ваших сердець, як під час нарікань, за дня випробовування на пустині,",
            "headers": []
        },
        "9": {
            "verse": "де Мене випробовували отці ваші, Мене випробовували, і бачили працю Мою сорок років.",
            "headers": []
        },
        "10": {
            "verse": "Через це Я розгнівався був на той рід і сказав: Постійно вони блудять серцем, вони не пізнали доріг Моїх,",
            "headers": []
        },
        "11": {
            "verse": "тому Я присягнув був у гніві Своїм, що вони до Мого відпочинку не ввійдуть!",
            "headers": []
        },
        "12": {
            "verse": "Стережіться, брати, щоб у комусь із вас не було злого серця невірства, що воно відступало б від Бога Живого!",
            "headers": []
        },
        "13": {
            "verse": "Але кожного дня заохочуйте один одного, доки зветься Сьогодні, щоб запеклим не став котрий з вас через підступ гріха.",
            "headers": []
        },
        "14": {
            "verse": "Бо ми стали учасниками Христа, коли тільки почате життя ми затримаємо певним аж до кінця,",
            "headers": []
        },
        "15": {
            "verse": "аж поки говориться: Сьогодні, як голос Його ви почуєте, не робіть затверділими ваших сердець, як під час нарікань!",
            "headers": []
        },
        "16": {
            "verse": "Котрі бо, почувши, розгнівали Бога? Чи не всі, хто з Єгипту вийшов з Мойсеєм?",
            "headers": []
        },
        "17": {
            "verse": "На кого ж Він гнівався був сорок років? Хіба не на тих, хто згрішив, що їхні кості в пустині полягли?",
            "headers": []
        },
        "18": {
            "verse": "Проти кого Він був присягався, що не ввійдуть вони до Його відпочинку, як не проти неслухняних?",
            "headers": []
        },
        "19": {
            "verse": "І ми бачимо, що вони не змогли ввійти за невірство.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Отже, біймося, коли зостається обітниця входу до Його відпочинку, щоб не виявилось, що хтось із вас опізнився.",
            "headers": []
        },
        "2": {
            "verse": "Бо Євангелія була звіщена нам, як і тим. Але не принесло пожитку їм слово почуте, бо воно не злучилося з вірою слухачів.",
            "headers": []
        },
        "3": {
            "verse": "Бо до Його відпочинку входимо ми, що ввірували, як Він провістив: Я присяг був у гніві Своїм, що до місця Мого відпочинку не ввійдуть вони, хоч діла Його були вчинені від закладин світу.",
            "headers": []
        },
        "4": {
            "verse": "Бо колись про день сьомий сказав Він отак: І Бог відпочив сьомого дня від усієї праці Своєї.",
            "headers": []
        },
        "5": {
            "verse": "А ще тут: До Мого відпочинку не ввійдуть вони!",
            "headers": []
        },
        "6": {
            "verse": "Коли ж залишається ото, що деякі ввійдуть до нього, а ті, кому Євангелія була перше звіщена, не ввійшли за непослух,",
            "headers": []
        },
        "7": {
            "verse": "то ще призначає Він деякий день, сьогодні, бо через Давида говорить по такім довгім часі, як вище вже сказано: Сьогодні, як голос Його ви почуєте, не робіть затверділими ваших сердець!",
            "headers": []
        },
        "8": {
            "verse": "Бо коли б Ісус Навин дав їм відпочинок, то про інший день не казав би по цьому.",
            "headers": []
        },
        "9": {
            "verse": "Отож, людові Божому залишається суботство, спочинок.",
            "headers": []
        },
        "10": {
            "verse": "Хто бо ввійшов був у Його відпочинок, то й той відпочив від учинків своїх, як і Бог від Своїх.",
            "headers": []
        },
        "11": {
            "verse": "Отож, попильнуймо ввійти до того відпочинку, щоб ніхто не потрапив у непослух за прикладом тим.",
            "headers": []
        },
        "12": {
            "verse": "Бо Боже Слово живе та діяльне, гостріше від усякого меча обосічного, проходить воно аж до поділу душі й духа, суглобів та мозків, і спосібне судити думки та наміри серця.",
            "headers": []
        },
        "13": {
            "verse": "І немає створіння, щоб сховалось перед Ним, але все наге та відкрите перед очима Його, Йому дамо звіт!",
            "headers": []
        },
        "14": {
            "verse": "Отож, мавши великого Первосвященика, що небо перейшов, Ісуса, Сина Божого, тримаймося ісповідання нашого!",
            "headers": []
        },
        "15": {
            "verse": "Бо ми маємо не такого Первосвященика, що не міг би співчувати слабостям нашим, але випробуваного в усьому, подібно до нас, окрім гріха.",
            "headers": []
        },
        "16": {
            "verse": "Отож, приступаймо з відвагою до престолу благодаті, щоб прийняти милість та для своєчасної допомоги знайти благодать.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Кожен бо первосвященик, що з-між людей вибирається, настановляється для людей на служіння Богові, щоб приносити дари та жертви за гріхи,",
            "headers": []
        },
        "2": {
            "verse": "і щоб міг співчувати недосвідченим та заблудженим, бо й сам він перейнятий слабістю.",
            "headers": []
        },
        "3": {
            "verse": "І тому він повинен як за людей, так само й за себе самого приносити жертви за гріхи.",
            "headers": []
        },
        "4": {
            "verse": "А чести цієї ніхто не бере сам собою, а покликаний Богом, як і Аарон.",
            "headers": []
        },
        "5": {
            "verse": "Так і Христос, не Сам Він прославив Себе, щоб Первосвящеником стати, а Той, що до Нього сказав: Ти Мій Син, Я сьогодні Тебе породив.",
            "headers": []
        },
        "6": {
            "verse": "Як і на іншому місці говорить: Ти Священик навіки за чином Мелхиседековим.",
            "headers": []
        },
        "7": {
            "verse": "Він за днів тіла Свого з голосінням великим та слізьми приніс був благання й молитви до Того, хто від смерти Його міг спасти, і був вислуханий за побожність Свою.",
            "headers": []
        },
        "8": {
            "verse": "І хоч Сином Він був, проте навчився послуху з того, що вистраждав був.",
            "headers": []
        },
        "9": {
            "verse": "А вдосконалившися, Він для всіх, хто слухняний Йому, спричинився для вічного спасіння,",
            "headers": []
        },
        "10": {
            "verse": "і від Бога був названий Первосвящеником за чином Мелхиседековим.",
            "headers": []
        },
        "11": {
            "verse": "Про це нам би треба багато казати, та висловити важко його, бо нездібні ви стали, щоб слухати.",
            "headers": []
        },
        "12": {
            "verse": "Ви бо за віком повинні б бути вчителями, але ви потребуєте ще, щоб хтось вас навчав перших початків Божого Слова. І ви стали такими, яким потрібне молоко, а не страва тверда.",
            "headers": []
        },
        "13": {
            "verse": "Бо хто молока вживає, той недосвідчений у слові правди, бо він немовля.",
            "headers": []
        },
        "14": {
            "verse": "А страва тверда для дорослих, що мають чуття, привчені звичкою розрізняти добро й зло.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Тому полишімо початки науки Христа, та й звернімося до досконалости, і не кладімо знову засади покаяння від мертвих учинків та про віру в Бога,",
            "headers": []
        },
        "2": {
            "verse": "науки про хрищення, про покладання рук, про воскресіння мертвих та вічний суд.",
            "headers": []
        },
        "3": {
            "verse": "Зробимо й це, коли Бог дозволить.",
            "headers": []
        },
        "4": {
            "verse": "Не можна бо тих, що раз просвітились були, і скуштували небесного дару, і стали причасниками Духа Святого,",
            "headers": []
        },
        "5": {
            "verse": "і скуштували доброго Божого Слова та сили майбутнього віку,",
            "headers": []
        },
        "6": {
            "verse": "та й відпали, знов відновляти покаянням, коли вдруге вони розпинають у собі Сина Божого та зневажають.",
            "headers": []
        },
        "7": {
            "verse": "Бо земля, що п'є дощ, який падає часто на неї, і родить рослини, добрі для тих, хто їх і вирощує, вона благословення від Бога приймає.",
            "headers": []
        },
        "8": {
            "verse": "Але та, що приносить терня й будяччя, непотрібна вона та близька до прокляття, а кінець її спалення.",
            "headers": []
        },
        "9": {
            "verse": "Та ми сподіваємось, любі, кращого про вас, що спасіння тримаєтеся, хоч говоримо й так.",
            "headers": []
        },
        "10": {
            "verse": "Та не є Бог несправедливий, щоб забути діло ваше та працю любови, яку показали в Ім'я Його ви, що святим послужили та служите.",
            "headers": []
        },
        "11": {
            "verse": "Ми ж бажаємо, щоб кожен із вас виявляв таку саму завзятість на певність надії аж до кінця,",
            "headers": []
        },
        "12": {
            "verse": "щоб ви не розлінились, але переймали від тих, хто обітниці вспадковує вірою та терпеливістю.",
            "headers": []
        },
        "13": {
            "verse": "Бо Бог, обітницю давши Авраамові, як не міг ніким вищим поклястися, поклявся Сам Собою,",
            "headers": []
        },
        "14": {
            "verse": "говорячи: Поблагословити Я конче тебе поблагословлю, та розмножити розмножу тебе!",
            "headers": []
        },
        "15": {
            "verse": "І, терплячи довго отак, Авраам одержав обітницю.",
            "headers": []
        },
        "16": {
            "verse": "Бо люди клянуться вищим, і клятва на ствердження кінчає всяку їхню суперечку.",
            "headers": []
        },
        "17": {
            "verse": "Тому й Бог, хотівши переважно показати спадкоємцям обітниці незмінність волі Своєї, учинив те при помочі клятви,",
            "headers": []
        },
        "18": {
            "verse": "щоб у двох тих незмінних речах, що в них не можна сказати неправди Богові, мали потіху міцну ми, хто прибіг прийняти надію, що лежить перед нами,",
            "headers": []
        },
        "19": {
            "verse": "що вони для душі як котвиця, міцна та безпечна, що аж до середини входить за заслону,",
            "headers": []
        },
        "20": {
            "verse": "куди, як предтеча, за нас увійшов був Ісус, ставши навіки Первосвящеником за чином Мелхиседековим.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Бо цей Мелхиседек, цар Салиму, священик Бога Всевишнього, що був стрів Авраама, як той вертався по поразці царів, і його поблагословив.",
            "headers": []
        },
        "2": {
            "verse": "Авраам відділив йому й десятину від усього, найперше бо він визначає цар правди, а потім цар Салиму, цебто цар миру.",
            "headers": []
        },
        "3": {
            "verse": "Він без батька, без матері, без родоводу, не мав ані початку днів, ані кінця життя, уподобився Божому Сину, пробуває священиком завжди.",
            "headers": []
        },
        "4": {
            "verse": "Побачте ж, який він великий, що йому й десятину з добичі найліпшої дав патріярх Авраам!",
            "headers": []
        },
        "5": {
            "verse": "Ті з синів Левієвих, що священство приймають, мають заповідь брати за Законом десятину з народу, цебто з братів своїх, хоч і вийшли вони з Авраамових стегон.",
            "headers": []
        },
        "6": {
            "verse": "Але цей, що не походить з їхнього роду, десятину одержав від Авраама, і поблагословив того, хто обітницю мав.",
            "headers": []
        },
        "7": {
            "verse": "І без усякої суперечки більший меншого благословляє.",
            "headers": []
        },
        "8": {
            "verse": "І тут люди смертельні беруть десятину, а там той, про якого засвідчується, що живе.",
            "headers": []
        },
        "9": {
            "verse": "І, щоб сказати отак, через Авраама і Левій, що бере десятини, дав сам десятини.",
            "headers": []
        },
        "10": {
            "verse": "Бо ще в батькових стегнах він був, коли стрів його Мелхиседек.",
            "headers": []
        },
        "11": {
            "verse": "Отож, коли б досконалість була через священство левитське, бо люди Закона одержали з ним, то яка ще потреба була, щоб Інший Священик повстав за чином Мелхиседековим, а не зватися за чином Аароновим?",
            "headers": []
        },
        "12": {
            "verse": "Коли бо священство зміняється, то з потреби буває переміна й Закону.",
            "headers": []
        },
        "13": {
            "verse": "Бо Той, що про Нього говориться це, належав до іншого племени, з якого ніхто не ставав був до жертівника.",
            "headers": []
        },
        "14": {
            "verse": "Бож відомо, що Господь наш походить від Юди, а про це плем'я, про священство його, нічого Мойсей не сказав.",
            "headers": []
        },
        "15": {
            "verse": "І ще більше відомо, коли повстає на подобу Мелхиседека Інший Священик,",
            "headers": []
        },
        "16": {
            "verse": "що був не за законом тілесної заповіді, але з сили незнищального життя.",
            "headers": []
        },
        "17": {
            "verse": "Бо свідчить: Ти Священик навіки за чином Мелхиседековим.",
            "headers": []
        },
        "18": {
            "verse": "Попередня бо заповідь відкладається через неміч її та некорисність.",
            "headers": []
        },
        "19": {
            "verse": "Бо не вдосконалив нічого Закон. Запроваджена ж краща надія, що нею ми наближуємось до Бога.",
            "headers": []
        },
        "20": {
            "verse": "І поскільки воно не без клятви,",
            "headers": []
        },
        "21": {
            "verse": "вони бо без клятви були священиками, Цей же з клятвою через Того, Хто говорить до Нього: Клявся Господь і не буде Він каятися: Ти Священик навіки за чином Мелхиседековим,",
            "headers": []
        },
        "22": {
            "verse": "то постільки Ісус став запорукою кращого Заповіту!",
            "headers": []
        },
        "23": {
            "verse": "І багато було їх священиків, бо смерть боронила лишатися їм,",
            "headers": []
        },
        "24": {
            "verse": "але Цей, що навіки лишається, безперестанне Священство Він має.",
            "headers": []
        },
        "25": {
            "verse": "Тому може Він завжди й спасати тих, хто через Нього до Бога приходить, бо Він завжди живий, щоб за них заступитись.",
            "headers": []
        },
        "26": {
            "verse": "Отакий бо потрібний нам Первосвященик: святий, незлобивий, невинний, відлучений від грішників, що вищий над небеса,",
            "headers": []
        },
        "27": {
            "verse": "що потреби не має щодня, як ті первосвященики, перше приносити жертви за власні гріхи, а потому за людські гріхи, бо Він це раз назавжди вчинив, принісши Самого Себе.",
            "headers": []
        },
        "28": {
            "verse": "Закон бо людей ставить первосвящениками, що немочі мають, але слово клятви, що воно за Законом, ставить Сина, Який досконалий навіки!",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Головна ж річ у тому, про що я говорю: маємо Первосвященика, що засів на небесах, по правиці престолу величности,",
            "headers": []
        },
        "2": {
            "verse": "що Він Священнослужитель святині й правдивої скинії, що її збудував був Господь, а не людина.",
            "headers": []
        },
        "3": {
            "verse": "Усякий бо первосвященик настановляється, щоб приносити дари та жертви, а тому було треба, щоб і Цей щось мав, що принести.",
            "headers": []
        },
        "4": {
            "verse": "Бо коли б на землі перебував, то не був би Він священиком, бо тут пробувають священики, що дари приносять за Законом.",
            "headers": []
        },
        "5": {
            "verse": "Вони служать образові й тіні небесного, як Мойсеєві сказано, коли мав докінчити скинію: Дивись бо, сказав, зроби все за зразком, що тобі на горі був показаний!",
            "headers": []
        },
        "6": {
            "verse": "А тепер одержав Він краще служіння, поскільки Він посередник і кращого заповіту, який на кращих обітницях був узаконений.",
            "headers": []
        },
        "7": {
            "verse": "Бо коли б отой перший був бездоганний, не шукалося б місця для другого.",
            "headers": []
        },
        "8": {
            "verse": "Бо їм докоряючи, каже: Ото дні надходять, говорить Господь, коли з домом Ізраїля й з Юдиним домом Я складу Заповіта Нового,",
            "headers": []
        },
        "9": {
            "verse": "не за заповітом, що його Я склав був з отцями їхніми дня, коли взяв їх за руку, щоб вивести їх із землі єгипетської. А що вони не залишилися в Моїм заповіті, то й Я їх покинув, говорить Господь!",
            "headers": []
        },
        "10": {
            "verse": "Оце Заповіт, що його Я складу по тих днях із домом Ізраїлевим, говорить Господь: Покладу Я Закони Свої в їхні думки, і на їхніх серцях напишу їх, і буду їм Богом, вони ж будуть народом Моїм!",
            "headers": []
        },
        "11": {
            "verse": "І кожен не буде навчати свого ближнього, і кожен брата свого, промовляючи: Пізнай Господа! Усі бо вони будуть знати Мене від малого та аж до великого з них!",
            "headers": []
        },
        "12": {
            "verse": "Буду бо Я милостивий до їхніх неправд, і їхніх гріхів не згадаю Я більш!",
            "headers": []
        },
        "13": {
            "verse": "Коли ж каже Новий Заповіт, то тим назвав перший старим. А що порохнявіє й старіє, те близьке до зотління.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Мав же і перший заповіт постанови богослужби та світську святиню.",
            "headers": []
        },
        "2": {
            "verse": "Була бо уряджена перша скинія, яка зветься святиня, а в ній був свічник, і стіл, і жертвенні хліби.",
            "headers": []
        },
        "3": {
            "verse": "А за другою заслоною скинія, що зветься Святеє Святих.",
            "headers": []
        },
        "4": {
            "verse": "Мала вона золоту кадильницю й ковчега заповіту, усюди обкутого золотом, а в нім золота посудина з манною, і розцвіле жезло Ааронове та таблиці заповіту.",
            "headers": []
        },
        "5": {
            "verse": "А над ним херувими слави, що затінювали престола благодаті, про що говорити докладно тепер не потрібно.",
            "headers": []
        },
        "6": {
            "verse": "При такому ж урядженні до першої скинії входили завжди священики, правлячи служби Богові,",
            "headers": []
        },
        "7": {
            "verse": "а до другої раз на рік сам первосвященик, не без крови, яку він приносить за себе й за людські провини.",
            "headers": []
        },
        "8": {
            "verse": "Святий Дух виявляє оцим, що ще не відкрита дорога в святиню, коли ще стоїть перша скинія.",
            "headers": []
        },
        "9": {
            "verse": "Вона образ для часу теперішнього, за якого приносяться дари та жертви, що того не можуть вдосконалити, щодо сумління того, хто служить,",
            "headers": []
        },
        "10": {
            "verse": "що тільки в потравах та в напоях, та в різних обмиваннях, в уставах тілесних, установлено їх аж до часу направи.",
            "headers": []
        },
        "11": {
            "verse": "Але Христос, Первосвященик майбутнього доброго, прийшов із більшою й досконалішою скинією, нерукотворною, цебто не цього втворення,",
            "headers": []
        },
        "12": {
            "verse": "і не з кров'ю козлів та телят, але з власною кров'ю увійшов до святині один раз, та й набув вічне відкуплення.",
            "headers": []
        },
        "13": {
            "verse": "Бо коли кров козлів та телят та попіл із ялівок, як покропить нечистих, освячує їх на очищення тіла,",
            "headers": []
        },
        "14": {
            "verse": "скільки ж більш кров Христа, що Себе непорочного Богу приніс Святим Духом, очистить наше сумління від мертвих учинків, щоб служити нам Богові Живому!",
            "headers": []
        },
        "15": {
            "verse": "Тому Він Посередник Нового Заповіту, щоб через смерть, що була для відкуплення від переступів, учинених за першого заповіту, покликані прийняли обітницю вічного спадку.",
            "headers": []
        },
        "16": {
            "verse": "Бо де заповіт, там має відбутися смерть заповітника,",
            "headers": []
        },
        "17": {
            "verse": "заповіт бо важливий по мертвих, бо нічого не варт він, як живе заповітник.",
            "headers": []
        },
        "18": {
            "verse": "Тому й перший заповіт освячений був не без крови:",
            "headers": []
        },
        "19": {
            "verse": "Коли бо Мойсей сповістив був усі заповіді за Законом усьому народові, він узяв кров козлів та телят із водою й червоною вовною та з ісопом, та й покропив і саму оту книгу, і людей,",
            "headers": []
        },
        "20": {
            "verse": "проказуючи: Це кров заповіту, що його наказав для вас Бог!",
            "headers": []
        },
        "21": {
            "verse": "Так само і скинію, і ввесь посуд служебний покропив він кров'ю.",
            "headers": []
        },
        "22": {
            "verse": "І майже все за Законом кров'ю очищується, а без пролиття крови не має відпущення.",
            "headers": []
        },
        "23": {
            "verse": "Отож, треба було, щоб образи небесного очищалися цими, а небесне саме кращими від оцих жертвами.",
            "headers": []
        },
        "24": {
            "verse": "Бо Христос увійшов не в рукотворну святиню, що була на взір правдивої, але в саме небо, щоб з'явитись тепер перед Божим лицем за нас,",
            "headers": []
        },
        "25": {
            "verse": "і не тому, щоб часто приносити в жертву Себе, як первосвященик увіходить у святиню кожнорічно із кров'ю чужою,",
            "headers": []
        },
        "26": {
            "verse": "бо інакше Він мусів би часто страждати ще від закладин світу, а тепер Він з'явився один раз на схилку віків, щоб власною жертвою знищити гріх.",
            "headers": []
        },
        "27": {
            "verse": "І як людям призначено вмерти один раз, потім же суд,",
            "headers": []
        },
        "28": {
            "verse": "так і Христос один раз був у жертву принесений, щоб понести гріхи багатьох, і не в справі гріха другий раз з'явитися тим, хто чекає Його на спасіння.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Бо Закон, мавши тільки тінь майбутнього добра, а не самий образ речей, тими самими жертвами, що завжди щороку приносяться, не може ніколи вдосконалити тих, хто приступає.",
            "headers": []
        },
        "2": {
            "verse": "Інакше вони перестали б приноситись, бо ті, хто служить, очищені раз, уже б не мали жадної свідомости гріхів.",
            "headers": []
        },
        "3": {
            "verse": "Але в них спомин про гріхи буває щороку,",
            "headers": []
        },
        "4": {
            "verse": "бо тож неможливе, щоб кров биків та козлів здіймала гріхи!",
            "headers": []
        },
        "5": {
            "verse": "Тому то, входячи в світ, Він говорить: Жертви й приношення Ти не схотів, але тіло Мені приготував.",
            "headers": []
        },
        "6": {
            "verse": "Цілопалення й жертви покутної Ти не жадав.",
            "headers": []
        },
        "7": {
            "verse": "Тоді Я сказав: Ось іду, в звої книжки про Мене написано, щоб волю чинити Твою, Боже!",
            "headers": []
        },
        "8": {
            "verse": "Він вище сказав, що жертви й приносу, та цілопалення й жертви покутної, які за Законом приносяться, Ти не жадав і Собі не вподобав.",
            "headers": []
        },
        "9": {
            "verse": "Потому сказав: Ось іду, щоб волю Твою чинити, Боже. Відміняє Він перше, щоб друге поставити.",
            "headers": []
        },
        "10": {
            "verse": "У цій волі ми освячені жертвоприношенням тіла Ісуса Христа один раз.",
            "headers": []
        },
        "11": {
            "verse": "І кожен священик щоденно стоїть, служачи, і часто приносить жертви ті самі, що ніколи не можуть зняти гріхів.",
            "headers": []
        },
        "12": {
            "verse": "А Він за гріхи світу приніс жертву один раз, і назавжди по Божій правиці засів,",
            "headers": []
        },
        "13": {
            "verse": "далі чекаючи, аж вороги Його будуть покладені за підніжка Його ніг.",
            "headers": []
        },
        "14": {
            "verse": "Бо жертвоприношенням одним вдосконалив Він тих, хто освячується.",
            "headers": []
        },
        "15": {
            "verse": "Свідкує ж і Дух Святий нам, як говорить:",
            "headers": []
        },
        "16": {
            "verse": "Оце заповіт, що його по цих днях встановляю Я з ними, говорить Господь, Закони вої Я дам в їхні серця, і в їхніх думках напишу їх.",
            "headers": []
        },
        "17": {
            "verse": "А їхніх гріхів та несправедливостей їхніх Я більш не згадаю!",
            "headers": []
        },
        "18": {
            "verse": "А де їхнє відпущення, там нема вже жертвоприношення за гріхи.",
            "headers": []
        },
        "19": {
            "verse": "Отож, браття, ми маємо відвагу входити до святині кров'ю Ісусовою,",
            "headers": []
        },
        "20": {
            "verse": "новою й живою дорогою, яку нам обновив Він через завісу, цебто через тіло Своє,",
            "headers": []
        },
        "21": {
            "verse": "маємо й Великого Священика над домом Божим,",
            "headers": []
        },
        "22": {
            "verse": "то приступімо з щирим серцем, у повноті віри, окропивши серця від сумління лукавого та обмивши тіла чистою водою!",
            "headers": []
        },
        "23": {
            "verse": "Тримаймо непохитне визнання надії, вірний бо Той, Хто обіцяв.",
            "headers": []
        },
        "24": {
            "verse": "І уважаймо один за одним для заохоти до любови й до добрих учинків.",
            "headers": []
        },
        "25": {
            "verse": "Не кидаймо збору свого, як то звичай у деяких, але заохочуймося, і тим більше, скільки більше ви бачите, що зближається день той.",
            "headers": []
        },
        "26": {
            "verse": "Бо як ми грішимо самовільно, одержавши пізнання правди, то вже за гріхи не знаходиться жертви,",
            "headers": []
        },
        "27": {
            "verse": "а страшливе якесь сподівання суду та гнів палючий, що має пожерти противників.",
            "headers": []
        },
        "28": {
            "verse": "Хто відкидає Закона Мойсея, такий немилосердно вмирає при двох чи трьох свідках,",
            "headers": []
        },
        "29": {
            "verse": "скільки ж більшої муки, додумуєтеся? заслуговує той, хто потоптав Сина Божого, і хто кров заповіту, що нею освячений, за звичайну вважав, і хто Духа благодаті зневажив!",
            "headers": []
        },
        "30": {
            "verse": "Бо знаємо Того, Хто сказав: Мені помста належить, Я відплачу, говорить Господь. І ще: Господь буде судити народа Свого!",
            "headers": []
        },
        "31": {
            "verse": "Страшна річ упасти в руки Бога Живого!",
            "headers": []
        },
        "32": {
            "verse": "Згадайте ж про перші дні ваші, як ви просвітилися й витерпіли запеклу боротьбу страждань.",
            "headers": []
        },
        "33": {
            "verse": "Ви були то видовищем зневаги й знущання, то були учасниками тих, що жили так.",
            "headers": []
        },
        "34": {
            "verse": "Ви бо страждали й з ув'язненими, і грабунок свого майна прийняли з потіхою, відаючи, що маєте в небі для себе майно неминуще та краще.",
            "headers": []
        },
        "35": {
            "verse": "Тож не відкидайте відваги своєї, бо має велику нагороду вона.",
            "headers": []
        },
        "36": {
            "verse": "Бо вам терпеливість потрібна, щоб Божу волю вчинити й прийняти обітницю.",
            "headers": []
        },
        "37": {
            "verse": "Бо ще мало, дуже мало, і Той, хто має прийти, прийде й баритись не буде!",
            "headers": []
        },
        "38": {
            "verse": "А праведний житиме вірою. І: Коли захитається він, то душа Моя його не вподобає.",
            "headers": []
        },
        "39": {
            "verse": "Ми ж не з тих, хто хитається на загибіль, але віруємо на спасіння душі.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "А віра то підстава сподіваного, доказ небаченого.",
            "headers": []
        },
        "2": {
            "verse": "Бо нею засвідчені старші були.",
            "headers": []
        },
        "3": {
            "verse": "Вірою ми розуміємо, що віки Словом Божим збудовані, так що з невидимого сталось видиме.",
            "headers": []
        },
        "4": {
            "verse": "Вірою Авель приніс Богові жертву кращу, як Каїн; нею засвідчений був, що він праведний, як Бог свідчив про дари його; нею, і вмерши, він ще промовляє.",
            "headers": []
        },
        "5": {
            "verse": "Вірою Енох був перенесений на небо, щоб не бачити смерти; і його не знайшли, бо Бог переніс його. Бо раніш, як його перенесено, він був засвідчений, що Богові він догодив.",
            "headers": []
        },
        "6": {
            "verse": "Догодити ж без віри не можна. І той, хто до Бога приходить, мусить вірувати, що Він є, а тим, хто шукає Його, Він дає нагороду.",
            "headers": []
        },
        "7": {
            "verse": "Вірою Ной, як дістав був об'явлення про те, чого ще не бачив, побоявшись, зробив ковчега, щоб дім свій спасти; нею світ засудив він, і став спадкоємцем праведности, що з віри вона.",
            "headers": []
        },
        "8": {
            "verse": "Вірою Авраам, покликаний на місце, яке мав прийняти в спадщину, послухався та й пішов, не відаючи, куди йде.",
            "headers": []
        },
        "9": {
            "verse": "Вірою він перебував на Землі Обіцяній, як на чужій, і проживав у наметах з Ісаком та Яковом, співспадкоємцями тієї ж обітниці,",
            "headers": []
        },
        "10": {
            "verse": "бо чекав він міста, що має підвалини, що Бог його будівничий та творець.",
            "headers": []
        },
        "11": {
            "verse": "Вірою й Сара сама дістала силу прийняти насіння, і породила понад час свого віку, бо вірним вважала Того, Хто обітницю дав.",
            "headers": []
        },
        "12": {
            "verse": "Тому й від одного, та ще змертвілого, народилось так багато, як зорі небесні й пісок незчисленний край моря.",
            "headers": []
        },
        "13": {
            "verse": "Усі вони повмирали за вірою, не одержавши обітниць, але здалека бачили їх, і повітали, і вірували в них, та визнавали, що вони на землі чужаниці й приходьки.",
            "headers": []
        },
        "14": {
            "verse": "Бо ті, що говорять таке, виявляють, що шукають батьківщини.",
            "headers": []
        },
        "15": {
            "verse": "І коли б вони пам'ятали ту, що вийшли з неї, то мали б були час повернутись.",
            "headers": []
        },
        "16": {
            "verse": "Та бажають вони тепер кращої, цебто небесної, тому й Бог не соромиться їх, щоб звати Себе їхнім Богом, бо Він приготував їм місто.",
            "headers": []
        },
        "17": {
            "verse": "Вірою Авраам, випробовуваний, привів був на жертву Ісака, і, мавши обітницю, приніс однородженого,",
            "headers": []
        },
        "18": {
            "verse": "що йому було сказано: В Ісакові буде насіння тобі.",
            "headers": []
        },
        "19": {
            "verse": "Бо він розумів, що Бог має силу й воскресити з мертвих, тому й одержав його на прообраз.",
            "headers": []
        },
        "20": {
            "verse": "Вірою в майбутнє поблагословив Ісак Якова та Ісава.",
            "headers": []
        },
        "21": {
            "verse": "Вірою Яків, умираючи, поблагословив кожного сина Йосипового, і схилився на верх свого жезла.",
            "headers": []
        },
        "22": {
            "verse": "Вірою Йосип, умираючи, згадав про вихід синів Ізраїлевих та про кості свої заповів.",
            "headers": []
        },
        "23": {
            "verse": "Вірою Мойсей, як родився, переховувався батьками своїми три місяці, бо вони бачили, що гарне дитя, і не злякались наказу царевого.",
            "headers": []
        },
        "24": {
            "verse": "Вірою Мойсей, коли виріс, відрікся зватися сином дочки фараонової.",
            "headers": []
        },
        "25": {
            "verse": "Він хотів краще страждати з народом Божим, аніж мати дочасну гріховну потіху.",
            "headers": []
        },
        "26": {
            "verse": "Він наругу Христову вважав за більше багатство, ніж скарби єгипетські, бо він озирався на Божу нагороду.",
            "headers": []
        },
        "27": {
            "verse": "Вірою він покинув Єгипет, не злякавшися гніву царевого, бо він був непохитний, як той, хто Невидимого бачить.",
            "headers": []
        },
        "28": {
            "verse": "Вірою справив він Пасху й покроплення крови, щоб їх не торкнувся той, хто погубив первороджених.",
            "headers": []
        },
        "29": {
            "verse": "Вірою вони перейшли Червоне море, немов суходолом, на що спокусившись єгиптяни, потопились.",
            "headers": []
        },
        "30": {
            "verse": "Вірою впали єрихонські мури по семиденнім обходженні їх.",
            "headers": []
        },
        "31": {
            "verse": "Вірою блудниця Рахав не згинула з невірними, коли з миром прийняла вивідувачів.",
            "headers": []
        },
        "32": {
            "verse": "І що ще скажу? Бо не стане часу мені, щоб оповідати про Гедеона, Варака, Самсона, Ефтая, Давида й Самуїла та про пророків,",
            "headers": []
        },
        "33": {
            "verse": "що вірою царства побивали, правду чинили, одержували обітниці, пащі левам загороджували,",
            "headers": []
        },
        "34": {
            "verse": "силу огненну гасили, утікали від вістря меча, зміцнялись від слабости, хоробрі були на війні, обертали в розтіч полки чужоземців;",
            "headers": []
        },
        "35": {
            "verse": "жінки діставали померлих своїх із воскресіння; а інші бували скатовані, не прийнявши визволення, щоб отримати краще воскресіння;",
            "headers": []
        },
        "36": {
            "verse": "а інші дізнали наруги та рани, а також кайдани й в'язниці.",
            "headers": []
        },
        "37": {
            "verse": "Камінням побиті бували, допитувані, перепилювані, умирали, зарубані мечем, тинялися в овечих та козячих шкурах, збідовані, засумовані, витерпілі.",
            "headers": []
        },
        "38": {
            "verse": "Ті, що світ не вартий був їх, тинялися по пустинях та горах, і по печерах та проваллях земних.",
            "headers": []
        },
        "39": {
            "verse": "І всі вони, одержавши засвідчення вірою, обітниці не прийняли,",
            "headers": []
        },
        "40": {
            "verse": "бо Бог передбачив щось краще про нас, щоб вони не без нас досконалість одержали.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Тож і ми, мавши навколо себе велику таку хмару свідків, скиньмо всякий тягар та гріх, що обплутує нас, та й біжім з терпеливістю до боротьби, яка перед нами,",
            "headers": []
        },
        "2": {
            "verse": "дивлячись на Ісуса, на Начальника й Виконавця віри, що замість радости, яка була перед Ним, перетерпів хреста, не звертавши уваги на сором, і сів по правиці престолу Божого.",
            "headers": []
        },
        "3": {
            "verse": "Тож подумайте про Того, хто перетерпів такий перекір проти Себе від грішних, щоб ви не знемоглись, і не впали на душах своїх.",
            "headers": []
        },
        "4": {
            "verse": "Ви ще не змагались до крови, борючись проти гріха,",
            "headers": []
        },
        "5": {
            "verse": "і забули нагад, що говорить до вас, як синів: Мій сину, не нехтуй Господньої кари, і не знемагай, коли Він докоряє тобі.",
            "headers": []
        },
        "6": {
            "verse": "Бо Господь, кого любить, того Він карає, і б'є кожного сина, якого приймає!",
            "headers": []
        },
        "7": {
            "verse": "Коли терпите кару, то робить Бог вам, як синам. Хіба є такий син, що батько його не карає?",
            "headers": []
        },
        "8": {
            "verse": "А коли ви без кари, що спільна для всіх, то ви діти з перелюбу, а не сини.",
            "headers": []
        },
        "9": {
            "verse": "А до того, ми мали батьків, що карали наше тіло, і боялися їх, то чи ж не далеко більше повинні коритися ми Отцеві духів, щоб жити?",
            "headers": []
        },
        "10": {
            "verse": "Ті нас за короткого часу карали, як їм до вподоби було, Цей же на користь, щоб ми стали учасниками Його святости.",
            "headers": []
        },
        "11": {
            "verse": "Усяка кара в теперішній час не здається потіхою, але смутком, та згодом для навчених нею приносить мирний плід праведности!",
            "headers": []
        },
        "12": {
            "verse": "Тому то опущені руки й коліна знеможені випростуйте,",
            "headers": []
        },
        "13": {
            "verse": "і чиніть прості стежки ногам вашим, щоб кульгаве не збочило, але краще виправилось.",
            "headers": []
        },
        "14": {
            "verse": "Пильнуйте про мир зо всіма, і про святість, без якої ніхто не побачить Господа.",
            "headers": []
        },
        "15": {
            "verse": "Дивіться, щоб хто не зостався без Божої благодаті, щоб не виріс який гіркий корінь і не наробив непокою, і щоб багато-хто не опоганились тим.",
            "headers": []
        },
        "16": {
            "verse": "Щоб не був хто блудник чи безбожник, немов той Ісав, що своє перворідство віддав за поживу саму.",
            "headers": []
        },
        "17": {
            "verse": "Бо знаєте ви, що й після, як схотів він успадкувати благословення, відкинутий був, не знайшов бо був можливости до покаяння, хоч його із слізьми шукав.",
            "headers": []
        },
        "18": {
            "verse": "Бо ви не приступили до гори дотикальної та до палючого огню, і до хмари, і до темряви, та до бурі,",
            "headers": []
        },
        "19": {
            "verse": "і до сурмового звуку, і до голосу слів, що його ті, хто чув, просили, щоб більше не мовилось слово до них.",
            "headers": []
        },
        "20": {
            "verse": "Не могли бо вони того витримати, що наказано: Коли й звірина до гори доторкнеться, то буде камінням побита.",
            "headers": []
        },
        "21": {
            "verse": "І таке страшне те видіння було, що Мойсей проказав: Я боюся й тремчу!...",
            "headers": []
        },
        "22": {
            "verse": "Але ви приступили до гори Сіонської, і до міста Бога Живого, до Єрусалиму небесного, і до десятків тисяч Анголів,",
            "headers": []
        },
        "23": {
            "verse": "і до Церкви первороджених, на небі написаних, і до Судді всіх до Бога, і до духів удосконалених праведників,",
            "headers": []
        },
        "24": {
            "verse": "і до Посередника Нового Заповіту до Ісуса, і до покроплення крови, що краще промовляє, як Авелева.",
            "headers": []
        },
        "25": {
            "verse": "Глядіть, не відвертайтеся від того, хто промовляє. Бо як не повтікали вони, що зреклися того, хто звіщав на землі, то тим більше ми, якщо зрікаємся Того, Хто з неба звіщає,",
            "headers": []
        },
        "26": {
            "verse": "що голос Його захитав тоді землю, а тепер обіцяв та каже: Ще раз захитаю не тільки землею, але й небом.",
            "headers": []
        },
        "27": {
            "verse": "А ще раз визначає заміну захитаного, як створеного, щоб зосталися ті, хто непохитний.",
            "headers": []
        },
        "28": {
            "verse": "Отож ми, що приймаємо царство непохитне, нехай маємо благодать, що нею приємно служитимемо Богові з побожністю й зо страхом.",
            "headers": []
        },
        "29": {
            "verse": "Бо наш Бог то палючий огонь!",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Братолюбство нехай пробуває між вами!",
            "headers": []
        },
        "2": {
            "verse": "Не забувайте любови до приходнів, бо деякі нею, навіть не відаючи, гостинно були прийняли Анголів.",
            "headers": []
        },
        "3": {
            "verse": "Пам'ятайте про в'язнів, немов із ними були б ви пов'язані, про тих, хто страждає, як такі, що й самі ви знаходитесь в тілі.",
            "headers": []
        },
        "4": {
            "verse": "Нехай буде в усіх чесний шлюб та ложе непорочне, а блудників та перелюбів судитиме Бог.",
            "headers": []
        },
        "5": {
            "verse": "Будьте життям не грошолюбні, задовольняйтеся тим, що маєте. Сам бо сказав: Я тебе не покину, ані не відступлюся від тебе!",
            "headers": []
        },
        "6": {
            "verse": "Тому то ми сміливо говоримо: Господь мені помічник, і я не злякаюсь нікого: що зробить людина мені?",
            "headers": []
        },
        "7": {
            "verse": "Спогадуйте наставників ваших, що вам говорили Слово Боже; і, дивлячися на кінець їхнього життя, переймайте їхню віру.",
            "headers": []
        },
        "8": {
            "verse": "Ісус Христос учора, і сьогодні, і навіки Той Самий!",
            "headers": []
        },
        "9": {
            "verse": "Не захоплюйтеся всілякими та чужими науками. Бо річ добра зміцняти серця благодаттю, а не стравами, що користи від них не одержали ті, хто за ними ходив.",
            "headers": []
        },
        "10": {
            "verse": "Маємо жертівника, що від нього годуватися права не мають ті, хто скинії служить,",
            "headers": []
        },
        "11": {
            "verse": "бо котрих звірят кров первосвященик уносить до святині за гріхи, тих м'ясо палиться поза табором,",
            "headers": []
        },
        "12": {
            "verse": "тому то Ісус, щоб кров'ю Своєю людей освятити, постраждав поза брамою.",
            "headers": []
        },
        "13": {
            "verse": "Тож виходьмо до Нього поза табір, і наругу Його понесімо,",
            "headers": []
        },
        "14": {
            "verse": "бо постійного міста не маємо тут, а шукаємо майбутнього!",
            "headers": []
        },
        "15": {
            "verse": "Отож, завжди приносьмо Богові жертву хвали, цебто плід уст, що Ім'я Його славлять.",
            "headers": []
        },
        "16": {
            "verse": "Не забувайте ж і про доброчинність та спільність, бо жертви такі вгодні Богові.",
            "headers": []
        },
        "17": {
            "verse": "Слухайтесь ваших наставників та коріться їм, вони бо пильнують душ ваших, як ті, хто має здати справу. Нехай вони роблять це з радістю, а не зідхаючи, бо це для вас не корисне.",
            "headers": []
        },
        "18": {
            "verse": "Моліться за нас, бо надіємося, що ми маємо добре сумління, бо хочемо добре в усьому поводитись.",
            "headers": []
        },
        "19": {
            "verse": "А надто прошу це робити, щоб швидше до вас мене вернено.",
            "headers": []
        },
        "20": {
            "verse": "Бог же миру, що з мертвих підняв великого Пастиря вівцям кров'ю вічного заповіту, Господа нашого Ісуса,",
            "headers": []
        },
        "21": {
            "verse": "нехай вас удосконалить у кожному доброму ділі, щоб волю чинити Його, чинячи в вас любе перед лицем Його через Ісуса Христа, Якому слава на віки вічні. Амінь.",
            "headers": []
        },
        "22": {
            "verse": "Благаю ж вас, браття, прийміть слово потіхи, бо коротко я написав вам.",
            "headers": []
        },
        "23": {
            "verse": "Знайте, що наш брат Тимофій вже випущений, і я з ним; коли незабаром він прийде, я вас побачу.",
            "headers": []
        },
        "24": {
            "verse": "Вітайте всіх ваших наставників та всіх святих. Вітають вас ті, хто в Італії.",
            "headers": []
        },
        "25": {
            "verse": "Благодать зо всіма вами! Амінь.",
            "headers": []
        }
    }
}