{
    "1": {
        "1": {
            "verse": "Яків, раб Бога й Господа Ісуса Христа, дванадцятьом племенам, які в Розпорошенні, вітаю я вас!",
            "headers": []
        },
        "2": {
            "verse": "Майте, брати мої, повну радість, коли впадаєте в усілякі випробовування,",
            "headers": []
        },
        "3": {
            "verse": "знаючи, що досвідчення вашої віри дає терпеливість.",
            "headers": []
        },
        "4": {
            "verse": "А терпеливість нехай має чин досконалий, щоб ви досконалі та бездоганні були, і недостачі ні в чому не мали.",
            "headers": []
        },
        "5": {
            "verse": "А якщо кому з вас не стачає мудрости, нехай просить від Бога, що всім дає просто, та не докоряє, і буде вона йому дана.",
            "headers": []
        },
        "6": {
            "verse": "Але нехай просить із вірою, без жадного сумніву. Бо хто має сумнів, той подібний до морської хвилі, яку жене й кидає вітер.",
            "headers": []
        },
        "7": {
            "verse": "Нехай бо така людина не гадає, що дістане що від Господа.",
            "headers": []
        },
        "8": {
            "verse": "Двоєдушна людина непостійна на всіх дорогах своїх.",
            "headers": []
        },
        "9": {
            "verse": "А понижений брат нехай хвалиться високістю своєю,",
            "headers": []
        },
        "10": {
            "verse": "а багатий пониженням своїм, бо він промине, як той цвіт трав'яний,",
            "headers": []
        },
        "11": {
            "verse": "бо сонце зійшло зо спекотою, і траву посушило, і відпав цвіт її, і зникла краса її виду... Так само зів'яне й багатий у дорогах своїх!",
            "headers": []
        },
        "12": {
            "verse": "Блаженна людина, що витерпить пробу, бо, бувши випробувана, дістане вінця життя, якого Господь обіцяв тим, хто любить Його.",
            "headers": []
        },
        "13": {
            "verse": "Випробовуваний, хай не каже ніхто: Я від Бога спокушуваний. Бо Бог злом не спокушується, і нікого Він Сам не спокушує.",
            "headers": []
        },
        "14": {
            "verse": "Але кожен спокушується, як надиться й зводиться пожадливістю власною.",
            "headers": []
        },
        "15": {
            "verse": "Пожадливість потому, зачавши, народжує гріх, а зроблений гріх народжує смерть.",
            "headers": []
        },
        "16": {
            "verse": "Не обманюйтесь, брати мої любі!",
            "headers": []
        },
        "17": {
            "verse": "Усяке добре давання та дар досконалий походить згори від Отця світил, що в Нього нема переміни чи тіні відміни.",
            "headers": []
        },
        "18": {
            "verse": "Захотівши, Він нас породив словом правди, щоб ми стали якимсь первопочином творів Його.",
            "headers": []
        },
        "19": {
            "verse": "Отож, мої брати любі, нехай буде кожна людина швидка послухати, забарна говорити, повільна на гнів.",
            "headers": []
        },
        "20": {
            "verse": "Бо гнів людський не чинить правди Божої.",
            "headers": []
        },
        "21": {
            "verse": "Тому то відкиньте всіляку нечисть та залишок злоби, і прийміть із лагідністю всіяне слово, що може спасти ваші душі.",
            "headers": []
        },
        "22": {
            "verse": "Будьте ж виконавцями слова, а не слухачами самими, що себе самих обманюють.",
            "headers": []
        },
        "23": {
            "verse": "Бо хто слухач слова, а не виконавець, той подібний людині, що риси обличчя свого розглядає у дзеркалі,",
            "headers": []
        },
        "24": {
            "verse": "бо розгляне себе та й відійде, і зараз забуде, яка вона є.",
            "headers": []
        },
        "25": {
            "verse": "А хто заглядає в закон досконалий, закон волі, і в нім пробуває, той не буде забудько слухач, але виконавець діла, і він буде блаженний у діянні своїм!",
            "headers": []
        },
        "26": {
            "verse": "Коли ж хто гадає, що він побожний, і свого язика не вгамовує, та своє серце обманює, марна побожність того!",
            "headers": []
        },
        "27": {
            "verse": "Чиста й непорочна побожність перед Богом і Отцем оця: зглянутися над сиротами та вдовицями в утисках їхніх, себе берегти чистим від світу.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Брати мої, не зважаючи на обличчя, майте віру в нашого Господа слави, Ісуса Христа.",
            "headers": []
        },
        "2": {
            "verse": "Бо коли до вашого зібрання ввійде чоловік із золотим перснем, у шаті блискучій, увійде й бідар у вбогім вбранні,",
            "headers": []
        },
        "3": {
            "verse": "і ви поглянете на того, хто в шаті блискучій, і скажете йому: Ти сідай вигідно отут, а бідареві прокажете: Ти стань там, чи сідай собі тут на підніжку моїм,",
            "headers": []
        },
        "4": {
            "verse": "то чи не стало між вами поділення, і не стали ви злодумними суддями?",
            "headers": []
        },
        "5": {
            "verse": "Послухайте, мої брати любі, чи ж не вибрав Бог бідарів цього світу за багатих вірою й за спадкоємців Царства, яке обіцяв Він тим, хто любить Його?",
            "headers": []
        },
        "6": {
            "verse": "А ви бідаря зневажили! Хіба не багачі переслідують вас, хіба не вони тягнуть вас на суди?",
            "headers": []
        },
        "7": {
            "verse": "Хіба не вони зневажають те добре ім'я, що ви ним називаєтесь?",
            "headers": []
        },
        "8": {
            "verse": "Коли ви Закона Царського виконуєте, за Писанням: Люби свого ближнього, як самого себе, то ви робите добре.",
            "headers": []
        },
        "9": {
            "verse": "Коли ж дивитеся на обличчя, то чините гріх, бо Закон удоводнює, що ви винуватці.",
            "headers": []
        },
        "10": {
            "verse": "Бо хто всього Закона виконує, а згрішить в одному, той винним у всьому стає.",
            "headers": []
        },
        "11": {
            "verse": "Бо Той, Хто сказав: Не чини перелюбства, також наказав: Не вбивай. А хоч ти перелюбства не чиниш, а вб'єш, то ти переступник Закону.",
            "headers": []
        },
        "12": {
            "verse": "Отак говоріть і отак чиніть, як такі, що будете суджені законом волі.",
            "headers": []
        },
        "13": {
            "verse": "Бо суд немилосердний на того, хто не вчинив милосердя. Милосердя бо ставиться вище за суд.",
            "headers": []
        },
        "14": {
            "verse": "Яка користь, брати мої, коли хто говорить, що має віру, але діл не має? Чи може спасти його віра?",
            "headers": []
        },
        "15": {
            "verse": "Коли ж брат чи сестра будуть нагі, і позбавлені денного покорму,",
            "headers": []
        },
        "16": {
            "verse": "а хтонебудь із вас до них скаже: Ідіть з миром, грійтесь та їжте, та не дасть їм потрібного тілу, що ж то поможе?",
            "headers": []
        },
        "17": {
            "verse": "Так само й віра, коли діл не має, мертва в собі!",
            "headers": []
        },
        "18": {
            "verse": "Але скаже хтонебудь: Маєш ти віру, а я маю діла; покажи мені віру свою без діл твоїх, а я покажу тобі віру свою від діл моїх.",
            "headers": []
        },
        "19": {
            "verse": "Чи віруєш ти, що Бог один? Добре робиш! Та й демони вірують, і тремтять.",
            "headers": []
        },
        "20": {
            "verse": "Чи хочеш ти знати, о марна людино, що віра без діл мертва?",
            "headers": []
        },
        "21": {
            "verse": "Авраам, отець наш, чи він не з діл виправданий був, як поклав був на жертівника свого сина Ісака?",
            "headers": []
        },
        "22": {
            "verse": "Чи ти бачиш, що віра помогла його ділам, і вдосконалилась віра із діл?",
            "headers": []
        },
        "23": {
            "verse": "І здійснилося Писання, що каже: Авраам же ввірував Богові, і це йому зараховане в праведність, і був названий він другом Божим.",
            "headers": []
        },
        "24": {
            "verse": "Отож, чи ви бачите, що людина виправдується від діл, а не тільки від віри?",
            "headers": []
        },
        "25": {
            "verse": "Чи так само і блудниця Рахав не з діл виправдалась, коли прийняла посланців, і дорогою іншою випустила?",
            "headers": []
        },
        "26": {
            "verse": "Бо як тіло без духа мертве, так і віра без діл мертва!",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Не багато-хто ставайте, брати мої, учителями, знавши, що більший осуд приймемо.",
            "headers": []
        },
        "2": {
            "verse": "Бо багато ми всі помиляємось. Коли хто не помиляється в слові, то це муж досконалий, спроможний приборкувати й усе тіло.",
            "headers": []
        },
        "3": {
            "verse": "От і коням вкладаєм уздечки до рота, щоб корилися нам, і ми всім їхнім тілом керуємо.",
            "headers": []
        },
        "4": {
            "verse": "От і кораблі, хоч які величезні та гнані вітрами жорстокими, проте найменшим стерном скеровуються, куди хоче стерничий.",
            "headers": []
        },
        "5": {
            "verse": "Так само й язик, малий член, але хвалиться вельми! Ось маленький огонь, а запалює величезного ліса!",
            "headers": []
        },
        "6": {
            "verse": "І язик то огонь. Як світ неправости, поставлений так поміж нашими членами, язик сквернить усе тіло, запалює круг життя, і сам запалюється від геєнни.",
            "headers": []
        },
        "7": {
            "verse": "Бо всяка природа звірів і пташок, гадів і морських потвор приборкується, і приборкана буде природою людською,",
            "headers": []
        },
        "8": {
            "verse": "та не може ніхто із людей язика вгамувати, він зло безупинне, він повний отрути смертельної!",
            "headers": []
        },
        "9": {
            "verse": "Ним ми благословляємо Бога й Отця, і ним проклинаєм людей, що створені на Божу подобу.",
            "headers": []
        },
        "10": {
            "verse": "Із тих самих уст виходить благословення й прокляття. Не повинно, брати мої, щоб так це було!",
            "headers": []
        },
        "11": {
            "verse": "Хіба з одного отвору виходить вода солодка й гірка?",
            "headers": []
        },
        "12": {
            "verse": "Хіба може, брати мої, фіґове дерево родити оливки, або виноград фіґи? Солодка вода не тече з солонця.",
            "headers": []
        },
        "13": {
            "verse": "Хто мудрий і розумний між вами? Нехай він покаже діла свої в лагідній мудрості добрим поводженням!",
            "headers": []
        },
        "14": {
            "verse": "Коли ж гірку заздрість та сварку ви маєте в серці своєму, то не величайтесь та не говоріть неправди на правду,",
            "headers": []
        },
        "15": {
            "verse": "це не мудрість, що ніби зверху походить вона, але земна, тілесна та демонська.",
            "headers": []
        },
        "16": {
            "verse": "Бо де заздрість та сварка, там безлад та всяка зла річ!",
            "headers": []
        },
        "17": {
            "verse": "А мудрість, що зверху вона, насамперед чиста, а потім спокійна, лагідна, покірлива, повна милосердя та добрих плодів, безстороння та нелукава.",
            "headers": []
        },
        "18": {
            "verse": "А плід правди сіється творцями миру.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Звідки війни та свари між вами? Чи не звідси, від ваших пожадливостей, які в ваших членах воюють?",
            "headers": []
        },
        "2": {
            "verse": "Бажаєте ви та й не маєте, убиваєте й заздрите та досягнути не можете, сваритеся та воюєте та не маєте, бо не прохаєте,",
            "headers": []
        },
        "3": {
            "verse": "прохаєте та не одержуєте, бо прохаєте на зле, щоб ужити на розкоші свої.",
            "headers": []
        },
        "4": {
            "verse": "Перелюбники та перелюбниці, чи ж ви не знаєте, що дружба зо світом то ворожнеча супроти Бога? Бо хто хоче бути світові приятелем, той ворогом Божим стається.",
            "headers": []
        },
        "5": {
            "verse": "Чи ви думаєте, що даремно Писання говорить: Жадає аж до заздрости дух, що в нас пробуває?",
            "headers": []
        },
        "6": {
            "verse": "Та ще більшу благодать дає, через що й промовляє: Бог противиться гордим, а смиренним дає благодать.",
            "headers": []
        },
        "7": {
            "verse": "Тож підкоріться Богові та спротивляйтесь дияволові, то й утече він від вас.",
            "headers": []
        },
        "8": {
            "verse": "Наблизьтесь до Бога, то й Бог наблизиться до вас. Очистьте руки, грішні, та серця освятіть, двоєдушні!",
            "headers": []
        },
        "9": {
            "verse": "Журіться, сумуйте та плачте! Хай обернеться сміх ваш у плач, а радість у сум!",
            "headers": []
        },
        "10": {
            "verse": "Упокоріться перед Господнім лицем, і Він вас підійме!",
            "headers": []
        },
        "11": {
            "verse": "Не обмовляйте, брати, один одного! Бо хто брата свого обмовляє або судить брата, той Закона обмовляє та судить Закона. А коли ти Закона осуджуєш, то ти не виконавець Закона, але суддя.",
            "headers": []
        },
        "12": {
            "verse": "Один Законодавець і Суддя, що може спасти й погубити. А ти хто такий, що осуджуєш ближнього?",
            "headers": []
        },
        "13": {
            "verse": "А ну тепер ви, що говорите: Сьогодні чи взавтра ми підем у те чи те місто, і там рік проживемо, та будемо торгувати й заробляти,",
            "headers": []
        },
        "14": {
            "verse": "ви, що не відаєте, що трапиться взавтра, яке ваше життя? Бо це пара, що на хвильку з'являється, а потім зникає!...",
            "headers": []
        },
        "15": {
            "verse": "Замість того, щоб вам говорити: Як схоче Господь та будемо живі, то зробимо це або те.",
            "headers": []
        },
        "16": {
            "verse": "А тепер ви хвалитеся в своїх гордощах, лиха всяка подібна хвальба!",
            "headers": []
        },
        "17": {
            "verse": "Отож, хто знає, як чинити добро, та не чинить, той має гріх!",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "А ну ж тепер ви, багачі, плачте й ридайте над лихом своїм, що вас має спіткати:",
            "headers": []
        },
        "2": {
            "verse": "ваше багатство згнило, а ваші вбрання міль поїла!",
            "headers": []
        },
        "3": {
            "verse": "Золото ваше та срібло поіржавіло, а їхня іржа буде свідчити проти вас, і поїсть ваше тіло, немов той огонь! Ви скарби зібрали собі на останні дні!",
            "headers": []
        },
        "4": {
            "verse": "Ось голосить заплата, що ви затримали в робітників, які жали на ваших полях, і голосіння женців досягли вух Господа Саваота!",
            "headers": []
        },
        "5": {
            "verse": "Ви розкошували на землі й насолоджувались, серця свої вигодували, немов би на день заколення.",
            "headers": []
        },
        "6": {
            "verse": "Ви Праведного засудили й убили, Він вам не противився!",
            "headers": []
        },
        "7": {
            "verse": "Отож, браття, довготерпіть аж до приходу Господа! Ось чекає рільник дорогоцінного плоду землі, довготерпить за нього, аж поки одержить дощ ранній та пізній.",
            "headers": []
        },
        "8": {
            "verse": "Довготерпіть же й ви, зміцніть серця ваші, бо наблизився прихід Господній!",
            "headers": []
        },
        "9": {
            "verse": "Не нарікайте один на одного, браття, щоб вас не засуджено, он Суддя стоїть перед дверима!",
            "headers": []
        },
        "10": {
            "verse": "Візьміть, браття, пророків за приклад страждання та довготерпіння, вони промовляли Господнім Ім'ям!",
            "headers": []
        },
        "11": {
            "verse": "Отож, за блаженних ми маємо тих, хто витерпів. Ви чули про Йовове терпіння та бачили Господній кінець його, що вельми Господь милостивий та щедрий.",
            "headers": []
        },
        "12": {
            "verse": "А найперше, браття мої, не кляніться ні небом, ані землею, і ніякою іншою клятвою! Слово ж ваше хай буде: Так, так та Ні, ні, щоб не впасти вам в осуд.",
            "headers": []
        },
        "13": {
            "verse": "Чи страждає хто з вас? Нехай молиться! Чи тішиться хтось? Хай співає псалми!",
            "headers": []
        },
        "14": {
            "verse": "Чи хворіє хто з вас? Хай покличе пресвітерів Церкви, і над ним хай помоляться, намастивши його оливою в Господнє Ім'я,",
            "headers": []
        },
        "15": {
            "verse": "і молитва віри вздоровить недужого, і Господь його підійме, а коли він гріхи був учинив, то вони йому простяться.",
            "headers": []
        },
        "16": {
            "verse": "Отже, признавайтесь один перед одним у своїх прогріхах, і моліться один за одного, щоб вам уздоровитись. Бо дуже могутня ревна молитва праведного!",
            "headers": []
        },
        "17": {
            "verse": "Ілля був людина, подібна до нас пристрастями, і він помолився молитвою, щоб дощу не було, і дощу не було на землі аж три роки й шість місяців...",
            "headers": []
        },
        "18": {
            "verse": "І він знов помолився, і дощу дало небо, а земля вродила свій плід!",
            "headers": []
        },
        "19": {
            "verse": "Браття мої, коли хто з-поміж вас заблудить від правди, і його хто наверне,",
            "headers": []
        },
        "20": {
            "verse": "хай знає, що той, хто грішника навернув від його блудної дороги, той душу його спасає від смерти та безліч гріхів покриває!",
            "headers": []
        }
    }
}