{
    "1": {
        "1": {
            "verse": "Слово Господнє, що було до Йоіла, Петуїлового сина.",
            "headers": []
        },
        "2": {
            "verse": "Послухайте це, ви старші, і візьміть до вух, усі мешканці землі: чи бувало таке за днів ваших, або за днів ваших батьків?",
            "headers": []
        },
        "3": {
            "verse": "Оповідайте про це синам вашим, а ваші сини своїм дітям, а їхні сини поколінню наступному.",
            "headers": []
        },
        "4": {
            "verse": "Що лишилось по гусені, зжерла те все сарана, що ж зосталося по сарані пожер коник, а решту по конику зжерла черва.",
            "headers": []
        },
        "5": {
            "verse": "Пробудіться, п'яниці, і плачте й ридайте за виноградовим соком усі, хто вина напивається, бо віднятий він від уст ваших!",
            "headers": []
        },
        "6": {
            "verse": "Бо на Край Мій прийшов люд міцний й незчисленний, його зуби як лев'ячі зуби, а паща його як в левиці.",
            "headers": []
        },
        "7": {
            "verse": "Виноград Мій зробив він спустошенням, Моє ж фіґове дерево геть поламав, дощенту його оголив та й покинув, галузки його побіліли.",
            "headers": []
        },
        "8": {
            "verse": "Голоси, як та дівчина, веретою оперезана, за нареченим юнацтва свого.",
            "headers": []
        },
        "9": {
            "verse": "Жертва хлібна й жертва лита спинилася в домі Господньому, впали в жалобу священики, слуги Господні.",
            "headers": []
        },
        "10": {
            "verse": "Опустошене поле, упала в жалобу земля, бо спустошене збіжжя, вино молоде пересохло, зів'яла оливка.",
            "headers": []
        },
        "11": {
            "verse": "Засоромилися рільники, голосили були виноградарі за пшеницю й ячмінь, бо вигинуло жниво поля.",
            "headers": []
        },
        "12": {
            "verse": "Усох виноград, а фіґа зів'яла, гранатове дерево, й пальма та яблуня, і повсихали всі пільні дерева, бо Він висушив радість від людських синів.",
            "headers": []
        },
        "13": {
            "verse": "Опережіться веретою, і ридайте, священики, голосіть, слуги жертівника, входьте, ночуйте в веретах, служителі Бога мого, бо хлібна жертва і жертва та лита затримана буде від дому вашого Бога!",
            "headers": []
        },
        "14": {
            "verse": "Оголосіть святий піст, скличте збори, позбирайте старших, всіх мешканців землі до дому Господа, вашого Бога, і кличте до Господа.",
            "headers": []
        },
        "15": {
            "verse": "Горе дневі тому! Бо близький день Господній, і прийде він від Всемогутнього, мов те спустошення!",
            "headers": []
        },
        "16": {
            "verse": "Чи ж з-перед очей наших не відіймається їжа, з дому нашого Бога веселість та втіха?",
            "headers": []
        },
        "17": {
            "verse": "Покорчились зерна під своїми грудами, спорожніли комори, поруйновані клуні, бо висохло збіжжя.",
            "headers": []
        },
        "18": {
            "verse": "Як стогне товар, поголомшені череди, бо немає їм паші, отари спустошені!",
            "headers": []
        },
        "19": {
            "verse": "До тебе я кличу, о Господи, пожер бо огонь пасовища пустині, а жар попалив усі дерева на полі.",
            "headers": []
        },
        "20": {
            "verse": "Навіть пільна худоба прагне до Тебе, бо водні джерела посохли, огонь же пожер пасовища пустині!",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Засурміть на Сіоні в сурму, здійміть крик на святій горі Моїй! Затремтіть, всі мешканці землі, бо прийшов день Господній, бо близько вже він,",
            "headers": []
        },
        "2": {
            "verse": "день темноти та темряви, день хмари й імли! Як несеться досвітня зоря по горах, так народ цей великий й міцний. Такого, як він, не бувало відвіку, і по ньому не буде вже більш аж до літ з роду в рід!",
            "headers": []
        },
        "3": {
            "verse": "Перед ним пожирає огонь, і палахкотить за ним полум'я! Земля перед ним, як еденський садок, а за ним опустіла пустиня, і рятунку від нього нема!",
            "headers": []
        },
        "4": {
            "verse": "Його вигляд ніби коні, гарцюють вони, наче ті верхівці!",
            "headers": []
        },
        "5": {
            "verse": "Як гуркіт військових возів, вони скачуть гірськими верхів'ями, як вереск огнистого полум'я, що солому жере, наче потужний народ, що до бою поставлений.",
            "headers": []
        },
        "6": {
            "verse": "Народи тремтять перед ним, всі обличчя поблідли.",
            "headers": []
        },
        "7": {
            "verse": "Як лицарі, мчаться вони, немов вояки вибігають на мур, і кожен своєю дорогою йдуть, і з стежок своїх не позбиваються,",
            "headers": []
        },
        "8": {
            "verse": "не пхають вони один одного, ходять своєю дорогою битою, а коли на списа упадуть, то не зраняться.",
            "headers": []
        },
        "9": {
            "verse": "По місті хурчать, по мурі біжать, увіходять в доми, через вікна пролазять, як злодій.",
            "headers": []
        },
        "10": {
            "verse": "Трясеться земля перед ним, тремтить небо, сонце та місяць темніють, а зорі загублюють сяйво своє.",
            "headers": []
        },
        "11": {
            "verse": "І голос Свій видасть Господь перед військом Своїм, бо табір Його величезний, бо міцний виконавець слова Його, бо великий день Господа й вельми страшний, і хто зможе його перенести?",
            "headers": []
        },
        "12": {
            "verse": "Тому то тепер промовляє Господь: Верніться до Мене всім серцем своїм, і постом святим, і плачем та риданням!",
            "headers": []
        },
        "13": {
            "verse": "І деріть своє серце, а не свою одіж, і наверніться до Господа, вашого Бога, бо ласкавий Він та милосердний, довготерпеливий та многомилостивий, і жалкує за зло!",
            "headers": []
        },
        "14": {
            "verse": "Хто знає, чи Він не повернеться та не пожалує, і по Собі не залишить благословення, жертву хлібну та жертву ту литу для Господа, вашого Бога.",
            "headers": []
        },
        "15": {
            "verse": "Засурміть на Сіоні в сурму, оголосіть святий піст, скличте зібрання!",
            "headers": []
        },
        "16": {
            "verse": "Зберіте народ, оголосіть святі збори, старців згромадьте, позбирайте дітей та грудних немовлят, нехай вийде з кімнати своєї також молодий, молода ж з-під свого накриття!",
            "headers": []
        },
        "17": {
            "verse": "Між притвором та жертівником нехай плачуть священики, слуги Господні, хай молять вони: Змилуйся, Господи, над народом Своїм, і не видай на ганьбу спадку Свого, щоб над ним панували погани. Нащо будуть казати між народами: Де їхній Бог?",
            "headers": []
        },
        "18": {
            "verse": "І заздрісним стане Господь за Свій Край, і змилується над народом Своїм.",
            "headers": []
        },
        "19": {
            "verse": "І Господь відповів і сказав до народу Свого: Ось Я посилаю вам збіжжя й вино молоде та оливу, і насититесь нею, і більше не дам вас на наругу народам.",
            "headers": []
        },
        "20": {
            "verse": "А цього північного ворога віддалю Я від вас, і його в край сухий та спустошений вижену, його перед до східнього моря, його ж край до того моря заднього. І вийде злий запах його, і підійметься сморід його, бо він лихо велике чинив.",
            "headers": []
        },
        "21": {
            "verse": "Не бійся ти, земле, а тішся й радій, бо велике Господь учинив!",
            "headers": []
        },
        "22": {
            "verse": "Не бійтеся, ти пільна худобо, бо пустинні пасовиська зазеленіють, бо дерево видасть свій плід, фіґовниця та виноград свою силу дадуть.",
            "headers": []
        },
        "23": {
            "verse": "А ви, сіонські сини, радійте та тіштеся Господом, Богом своїм, бо вам їжі Він дасть на спасіння, і найперше зішле вам дощу, дощу раннього й пізнього.",
            "headers": []
        },
        "24": {
            "verse": "І токи наповняться збіжжям, чавильні ж кадки будуть переливатись вином молодим та оливою.",
            "headers": []
        },
        "25": {
            "verse": "І надолужу Я вам за ті роки, що пожерла була сарана, коник і черва та гусінь, Моє військо велике, що Я посилав проти вас.",
            "headers": []
        },
        "26": {
            "verse": "А їсти ви будете їсти й насичуватись, і хвалитимете Ім'я Господа, вашого Бога, що з вами на подив зробив, і посоромлений більше не буде народ Мій навіки!",
            "headers": []
        },
        "27": {
            "verse": "І пізнаєте ви, що Я серед Ізраїля, і що Я Господь, Бог ваш, і немає вже іншого, і посоромлений більше не буде народ Мій навіки!",
            "headers": []
        },
        "28": {
            "verse": "(3-1) І буде потому, виллю Я Духа Свого на кожне тіло, і пророкуватимуть ваші сини й ваші дочки, а вашим старим будуть снитися сни, юнаки ваші бачити будуть видіння.",
            "headers": []
        },
        "29": {
            "verse": "(3-2) І також на рабів та невільниць за тих днів виллю Духа Свого.",
            "headers": []
        },
        "30": {
            "verse": "(3-3) І дам Я ознаки на небі й землі, кров та огонь, та стовпи диму.",
            "headers": []
        },
        "31": {
            "verse": "(3-4) Заміниться сонце на темність, а місяць на кров перед приходом Господнього дня, великого та страшного!",
            "headers": []
        },
        "32": {
            "verse": "(3-5) І станеться, кожен, хто кликати буде Господнє Ім'я, той спасеться, бо на Сіонській горі та в Єрусалимі буде спасіння, як Господь говорив, та для тих позосталих, що Господь їх покличе.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "(4-1) Бо ось тими днями та часу того, коли долю Юді та Єрусалиму верну,",
            "headers": []
        },
        "2": {
            "verse": "(4-2) то зберу всі народи, зведу їх у долину Йосафатову, і там буду судитися з ними за народ Мій й спадщину Мою, за Ізраїля, що його розпорошили поміж народами, а Мій Край поділили.",
            "headers": []
        },
        "3": {
            "verse": "(4-3) І за народ Мій вони кидали жереба, і юнака за блудницю давали, а дівчину за вино продавали, і пили.",
            "headers": []
        },
        "4": {
            "verse": "(4-4) І що вам до Мене, Тире й Сидоне, та всі филистимські довкілля? Чи свій чин на Мені надолужите? Може хочете щось учинити Мені, то легко та скоро зверну Я ваш чин вам на голову,",
            "headers": []
        },
        "5": {
            "verse": "(4-5) що срібло Моє й Моє золото позабирали, а коштовні клейноди Мої в свої храми повносили...",
            "headers": []
        },
        "6": {
            "verse": "(4-6) А синів Юди та Єрусалиму ви грецьким синам продали, щоб їх віддалити від їхніх границь...",
            "headers": []
        },
        "7": {
            "verse": "(4-7) Ось Я їх позбуджую з місця того, куди їх продали, ваш чин поверну вам на голову!",
            "headers": []
        },
        "8": {
            "verse": "(4-8) І попродаю ваших синів та ваших дочок в руку Юдських синів, а вони віддадуть їх шев'янам, до люду далекого, бо Господь так сказав.",
            "headers": []
        },
        "9": {
            "verse": "(4-9) Кличте про це між народами, оголосіте святую війну, збудіте лицарство, хай сходяться, нехай підіймаються всі вояки.",
            "headers": []
        },
        "10": {
            "verse": "(4-10) Перекуйте свої лемеші на мечі, а ваші серпи на списи, хай навіть безсилий говорить: Я лицар!",
            "headers": []
        },
        "11": {
            "verse": "(4-11) Поспішіть і прийдіть, всі народи з довкілля, й зберіться, туди, Господи, спустиш лицарство Своє.",
            "headers": []
        },
        "12": {
            "verse": "(4-12) Нехай збудяться й зійдуть народи в долину Йосафатову, бо сяду Я там, щоб судити всі народи з довкілля.",
            "headers": []
        },
        "13": {
            "verse": "(4-13) Пошліть на роботу серпа, бо жниво дозріло, приходьте, зійдіть, бо чавило наповнене, кадки переливаються, бо зло їхнє розмножилось!",
            "headers": []
        },
        "14": {
            "verse": "(4-14) Натовпи, натовпи у вирішальній долині, бо близький день Господній у вирішальній долині.",
            "headers": []
        },
        "15": {
            "verse": "(4-15) Сонце та місяць стемніють, а зорі загублять свій блиск,",
            "headers": []
        },
        "16": {
            "verse": "(4-16) і Господь загримить із Сіону, та з Єрусалиму Свій голос подасть, і небо й земля затремтять, та Господь охорона Своєму народові, і твердиня синам Ізраїлевим!",
            "headers": []
        },
        "17": {
            "verse": "(4-17) І пізнаєте ви, що Я Господь, Бог ваш, Який пробуває в Сіоні, на святій Своїй горі. І станеться Єрусалим за святиню, і чужі вже не будуть ходити по ньому.",
            "headers": []
        },
        "18": {
            "verse": "(4-18) І станеться в день той, гори будуть кропити виноградовий сік, а підгірки стоятимуть у молоці, і всі Юдські потоки водою заб'ють, а з дому Господнього вийде джерело, і напоїть долину Шіттім.",
            "headers": []
        },
        "19": {
            "verse": "(4-19) Єгипет спустошенням стане, і пустинею голою стане Едом за насильство синам Юди, за те, що лили кров невинну у їхньому Краї.",
            "headers": []
        },
        "20": {
            "verse": "(4-20) А Юдея жити буде повіки, і Єрусалим з роду в рід,",
            "headers": []
        },
        "21": {
            "verse": "(4-21) і помщу за їхню кров, що за неї Я ще не помстив, і буде Господь пробувати на Сіоні!",
            "headers": []
        }
    }
}