{
    "1": {
        "1": {
            "verse": "Юда, раб Ісуса Христа, а брат Якова, покликаним, улюбленим у Бозі Отці та збереженим Ісусом Христом:",
            "headers": []
        },
        "2": {
            "verse": "милість вам, і мир, і любов хай примножиться!",
            "headers": []
        },
        "3": {
            "verse": "Улюблені, всяке дбання чинивши писати до вас про наше спільне спасіння, я признав за потрібне писати до вас, благаючи боротись за віру, раз дану святим.",
            "headers": []
        },
        "4": {
            "verse": "Бо крадькома повходили деякі люди, на цей осуд віддавна призначені, безбожні, що благодать нашого Бога обертають у розпусту, і відкидаються єдиного Владики і Господа нашого Ісуса Христа.",
            "headers": []
        },
        "5": {
            "verse": "А я хочу нагадати вам, що раз усе знаєте, що Господь визволив людей від землі єгипетської, а згодом вигубив тих, хто не вірував.",
            "headers": []
        },
        "6": {
            "verse": "І Анголів, що не зберегли початкового стану свого, але кинули житло своє, Він зберіг у вічних кайданах під темрявою на суд великого дня.",
            "headers": []
        },
        "7": {
            "verse": "Як Содом і Гоморра та міста коло них, що таким самим способом чинили перелюб та ходили за іншим тілом, понесли кару вічного огню, і поставлені в приклад,",
            "headers": []
        },
        "8": {
            "verse": "так само буде й цим сновидам, що опоганюють тіло, погорджують владами, зневажають слави.",
            "headers": []
        },
        "9": {
            "verse": "І сам Архангол Михаїл, коли сперечався з дияволом і говорив про Мойсеєве тіло, не наважився винести суду зневажливого, а сказав: Хай Господь докорить тобі!",
            "headers": []
        },
        "10": {
            "verse": "А ці зневажають, чого не знають; а що знають із природи, як німа звірина, то й у тому псуються.",
            "headers": []
        },
        "11": {
            "verse": "Горе їм, бо пішли вони дорогою Каїновою, і попали в обману Валаамової заплати, і загинули в бунті Корея!",
            "headers": []
        },
        "12": {
            "verse": "Вони скелі підводні на ваших вечерях любови, бо з вами без страху їдять та себе попасають; хмари безводні, що носяться вітром; осінні дерева безплідні, двічі померлі, викорінені;",
            "headers": []
        },
        "13": {
            "verse": "люті хвилі морські, що з піною викидають власний сором; зорі блудні, що для них морок темряви бережеться повік.",
            "headers": []
        },
        "14": {
            "verse": "Про них же звіщав був Енох, сьомий від Адама, і казав: Ось іде Господь зо Своїми десятками тисяч святих,",
            "headers": []
        },
        "15": {
            "verse": "щоб суд учинити над усіма, і винуватити всіх безбожних за всі вчинки безбожности їхньої, що безбожно накоїли, та за всі жорстокі слова, що їх говорили на Нього безбожні грішники.",
            "headers": []
        },
        "16": {
            "verse": "Це ремствувачі, незадоволені з долі своєї, що ходять у своїх пожадливостях, а уста їхні говорять чванливе; вони вихваляють особи для зиску!",
            "headers": []
        },
        "17": {
            "verse": "А ви, улюблені, згадуйте слова, що їх давніше казали апостоли Господа нашого Ісуса Христа,",
            "headers": []
        },
        "18": {
            "verse": "які вам говорили: За останнього часу будуть глузії, що ходитимуть за своїми пожадливостями та безбожністю.",
            "headers": []
        },
        "19": {
            "verse": "Це ті, хто відлучується від єдности, тілесні, що духа не мають.",
            "headers": []
        },
        "20": {
            "verse": "А ви, улюблені, будуйте себе найсвятішою вашою вірою, моліться Духом Святим,",
            "headers": []
        },
        "21": {
            "verse": "бережіть себе самих у Божій любові, і чекайте милости Господа нашого Ісуса Христа для вічного життя.",
            "headers": []
        },
        "22": {
            "verse": "І до одних, хто вагається, будьте милостиві,",
            "headers": []
        },
        "23": {
            "verse": "спасайте і виривайте з огню, а до інших будьте милосердні зо страхом, і ненавидьте навіть одежу, опоганену від тіла!",
            "headers": []
        },
        "24": {
            "verse": "А Тому, Хто може вас зберегти від упадку, і поставити перед Своєю славою непорочними в радості,",
            "headers": []
        },
        "25": {
            "verse": "Єдиному премудрому Богові, Спасителеві нашому через Ісуса Христа, Господа нашого, слава, могутність, сила та влада перше всього віку, і тепер, і на всі віки! Амінь.",
            "headers": []
        }
    }
}