{
    "1": {
        "1": {
            "verse": "Як самітно сидить колись велелюдне це місто, немов удова воно стало! Могутнє посеред народів, княгиня посеред країн воно стало данницею!...",
            "headers": []
        },
        "2": {
            "verse": "Гірко плаче по ночах вона, і сльози гарячі на щоках у неї... Нема потішителя в неї зо всіх, що кохали її, її зрадили всі її друзі, вони ворогами їй стали!",
            "headers": []
        },
        "3": {
            "verse": "Юдея пішла на вигнання з біди та з роботи тяжкої, вона оселилася поміж поганами, спочинку собі не знайшла! Догнали її всі її переслідники серед тіснот...",
            "headers": []
        },
        "4": {
            "verse": "Дороги сіонської доньки сумні, бо немає на свято прочан! Усі брами її попустіли, зідхає священство її, посумнілі дівчата її, а вона гірко їй!",
            "headers": []
        },
        "5": {
            "verse": "Її грабівники взяли гору над нею, і добре ведеться її ворогам, бо їй завдав смутку Господь за численність у неї гріхів: Немовлята її до полону пішли перед ворогом...",
            "headers": []
        },
        "6": {
            "verse": "І відійшла від сіонської доньки вся величність її... Її князі стали, немов олені ті, що паші собі не знаходять, і йдуть у безсиллі перед переслідником...",
            "headers": []
        },
        "7": {
            "verse": "У дні лиха свого та страждання свого дочка єрусалимська спогадує всі свої скарби, що були від днів давніх, як народ її впав був у руку ворожу, і не було, хто б їй поміч подав... Вороги споглядали на неї, і сміялись з руїни її...",
            "headers": []
        },
        "8": {
            "verse": "Дочка єрусалимська гріхом прогрішилась, тому то нечистою стала, усі, що її шанували, погорджують нею, наготу бо її вони бачили! І зідхає вона, й відвертається взад...",
            "headers": []
        },
        "9": {
            "verse": "Нечистість її на подолках у неї. Вона не згадала свого кінця, та й упала предивно, і нікого нема, хто б потішив її... Побач, Господи, горе моє, бо звеличився ворог!",
            "headers": []
        },
        "10": {
            "verse": "Гнобитель простяг свою руку на всі її скарби, і бачить вона, що в святиню її увіходять погани, про яких наказав Ти: Не ввійдуть вони в твої збори!",
            "headers": []
        },
        "11": {
            "verse": "Увесь народ її стогне, шукаючи хліба, свої скарби коштовні за їжу дають, аби тільки душу свою проживити... Зглянься, Господи, і подивися, яка стала погорджена я!",
            "headers": []
        },
        "12": {
            "verse": "Не вам кажучи, гляньте й побачте, усі, хто дорогою йде: чи є такий біль, як мій біль, що завданий мені, що Господь засмутив ним мене у день лютого гніву Свого?...",
            "headers": []
        },
        "13": {
            "verse": "Із височини Він послав в мої кості огонь, і над ними він запанував! Розтяг сітку на ноги мої, повернув мене взад, учинив Він мене спустошілою, увесь день болящою...",
            "headers": []
        },
        "14": {
            "verse": "Ярмо моїх прогріхів зв'язане міцно рукою Його, плетуться вони та приходять на шию мою! Він зробив, що спіткнулася сила моя, Господь передав мене в руки такого, що й звестись не можу...",
            "headers": []
        },
        "15": {
            "verse": "Усіх моїх сильних Господь поскидав серед мене, мов на свято зібрання, Він скликав на мене, щоб моїх юнаків поторощити, як у чавилі, стоптав Господь дівчину, Юдину доньку...",
            "headers": []
        },
        "16": {
            "verse": "За оцим плачу я, око моє, моє око слізьми запливає! бо далеко від мене втішитель, що душу мою оживив би; мої діти понехтувані, бо посилився ворог!",
            "headers": []
        },
        "17": {
            "verse": "Сіонська дочка простягла свої руки, немає розрадника їй: Господь наказав проти Якова довкола нього його ворогам, донька єрусалимська нечистою стала між ними...",
            "headers": []
        },
        "18": {
            "verse": "Справедливий Господь, а я слову Його неслухняна була... Послухайте но, всі народи, і побачте мій біль: дівчата мої та мої юнаки у неволю пішли!",
            "headers": []
        },
        "19": {
            "verse": "Взивала до друзів своїх, та вони обманули мене! Священство моє й мої старші вмирають у місті, шукаючи їжі собі, щоб душу свою поживити...",
            "headers": []
        },
        "20": {
            "verse": "Зглянься, Господи, тісно мені! Моє нутро бентежиться, перевертається серце моє у мені, бо була зовсім неслухняна... На вулиці меч осирочував, а в домі смерть...",
            "headers": []
        },
        "21": {
            "verse": "Почули, що я ось стогну, й немає мені потішителя, вчули про лихо моє всі мої вороги, та й зраділи, що Ти це зробив... Спровадив Ти день, що його заповів, бодай сталося їм, як мені!",
            "headers": []
        },
        "22": {
            "verse": "Бодай перед обличчя Твоє прийшло все їхнє лихо, і вчини їм, як Ти учинив ось мені за гріхи мої всі, бо численні стогнання мої, моє ж серце боляще...",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Як захмарив Господь в Своїм гніві сіонську дочку! Він кинув із неба на землю пишноту Ізраїля, і не згадав у день гніву Свого про підніжка ногам Своїм,",
            "headers": []
        },
        "2": {
            "verse": "понищив Господь, не помилував житла всі Яковові... Він позбурював у гніві Своїм у дочки Юди твердині, на землю звалив, збезчестив Він царство й князів усіх його...",
            "headers": []
        },
        "3": {
            "verse": "В люті гніву відтяв увесь Ізраїлів ріг, правицю Свою відвернув Він від ворога, та й запалав проти Якова, мов той палючий огонь, що навколо жере!",
            "headers": []
        },
        "4": {
            "verse": "Він нап'яв Свого лука, як ворог, противником стала правиця Його, і Він вибив усе, що для ока було пожадане, у скинії доньки сіонської вилив запеклість Свою, як огонь...",
            "headers": []
        },
        "5": {
            "verse": "Господь став, як той ворог, понищив Ізраїля Він, всі палати його зруйнував, твердині його попустошив, і Юдиній доньці примножив зідхання та стогін!",
            "headers": []
        },
        "6": {
            "verse": "Понищив горожу Свою, немов у садка, місце зборів Своїх попустошив, Господь учинив, що забули в Сіоні про свято й суботу, і відкинув царя та священика в лютості гніву Свого...",
            "headers": []
        },
        "7": {
            "verse": "Покинув Господь Свого жертівника, допустив побезчестити святиню Свою, передав в руку ворога мури палаців її, вороги зашуміли в Господньому домі, немов би святкового дня!",
            "headers": []
        },
        "8": {
            "verse": "Задумав Господь зруйнувати мур сіонської доньки, Він витягнув шнура, Своєї руки не вернув, щоб не нищити, сумними вчинив передмур'я та мур, вони разом ослабли...",
            "headers": []
        },
        "9": {
            "verse": "Її брами запалися в землю, понищив Він та поламав її засуви... Її цар і князі її серед поганів... Немає навчання Закону, і пророки її не знаходять видіння від Господа...",
            "headers": []
        },
        "10": {
            "verse": "Сидять на землі та мовчать старші доньки сіонської, порох посипали на свою голову, підперезались веретами, аж до землі свою голову єрусалимські дівчата схилили...",
            "headers": []
        },
        "11": {
            "verse": "Повипливали від сліз мої очі, моє нутро клекоче, на землю печінка моя виливається через занепад дочки мого люду, коли немовля й сосунець умлівають голодні на площах міських.",
            "headers": []
        },
        "12": {
            "verse": "Вони квилять своїм матерям: Де пожива й вино? І скулюються, як ранений, на площах міських, коли душі свої випускають на лоні своїх матерів...",
            "headers": []
        },
        "13": {
            "verse": "Що засвідчу тобі, що вподоблю до тебе, о єрусалимськая дочко? Що вчиню тобі рівним, щоб тебе звеселити, о діво, о дочко сіонська? Бо велика, як море, руїна твоя, хто тебе полікує?",
            "headers": []
        },
        "14": {
            "verse": "Пророки твої провіщали для тебе марноту й фальшиве, і не відкривали твого гріха, щоб долю твою відвернути, для тебе вбачали пророцтва марноти й вигнання...",
            "headers": []
        },
        "15": {
            "verse": "Усі, що проходять дорогою, плещуть у долоні на тебе, і посвистують та головою своєю хитають над донькою Єрусалиму та кажуть: Хіба це те місто, що про нього казали: Корона пишноти, розрада всієї землі?",
            "headers": []
        },
        "16": {
            "verse": "Усі вороги твої пащу на тебе роззявлюють, свищуть й зубами скрегочуть та кажуть: Ми пожерли її... Оце справді той день, що чекали його, знайшли ми і бачимо його!...",
            "headers": []
        },
        "17": {
            "verse": "Учинив Господь те, що задумав, Він виповнив слово Своє, що його наказав від днів давніх: усе зруйнував, і милосердя не мав, і ворога втішив тобою, Він рога підійняв супротивних твоїх...",
            "headers": []
        },
        "18": {
            "verse": "Їхнє серце до Господа крик підіймає, о муре, о дочко Сіону! Проливай, як потік, сльози вдень та вночі, не давай відпочинку собі, нехай не спочине зіниця твоя!",
            "headers": []
        },
        "19": {
            "verse": "Уставай, голоси уночі на початку сторожі! Виливай своє серце, мов воду, навпроти обличчя Господнього! Підійми ти до Нього долоні свої за душу своїх немовлят, що від голоду мліють на розі всіх вулиць!...",
            "headers": []
        },
        "20": {
            "verse": "Споглянь, Господи, і подивися, кому Ти зробив отаке? Чи конечним було, щоб жінки їли плід свій, своїх немовлят, яких виплекали? Щоб був у святині Господній забитий священик і пророк?",
            "headers": []
        },
        "21": {
            "verse": "Лежать на землі на вулицях рядом юнак та старий... Попадали діви мої та мої парубки від меча, Ти побив їх в день гніву Свого, порізав, не мав милосердя...",
            "headers": []
        },
        "22": {
            "verse": "Ти викликував, мов на день свята, жахоти мої із довкілля, і врятованого не було, і позостальця в день гніву Господнього, повигублював ворог мій тих, кого виплекала та зростила була...",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Я той муж, який бачив біду від жезла Його гніву,",
            "headers": []
        },
        "2": {
            "verse": "Він провадив мене й допровадив до темряви, а не до світла...",
            "headers": []
        },
        "3": {
            "verse": "Лиш на мене все знову обертає руку Свою цілий день...",
            "headers": []
        },
        "4": {
            "verse": "Він виснажив тіло моє й мою шкіру, мої кості сторощив,",
            "headers": []
        },
        "5": {
            "verse": "обгородив Він мене, і мене оточив гіркотою та мукою,",
            "headers": []
        },
        "6": {
            "verse": "у темноті мене посадив, мов померлих давно...",
            "headers": []
        },
        "7": {
            "verse": "Обгородив Він мене і не вийду, тяжкими вчинив Він кайдани мої...",
            "headers": []
        },
        "8": {
            "verse": "І коли я кричу й голошу, затикає Він вуха Свої на молитву мою...",
            "headers": []
        },
        "9": {
            "verse": "Камінням обтесаним обгородив Він дороги мої, повикривлював стежки мої...",
            "headers": []
        },
        "10": {
            "verse": "Він для мене ведмедем чатуючим став, немов лев той у сховищі!",
            "headers": []
        },
        "11": {
            "verse": "Поплутав дороги мої та розшарпав мене, учинив Він мене опустошеним!",
            "headers": []
        },
        "12": {
            "verse": "Натягнув Свого лука й поставив мене, наче ціль для стріли,",
            "headers": []
        },
        "13": {
            "verse": "пустив стріли до нирок моїх з Свого сагайдака...",
            "headers": []
        },
        "14": {
            "verse": "Для всього народу свого я став посміховиськом, глумливою піснею їхньою цілий день...",
            "headers": []
        },
        "15": {
            "verse": "Наситив мене гіркотою, мене напоїв полином...",
            "headers": []
        },
        "16": {
            "verse": "І стер мені зуби жорствою, до попелу кинув мене,",
            "headers": []
        },
        "17": {
            "verse": "і душа моя спокій згубила, забув я добро...",
            "headers": []
        },
        "18": {
            "verse": "І сказав я: Загублена сила моя, та моє сподівання на Господа...",
            "headers": []
        },
        "19": {
            "verse": "Згадай про біду мою й муку мою, про полин та отруту,",
            "headers": []
        },
        "20": {
            "verse": "душа моя згадує безперестанку про це, і гнеться в мені...",
            "headers": []
        },
        "21": {
            "verse": "Оце я нагадую серцеві своєму, тому то я маю надію:",
            "headers": []
        },
        "22": {
            "verse": "Це милість Господня, що ми не погинули, бо не покінчилось Його милосердя,",
            "headers": []
        },
        "23": {
            "verse": "нове воно кожного ранку, велика бо вірність Твоя!",
            "headers": []
        },
        "24": {
            "verse": "Господь це мій уділ, говорить душа моя, тому я надію на Нього складаю!",
            "headers": []
        },
        "25": {
            "verse": "Господь добрий для тих, хто надію на Нього кладе, для душі, що шукає Його!",
            "headers": []
        },
        "26": {
            "verse": "Добре, коли людина в мовчанні надію кладе на спасіння Господнє.",
            "headers": []
        },
        "27": {
            "verse": "Добре для мужа, як носить ярмо в своїй молодості,",
            "headers": []
        },
        "28": {
            "verse": "нехай він самітно сидить і мовчить, як поклав Він на нього його;",
            "headers": []
        },
        "29": {
            "verse": "хай закриє він порохом уста свої, може є ще надія;",
            "headers": []
        },
        "30": {
            "verse": "хай щоку тому підставляє, хто його б'є, своєю ганьбою насичується...",
            "headers": []
        },
        "31": {
            "verse": "Бо Господь не навіки ж покине!",
            "headers": []
        },
        "32": {
            "verse": "Бо хоч Він і засмутить кого, проте змилується за Своєю великою милістю,",
            "headers": []
        },
        "33": {
            "verse": "бо не мучить Він з серця Свого, і не засмучує людських синів.",
            "headers": []
        },
        "34": {
            "verse": "Щоб топтати під своїми ногами всіх в'язнів землі,",
            "headers": []
        },
        "35": {
            "verse": "щоб перед обличчям Всевишнього право людини зігнути,",
            "headers": []
        },
        "36": {
            "verse": "щоб гнобити людину у справі судовій його, оцього не має на оці Господь!",
            "headers": []
        },
        "37": {
            "verse": "Хто то скаже і станеться це, як Господь того не наказав?",
            "headers": []
        },
        "38": {
            "verse": "Хіба не виходить усе з уст Всевишнього, зле та добре?",
            "headers": []
        },
        "39": {
            "verse": "Чого ж нарікає людина жива? Нехай скаржиться кожен на гріх свій.",
            "headers": []
        },
        "40": {
            "verse": "Пошукаймо доріг своїх та дослідімо, і вернімось до Господа!",
            "headers": []
        },
        "41": {
            "verse": "підіймімо своє серце та руки до Бога на небі!",
            "headers": []
        },
        "42": {
            "verse": "Спроневірились ми й неслухняними стали, тому не пробачив Ти нам,",
            "headers": []
        },
        "43": {
            "verse": "закрився Ти гнівом і гнав нас, убивав, не помилував,",
            "headers": []
        },
        "44": {
            "verse": "закрив Себе хмарою, щоб до Тебе молитва моя не дійшла...",
            "headers": []
        },
        "45": {
            "verse": "Сміттям та огидою нас Ти вчинив між народами,",
            "headers": []
        },
        "46": {
            "verse": "наші всі вороги пороззявляли на нас свого рота,",
            "headers": []
        },
        "47": {
            "verse": "страх та яма на нас поприходили, руїна й погибіль...",
            "headers": []
        },
        "48": {
            "verse": "Моє око спливає потоками водними через нещастя дочки мого люду...",
            "headers": []
        },
        "49": {
            "verse": "Виливається око моє безупинно, нема бо перерви,",
            "headers": []
        },
        "50": {
            "verse": "аж поки не зглянеться та не побачить Господь із небес,",
            "headers": []
        },
        "51": {
            "verse": "моє око вчиняє журбу для моєї душі через дочок усіх мого міста...",
            "headers": []
        },
        "52": {
            "verse": "Ловлячи, ловлять мене, немов птаха, мої вороги безпричинно,",
            "headers": []
        },
        "53": {
            "verse": "життя моє в яму замкнули вони, і каміннями кинули в мене...",
            "headers": []
        },
        "54": {
            "verse": "Пливуть мені води на голову, я говорю: Вже погублений я!...",
            "headers": []
        },
        "55": {
            "verse": "Кликав я, Господи, Ймення Твоє із найглибшої ями,",
            "headers": []
        },
        "56": {
            "verse": "Ти чуєш мій голос, не заховуй же вуха Свого від зойку мого, від благання мого!",
            "headers": []
        },
        "57": {
            "verse": "Ти близький того дня, коли кличу Тебе, Ти говориш: Не бійся!",
            "headers": []
        },
        "58": {
            "verse": "За душу мою Ти змагався, о Господи, життя моє викупив Ти.",
            "headers": []
        },
        "59": {
            "verse": "Ти бачиш, о Господи, кривду мою, розсуди ж Ти мій суд!",
            "headers": []
        },
        "60": {
            "verse": "Усю їхню помсту Ти бачиш, всі задуми їхні на мене,",
            "headers": []
        },
        "61": {
            "verse": "Ти чуєш, о Господи, їхні наруги, всі задуми їхні на мене,",
            "headers": []
        },
        "62": {
            "verse": "мову повстанців на мене та їхнє буркотіння на мене ввесь день...",
            "headers": []
        },
        "63": {
            "verse": "Побач їхнє сидіння та їхнє вставання, як завжди глумлива їхня пісня!",
            "headers": []
        },
        "64": {
            "verse": "Заплати їм, о Господи, згідно з чином їхніх рук!",
            "headers": []
        },
        "65": {
            "verse": "Подай їм темноту на серце, прокляття Твоє нехай буде на них!",
            "headers": []
        },
        "66": {
            "verse": "Своїм гнівом жени їх, і вигуби їх з-під Господніх небес!",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Як потемніло золото, як відмінилося щире те золото добре, як на розі всіх вулиць каміння святе порозкидане!",
            "headers": []
        },
        "2": {
            "verse": "Коштовні сіонські сини, щирим золотом важені, як тепер ось за глиняний посуд полічені, за чин рук ганчарських!",
            "headers": []
        },
        "3": {
            "verse": "Навіть шакали витягують перса, годують своїх молодят, а доня народу мого жорстока, мов струсі в пустині:",
            "headers": []
        },
        "4": {
            "verse": "язик сосунця до його піднебіння від спраги прилип... Хліба жадають собі немовлята, й немає нікого, хто б їм відломив...",
            "headers": []
        },
        "5": {
            "verse": "Ті, що їли присмаки, на вулицях з голоду мліють; ті, що виплекані на пурпурі, тепер смітники обіймають...",
            "headers": []
        },
        "6": {
            "verse": "І більшою стала вина доньки люду мого за прогріх Содому, що був перевернений вмить, і не торкалися руки до нього...",
            "headers": []
        },
        "7": {
            "verse": "Її можновладці чистіші від снігу були, біліші від молока, їхнє тіло червоне, мов перли, їхній вигляд сапфір,",
            "headers": []
        },
        "8": {
            "verse": "а тепер їхній вигляд чорніший за сажу, не розпізнають їх на вулицях, їхня шкіра стягнулась на їхній кості, зробилась сухою, як дерево...",
            "headers": []
        },
        "9": {
            "verse": "Забитим мечем стало ліпше, ніж повбиваним голодом, що гинуть проколені, за браком плодів польових...",
            "headers": []
        },
        "10": {
            "verse": "Руки жінок милосердних варили своїх діточок, які стали поживою їм під час руйнування дочки мого люду...",
            "headers": []
        },
        "11": {
            "verse": "Закінчив Господь лютість Свою, вилив жар Свого гніву, і запалив на Сіоні огонь, і пожер він основи його!",
            "headers": []
        },
        "12": {
            "verse": "Не вірили земні царі та всі мешканці цілого світу, що ввійде противник та ворог до брам Єрусалиму...",
            "headers": []
        },
        "13": {
            "verse": "Усе сталося це за провини пророків його, за неправду священства його, що кров праведників серед нього лили...",
            "headers": []
        },
        "14": {
            "verse": "По вулицях бродять, немов ті сліпці, поплямовані кров'ю, так що люди не можуть діткнутись до одягу їхнього.",
            "headers": []
        },
        "15": {
            "verse": "Уступіться, нечисті! кричали до них, уступіться, збочуйте, не доторкуйтеся!... І повтікали вони й мандрували, і казали між людьми: Мешкати в нас більш не будуть!",
            "headers": []
        },
        "16": {
            "verse": "Господнє лице розпорошило їх, не дивиться більше на них, бо вони не звертали уваги на обличчя священиків, до старих вони ласки не мали...",
            "headers": []
        },
        "17": {
            "verse": "Уже прогляділи ми очі свої, даремно чекавши на поміч собі, на варті своїй ми чекали народу, який нас не спас...",
            "headers": []
        },
        "18": {
            "verse": "Чатують вони наші кроки, щоб ходити не могли ми по площах своїх. Кінець наш наблизився, сповнилися наші дні, бо прийшов нам кінець...",
            "headers": []
        },
        "19": {
            "verse": "Гнобителі наші скоріші були за орлів піднебесних, вони уганялись за нами по горах, на нас чатували в пустині...",
            "headers": []
        },
        "20": {
            "verse": "Попав в ями живущий наш дух, Господній помазанець, що ми говорили про нього: Ми будемо жити в тіні його серед народів.",
            "headers": []
        },
        "21": {
            "verse": "Веселися та тішся, о дочко Едому, що сидиш в краю Уц, також над тобою перейде злий келіх, уп'єшся й оголишся й ти!",
            "headers": []
        },
        "22": {
            "verse": "Скінчилася кара твоя, дочко Сіону, не буде Він більше тебе виганяти, та твоє беззаконня скарає Він, дочко Едому, відкриє провини твої!",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Згадай, Господи, що з нами сталося, зглянься й побач нашу ганьбу,",
            "headers": []
        },
        "2": {
            "verse": "наша спадщина дісталась чужим, доми наші чужинцям!",
            "headers": []
        },
        "3": {
            "verse": "Поставали ми сиротами: нема батька, а матінки наші неначе ті вдови!...",
            "headers": []
        },
        "4": {
            "verse": "Свою воду за срібло ми п'ємо, наші дрова за гроші одержуємо...",
            "headers": []
        },
        "5": {
            "verse": "У потилицю нас поганяють, помучені ми, і спокою не маємо!",
            "headers": []
        },
        "6": {
            "verse": "До Єгипту й Асирії руку витягуємо, щоб насититись хлібом!",
            "headers": []
        },
        "7": {
            "verse": "Батьки наші грішили, але їх нема, а ми двигаємо їхні провини!",
            "headers": []
        },
        "8": {
            "verse": "Раби запанували над нами, і немає нікого, хто б вирятував з їхньої руки...",
            "headers": []
        },
        "9": {
            "verse": "Наражуючи свою душу на меч у пустині, достаємо свій хліб...",
            "headers": []
        },
        "10": {
            "verse": "Шкіра наша, мов піч, попалилась з пекучого голоду...",
            "headers": []
        },
        "11": {
            "verse": "Жінок на Сіоні безчестили, дівчат по Юдейських містах...",
            "headers": []
        },
        "12": {
            "verse": "Князі їхньою рукою повішені, лиця старих не пошановані...",
            "headers": []
        },
        "13": {
            "verse": "Юнаки носять камінь млиновий, а хлопці під ношею дров спотикаються...",
            "headers": []
        },
        "14": {
            "verse": "Перестали сидіти старші в брамі, юнаки свою пісню співати,",
            "headers": []
        },
        "15": {
            "verse": "втіха нашого серця спинилась, наш танець змінивсь на жалобу...",
            "headers": []
        },
        "16": {
            "verse": "Спала корона у нас з голови, о горе, бо ми прогрішились,",
            "headers": []
        },
        "17": {
            "verse": "тому наше серце боляще, тому наші очі потемніли,",
            "headers": []
        },
        "18": {
            "verse": "через гору Сіон, що спустошена, бродять лисиці по ній...",
            "headers": []
        },
        "19": {
            "verse": "Пробуваєш Ти, Господи, вічно, Твій престол з роду в рід:",
            "headers": []
        },
        "20": {
            "verse": "Нащо ж нас забуваєш навік, покидаєш на довгі дні нас?",
            "headers": []
        },
        "21": {
            "verse": "Приверни нас до Себе, о Господи, і вернемось ми, віднови наші дні, як давніше було!",
            "headers": []
        },
        "22": {
            "verse": "Хіба Ти цілком нас відкинув, прогнівавсь занадто на нас?...",
            "headers": []
        }
    }
}