{
    "1": {
        "1": {
            "verse": "Через те, що багато-хто брались складати оповість про справи, які стались між нами,",
            "headers": []
        },
        "2": {
            "verse": "як нам ті розповіли, хто спочатку були самовидцями й слугами Слова,",
            "headers": []
        },
        "3": {
            "verse": "тому й я, все від першої хвилі докладно розвідавши, забажав описати за порядком для тебе, високодостойний Теофіле,",
            "headers": []
        },
        "4": {
            "verse": "щоб пізнав ти істоту науки, якої навчився.",
            "headers": []
        },
        "5": {
            "verse": "За днів царя юдейського Ірода був один священик, на ім'я Захарій, з денної черги Авія, та дружина його із дочок Ааронових, а ім'я їй Єлисавета.",
            "headers": []
        },
        "6": {
            "verse": "І обоє вони були праведні перед Богом, бездоганно сповняючи заповіді й постанови Господні.",
            "headers": []
        },
        "7": {
            "verse": "А дитини не мали вони, бо Єлисавета неплідна була, та й віку старого обоє були.",
            "headers": []
        },
        "8": {
            "verse": "І ось раз, як у порядку своєї черги він служив перед Богом,",
            "headers": []
        },
        "9": {
            "verse": "за звичаєм священства, жеребком йому випало до Господнього храму ввійти й покадити.",
            "headers": []
        },
        "10": {
            "verse": "Під час же кадіння вся безліч народу молилась знадвору.",
            "headers": []
        },
        "11": {
            "verse": "І з'явивсь йому Ангол Господній, ставши праворуч кадильного жертівника.",
            "headers": []
        },
        "12": {
            "verse": "І стривоживсь Захарій, побачивши, і острах на нього напав.",
            "headers": []
        },
        "13": {
            "verse": "А Ангол до нього промовив: Не бійся, Захаріє, бо почута молитва твоя, і дружина твоя Єлисавета сина породить тобі, ти ж даси йому ймення Іван.",
            "headers": []
        },
        "14": {
            "verse": "І він буде на радість та втіху тобі, і з його народження багато-хто втішаться.",
            "headers": []
        },
        "15": {
            "verse": "Бо він буде великий у Господа, ні вина, ні п'янкого напою не питиме, і наповниться Духом Святим ще з утроби своєї матері.",
            "headers": []
        },
        "16": {
            "verse": "І багато синів із Ізраїля він наверне до їхнього Господа Бога.",
            "headers": []
        },
        "17": {
            "verse": "І він сам перед Ним буде йти в духу й силі Іллі, щоб серця батьків привернути до дітей, і неслухняних до мудрости праведних, щоб готових людей спорядити для Господа.",
            "headers": []
        },
        "18": {
            "verse": "І промовив Захарій до Ангола: Із чого пізнаю я це? Я ж старий, та й дружина моя вже похилого віку...",
            "headers": []
        },
        "19": {
            "verse": "А Ангол прорік йому в відповідь: Я Гавриїл, що стою перед Богом; мене послано, щоб говорити з тобою, і звістити тобі про цю Добру Новину.",
            "headers": []
        },
        "20": {
            "verse": "І замовкнеш ось ти, і говорити не зможеш аж до дня, коли станеться це, за те, що ти віри не йняв був словам моїм, які збудуться часу свого!",
            "headers": []
        },
        "21": {
            "verse": "А люди чекали Захарія, та й дивувались, чого забаривсь він у храмі.",
            "headers": []
        },
        "22": {
            "verse": "Коли ж вийшов, не міг говорити до них, і вони зрозуміли, що видіння він бачив у храмі. А він тільки знаки їм давав, і залишився німий...",
            "headers": []
        },
        "23": {
            "verse": "І як дні його служби скінчились, він вернувся до дому свого.",
            "headers": []
        },
        "24": {
            "verse": "А після тих днів зачала його дружина Єлисавета, і таїлась п'ять місяців, кажучи:",
            "headers": []
        },
        "25": {
            "verse": "Так для мене Господь учинив за тих днів, коли зглянувся Він, щоб зняти наругу мою між людьми!",
            "headers": []
        },
        "26": {
            "verse": "А шостого місяця від Бога був посланий Ангол Гавриїл у галілейське місто, що йому на ім'я Назарет,",
            "headers": []
        },
        "27": {
            "verse": "до діви, що заручена з мужем була, на ім'я йому Йосип, із дому Давидового, а ім'я діві Марія.",
            "headers": []
        },
        "28": {
            "verse": "І, ввійшовши до неї, промовив: Радій, благодатная, Господь із тобою! Ти благословенна між жонами!",
            "headers": []
        },
        "29": {
            "verse": "Вона ж затривожилась словом, та й стала роздумувати, що б то значило це привітання.",
            "headers": []
        },
        "30": {
            "verse": "А Ангол промовив до неї: Не бійся, Маріє, бо в Бога благодать ти знайшла!",
            "headers": []
        },
        "31": {
            "verse": "І ось ти в утробі зачнеш, і Сина породиш, і даси Йому ймення Ісус.",
            "headers": []
        },
        "32": {
            "verse": "Він же буде Великий, і Сином Всевишнього званий, і Господь Бог дасть Йому престола Його батька Давида.",
            "headers": []
        },
        "33": {
            "verse": "І повік царюватиме Він у домі Якова, і царюванню Його не буде кінця.",
            "headers": []
        },
        "34": {
            "verse": "А Марія озвалась до Ангола: Як же станеться це, коли мужа не знаю?...",
            "headers": []
        },
        "35": {
            "verse": "І Ангол промовив у відповідь їй: Дух Святий злине на тебе, і Всевишнього сила обгорне тебе, через те то й Святе, що народиться, буде Син Божий!",
            "headers": []
        },
        "36": {
            "verse": "А ото твоя родичка Єлисавета і вона зачала в своїй старості сина, і оце шостий місяць для неї, яку звуть неплідною.",
            "headers": []
        },
        "37": {
            "verse": "Бо для Бога нема неможливої жадної речі!",
            "headers": []
        },
        "38": {
            "verse": "А Марія промовила: Я ж Господня раба: нехай буде мені згідно з словом твоїм! І відійшов Ангол від неї.",
            "headers": []
        },
        "39": {
            "verse": "Тими днями зібралась Марія й пішла, поспішаючи, у гірську околицю, у місто Юдине.",
            "headers": []
        },
        "40": {
            "verse": "І ввійшла вона в дім Захарія, та й поздоровила Єлисавету.",
            "headers": []
        },
        "41": {
            "verse": "Коли ж Єлисавета зачула Маріїн привіт, затріпотала дитина в утробі її. І Єлисавета наповнилась Духом Святим,",
            "headers": []
        },
        "42": {
            "verse": "і скрикнула голосом гучним, та й прорекла: Благословенна Ти між жонами, і благословенний Плід утроби твоєї!",
            "headers": []
        },
        "43": {
            "verse": "І звідкіля мені це, що до мене прийшла мати мого Господа?",
            "headers": []
        },
        "44": {
            "verse": "Бо як тільки в вухах моїх голос привіту твого забринів, від радощів затріпотала дитина в утробі моїй!",
            "headers": []
        },
        "45": {
            "verse": "Блаженна ж та, що повірила, бо сповниться проречене їй від Господа!",
            "headers": []
        },
        "46": {
            "verse": "А Марія промовила: Величає душа моя Господа,",
            "headers": []
        },
        "47": {
            "verse": "і радіє мій дух у Бозі, Спасі моїм,",
            "headers": []
        },
        "48": {
            "verse": "що зглянувся Він на покору Своєї раби, бо ось від часу цього всі роди мене за блаженну вважатимуть,",
            "headers": []
        },
        "49": {
            "verse": "бо велике вчинив мені Потужний! Його ж Імення святе,",
            "headers": []
        },
        "50": {
            "verse": "і милість Його з роду в рід на тих, хто боїться Його!",
            "headers": []
        },
        "51": {
            "verse": "Він показує міць Свого рамена, розпорошує тих, хто пишається думкою серця свого!",
            "headers": []
        },
        "52": {
            "verse": "Він могутніх скидає з престолів, підіймає покірливих,",
            "headers": []
        },
        "53": {
            "verse": "удовольняє голодних добром, а багатих пускає ні з чим!",
            "headers": []
        },
        "54": {
            "verse": "Пригорнув Він Ізраїля, Свого слугу, щоб милість згадати,",
            "headers": []
        },
        "55": {
            "verse": "як прорік був Він нашим отцям, Аврааму й насінню його аж повіки!",
            "headers": []
        },
        "56": {
            "verse": "І залишалась у неї Марія щось місяців зо три, та й вернулась до дому свого.",
            "headers": []
        },
        "57": {
            "verse": "А Єлисаветі настав час родити, і сина вона породила.",
            "headers": []
        },
        "58": {
            "verse": "І почули сусіди й родина її, що Господь Свою милість велику на неї послав, та й утішалися разом із нею.",
            "headers": []
        },
        "59": {
            "verse": "І сталося восьмого дня, прийшли, щоб обрізати дитя, і хотіли назвати його йменням батька його Захарій.",
            "headers": []
        },
        "60": {
            "verse": "І озвалася мати його та й сказала: Ні, нехай названий буде Іван!",
            "headers": []
        },
        "61": {
            "verse": "А до неї сказали: Таж у родині твоїй нема жадного, який названий був тим ім'ям!",
            "headers": []
        },
        "62": {
            "verse": "І кивали до батька його, як хотів би назвати його?",
            "headers": []
        },
        "63": {
            "verse": "Попросивши ж табличку, написав він слова: Іван імення йому. І всі дивувались.",
            "headers": []
        },
        "64": {
            "verse": "І в тій хвилі уста та язик розв'язались йому, і він став говорити, благословляючи Бога!",
            "headers": []
        },
        "65": {
            "verse": "І страх обгорнув усіх їхніх сусідів, і по всіх верховинах юдейських пронеслася чутка про це все...",
            "headers": []
        },
        "66": {
            "verse": "А всі, що почули, розважали у серці своїм та казали: Чим то буде дитина оця?... І Господня рука була з нею.",
            "headers": []
        },
        "67": {
            "verse": "Його ж батько Захарій наповнився Духом Святим, та й став пророкувати й казати:",
            "headers": []
        },
        "68": {
            "verse": "Благословенний Господь, Бог Ізраїлів, що зглянувся й визволив люд Свій!",
            "headers": []
        },
        "69": {
            "verse": "Він ріг спасіння підніс нам у домі Давида, Свого слуги,",
            "headers": []
        },
        "70": {
            "verse": "як був заповів відвіку устами святих пророків Своїх,",
            "headers": []
        },
        "71": {
            "verse": "що від ворогів наших визволить нас, та з руки всіх наших ненависників,",
            "headers": []
        },
        "72": {
            "verse": "що вчинить Він милість нашим отцям, і буде пригадувати Свій святий заповіт,",
            "headers": []
        },
        "73": {
            "verse": "що дотримає й нам ту присягу, якою Він присягавсь Авраамові, отцю нашому,",
            "headers": []
        },
        "74": {
            "verse": "щоб ми, визволившись із руки ворогів, служили безстрашно Йому",
            "headers": []
        },
        "75": {
            "verse": "у святості й праведності перед Ним по всі дні життя нашого.",
            "headers": []
        },
        "76": {
            "verse": "Ти ж, дитино, станеш пророком Всевишнього, бо будеш ходити перед Господом, щоб дорогу Йому приготувати,",
            "headers": []
        },
        "77": {
            "verse": "щоб народу Його дати пізнати спасіння у відпущенні їхніх гріхів,",
            "headers": []
        },
        "78": {
            "verse": "через велике милосердя нашого Бога, що ним Схід із висоти нас відвідав,",
            "headers": []
        },
        "79": {
            "verse": "щоб світити всім тим, хто перебуває в темряві й тіні смертельній, щоб спрямувати наші ноги на дорогу миру!",
            "headers": []
        },
        "80": {
            "verse": "А дитина росла, і скріплялась на дусі, і перебувала в пустинях до дня свого з'явлення перед Ізраїлем.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "І трапилося тими днями, вийшов наказ царя Августа переписати всю землю.",
            "headers": []
        },
        "2": {
            "verse": "Цей перепис перший відбувся тоді, коли владу над Сирією мав Квіріній.",
            "headers": []
        },
        "3": {
            "verse": "І всі йшли записатися, кожен у місто своє.",
            "headers": []
        },
        "4": {
            "verse": "Пішов теж і Йосип із Галілеї, із міста Назарету, до Юдеї, до міста Давидового, що зветься Віфлеєм, бо походив із дому та з роду Давидового,",
            "headers": []
        },
        "5": {
            "verse": "щоб йому записатись із Марією, із ним зарученою, що була вагітна.",
            "headers": []
        },
        "6": {
            "verse": "І сталось, як були вони там, то настав їй день породити.",
            "headers": []
        },
        "7": {
            "verse": "І породила вона свого Первенця Сина, і Його сповила, і до ясел поклала Його, бо в заїзді місця не стало для них...",
            "headers": []
        },
        "8": {
            "verse": "А в тій стороні були пастухи, які пильнували на полі, і нічної пори вартували отару свою.",
            "headers": []
        },
        "9": {
            "verse": "Аж ось Ангол Господній з'явивсь коло них, і слава Господня осяяла їх. І вони перестрашились страхом великим...",
            "headers": []
        },
        "10": {
            "verse": "Та Ангол промовив до них: Не лякайтесь, бо я ось благовіщу вам радість велику, що станеться людям усім.",
            "headers": []
        },
        "11": {
            "verse": "Бо сьогодні в Давидовім місті народився для вас Спаситель, Який є Христос Господь.",
            "headers": []
        },
        "12": {
            "verse": "А ось вам ознака: Дитину сповиту ви знайдете, що в яслах лежатиме.",
            "headers": []
        },
        "13": {
            "verse": "І ось раптом з'явилася з Анголом сила велика небесного війська, що Бога хвалили й казали:",
            "headers": []
        },
        "14": {
            "verse": "Слава Богу на висоті, і на землі мир, у людях добра воля!",
            "headers": []
        },
        "15": {
            "verse": "І сталось, коли Анголи відійшли від них в небо, пастухи зачали говорити один одному: Ходім до Віфлеєму й побачмо, що сталося там, про що сповістив нас Господь.",
            "headers": []
        },
        "16": {
            "verse": "І прийшли, поспішаючи, і знайшли там Марію та Йосипа, та Дитинку, що в яслах лежала.",
            "headers": []
        },
        "17": {
            "verse": "А побачивши, розповіли про все те, що про Цю Дитину було їм звіщено.",
            "headers": []
        },
        "18": {
            "verse": "І всі, хто почув, дивувались тому, що їм пастухи говорили...",
            "headers": []
        },
        "19": {
            "verse": "А Марія оці всі слова зберігала, розважаючи, у серці своїм.",
            "headers": []
        },
        "20": {
            "verse": "Пастухи ж повернулись, прославляючи й хвалячи Бога за все, що почули й побачили, так як їм було сказано.",
            "headers": []
        },
        "21": {
            "verse": "Коли ж виповнились вісім день, щоб обрізати Його, то Ісусом назвали Його, як був Ангол назвав, перше ніж Він в утробі зачався.",
            "headers": []
        },
        "22": {
            "verse": "А коли за Законом Мойсея минулися дні їхнього очищення, то до Єрусалиму принесли Його, щоб поставити Його перед Господом,",
            "headers": []
        },
        "23": {
            "verse": "як у Законі Господнім написано: Кожне дитя чоловічої статі, що розкриває утробу, має бути посвячене Господу,",
            "headers": []
        },
        "24": {
            "verse": "і щоб жертву скласти, як у Законі Господньому сказано, пару горличат або двоє голубенят.",
            "headers": []
        },
        "25": {
            "verse": "І ото був в Єрусалимі один чоловік, йому ймення Семен, людина праведна та благочестива, що потіхи чекав для Ізраїля. І Святий Дух був на ньому.",
            "headers": []
        },
        "26": {
            "verse": "І від Духа Святого йому було звіщено смерти не бачити, перше ніж побачить Христа Господнього.",
            "headers": []
        },
        "27": {
            "verse": "І Дух у храм припровадив його. І як внесли Дитину Ісуса батьки, щоб за Нього вчинити звичаєм законним,",
            "headers": []
        },
        "28": {
            "verse": "тоді взяв він на руки Його, хвалу Богу віддав та й промовив:",
            "headers": []
        },
        "29": {
            "verse": "Нині відпускаєш раба Свого, Владико, за словом Твоїм із миром,",
            "headers": []
        },
        "30": {
            "verse": "бо побачили очі мої Спасіння Твоє,",
            "headers": []
        },
        "31": {
            "verse": "яке Ти приготував перед всіма народами,",
            "headers": []
        },
        "32": {
            "verse": "Світло на просвіту поганам і на славу народу Твого Ізраїля!",
            "headers": []
        },
        "33": {
            "verse": "І дивувалися батько Його й мати тим, що про Нього було розповіджене.",
            "headers": []
        },
        "34": {
            "verse": "А Семен їх поблагословив та й прорік до Марії, Його матері: Ось призначений Цей багатьом на падіння й уставання в Ізраїлі, і на знак сперечання,",
            "headers": []
        },
        "35": {
            "verse": "і меч душу прошиє самій же тобі, щоб відкрились думки сердець багатьох!",
            "headers": []
        },
        "36": {
            "verse": "Була й Анна пророчиця, дочка Фануїлова з племени Асирового, вона дожила до глибокої старости, живши з мужем сім років від свого дівування,",
            "headers": []
        },
        "37": {
            "verse": "удова років вісімдесяти й чотирьох, що не відлучалась від храму, служачи Богові вдень і вночі постами й молитвами.",
            "headers": []
        },
        "38": {
            "verse": "І години тієї вона надійшла, Бога славила та говорила про Нього всім, хто визволення Єрусалиму чекав.",
            "headers": []
        },
        "39": {
            "verse": "А як виконали за Законом Господнім усе, то вернулись вони в Галілею, до міста свого Назарету.",
            "headers": []
        },
        "40": {
            "verse": "А Дитина росла та зміцнялася духом, набираючись мудрости. І благодать Божа на Ній пробувала.",
            "headers": []
        },
        "41": {
            "verse": "А батьки Його щорічно ходили до Єрусалиму на свято Пасхи.",
            "headers": []
        },
        "42": {
            "verse": "І коли мав Він дванадцять років, вони за звичаєм на свято пішли.",
            "headers": []
        },
        "43": {
            "verse": "Як дні ж свята скінчились були, і вертались вони, молодий Ісус в Єрусалимі лишився, а Йосип та мати Його не знали того.",
            "headers": []
        },
        "44": {
            "verse": "Вони думали, що Він із подорожніми йде; пройшли день дороги, та й стали шукати Його поміж родичами та знайомими.",
            "headers": []
        },
        "45": {
            "verse": "Але, не знайшовши, вернулися в Єрусалим, та й шукали Його.",
            "headers": []
        },
        "46": {
            "verse": "І сталось, що третього дня відшукали у храмі Його, як сидів серед учителів, і вислухував їх, і запитував їх.",
            "headers": []
        },
        "47": {
            "verse": "Усі ж, хто слухав Його, дивувалися розумові та Його відповідям.",
            "headers": []
        },
        "48": {
            "verse": "І як вони Його вгледіли, то здивувались, а мати сказала до Нього: Дитино, чому так Ти зробив нам? Ось Твій батько та я із журбою шукали Тебе...",
            "headers": []
        },
        "49": {
            "verse": "А Він їм відказав: Чого ж ви шукали Мене? Хіба ви не знали, що повинно Мені бути в тому, що належить Моєму Отцеві?",
            "headers": []
        },
        "50": {
            "verse": "Та не зрозуміли вони того слова, що Він їм говорив.",
            "headers": []
        },
        "51": {
            "verse": "І пішов Він із ними, і прибув у Назарет, і був їм слухняний. А мати Його зберігала оці всі слова в своїм серці.",
            "headers": []
        },
        "52": {
            "verse": "А Ісус зростав мудрістю, і віком та благодаттю, у Бога й людей.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "У п'ятнадцятий рік панування Тиверія кесаря, коли Понтій Пилат панував над Юдеєю, коли в Галілеї тетрархом був Ірод, а Пилип, його брат, був тетрархом Ітуреї й землі Трахонітської, за тетрарха Лісанія в Авіліні,",
            "headers": []
        },
        "2": {
            "verse": "за первосвящеників Анни й Кайяфи було Боже слово в пустині Іванові, сину Захарія.",
            "headers": []
        },
        "3": {
            "verse": "І він перейшов усю землю Йорданську, проповідуючи хрищення покаяння для прощення гріхів,",
            "headers": []
        },
        "4": {
            "verse": "як написано в книзі пророцтва пророка Ісаї: Голос того, хто кличе: У пустині готуйте дорогу для Господа, рівняйте стежки Йому!",
            "headers": []
        },
        "5": {
            "verse": "Нехай кожна долина наповниться, гора ж кожна та пригорок знизиться, що нерівне, нехай випростовується, а дороги вибоїсті стануть гладенькі,",
            "headers": []
        },
        "6": {
            "verse": "і кожна людина побачить Боже спасіння!",
            "headers": []
        },
        "7": {
            "verse": "А Іван говорив до людей, хто приходив, христитися в нього: Роде зміїний, хто навчив вас тікати від гніву майбутнього?",
            "headers": []
        },
        "8": {
            "verse": "Отож, учиніть гідний плід покаяння. І не починайте казати в собі: Маємо батька Авраама. Бо кажу вам, що Бог може піднести дітей Авраамові з цього каміння.",
            "headers": []
        },
        "9": {
            "verse": "Бо вже он до коріння дерев і сокира прикладена: кожне ж дерево, що доброго плоду не родить, буде зрубане та до огню буде вкинене.",
            "headers": []
        },
        "10": {
            "verse": "А люди питали його й говорили: Що ж нам робити?",
            "headers": []
        },
        "11": {
            "verse": "І сказав він у відповідь їм: У кого дві сорочці, нехай дасть немаючому; а хто має поживу, нехай робить так само.",
            "headers": []
        },
        "12": {
            "verse": "І приходили й митники, щоб христитись від нього, і питали його: Учителю, що ми маємо робити?",
            "headers": []
        },
        "13": {
            "verse": "А він їм казав: Не стягайте нічого над те, що вам звелено.",
            "headers": []
        },
        "14": {
            "verse": "Питали ж його й вояки й говорили: А нам що робити? І він їм відповів: Нікого не кривдьте, ані не оскаржайте фальшиво, удовольняйтесь платнею своєю.",
            "headers": []
        },
        "15": {
            "verse": "Коли ж усі люди чекали, і в серцях своїх думали всі про Івана, чи то він не Христос,",
            "headers": []
        },
        "16": {
            "verse": "Іван відповідав усім, кажучи: Я хрищу вас водою, але йде ось Потужніший за мене, що Йому розв'язати ремінця від Його взуття я негідний, Він христитиме вас Святим Духом й огнем!",
            "headers": []
        },
        "17": {
            "verse": "У руці Своїй має Він віячку, і перечистить Свій тік: пшеницю збере до засіків Своїх, а полову попалить ув огні невгасимім.",
            "headers": []
        },
        "18": {
            "verse": "Тож багато навчав він і іншого, звіщаючи Добру Новину народові.",
            "headers": []
        },
        "19": {
            "verse": "А Ірод тетрарх, що Іван докоряв йому за Іродіяду, дружину брата свого, і за все зло, яке заподіяв був Ірод,",
            "headers": []
        },
        "20": {
            "verse": "до всього додав іще й те, що Івана замкнув до в'язниці.",
            "headers": []
        },
        "21": {
            "verse": "І сталося, як христились усі люди, і як Ісус, охристившись, молився, розкрилося небо,",
            "headers": []
        },
        "22": {
            "verse": "і Дух Святий злинув на Нього в тілесному вигляді, як голуб, і голос із неба почувся, що мовив: Ти Син Мій Улюблений, що Я вподобав Тебе!",
            "headers": []
        },
        "23": {
            "verse": "А Сам Ісус, розпочинаючи, мав років із тридцять, бувши, як думано, сином Йосипа, Ілія,",
            "headers": []
        },
        "24": {
            "verse": "сина Маттатового, сина Левіїного, сина Мелхіїного, сина Яннаєвого, сина Йосипового,",
            "headers": []
        },
        "25": {
            "verse": "сина Маттатієвого, сина Амосова, сина Наумового, сина Еслієвого, сина Наггеєвого,",
            "headers": []
        },
        "26": {
            "verse": "сина Маатового, сина Маттатієвого, сина Семенієвого, сина Йосихового, сина Йодаєвого,",
            "headers": []
        },
        "27": {
            "verse": "сина Йоананового, сина Рисаєвого, сина Зоровавелевого, сина Салатіїлового, сина Нирієвого,",
            "headers": []
        },
        "28": {
            "verse": "сина Мелхієвого, сина Аддієвого, сина Косамового, сина Елмадамового, сина Ірового,",
            "headers": []
        },
        "29": {
            "verse": "сина Ісуєвого, сина Еліезерового, сина Йоримового, сина Маттатієвого, сина Левієвого,",
            "headers": []
        },
        "30": {
            "verse": "сина Семенового, сина Юдиного, сина Йосипового, сина Йонамового, сина Еліякимового,",
            "headers": []
        },
        "31": {
            "verse": "сина Мелеаєвого, сина Меннаєвого, сина Маттатаєвого, сина Натамового, сина Давидового,",
            "headers": []
        },
        "32": {
            "verse": "сина Єссеєвого, сина Йовидового, сина Воозового, сина Салаєвого, сина Наассонового,",
            "headers": []
        },
        "33": {
            "verse": "сина Амінадавого, сина Адмінієвого, сина Арнієвого, сина Есромового, сина Фаресового, сина Юдиного,",
            "headers": []
        },
        "34": {
            "verse": "сина Яковлевого, сина Ісакового, сина Авраамового, сина Тариного, сина Нахорового,",
            "headers": []
        },
        "35": {
            "verse": "сина Серухового, сина Рагавового, сина Фалекового, сина Еверового, сина Салиного,",
            "headers": []
        },
        "36": {
            "verse": "сина Каїнамового, сина Арфаксадового, сина Симового, сина Ноєвого, сина Ламехового,",
            "headers": []
        },
        "37": {
            "verse": "сина Матусалового, сина Енохового, сина Яретового, сина Малелеїлового, сина Каїнамового,",
            "headers": []
        },
        "38": {
            "verse": "сина Еносового, сина Ситового, сина Адамового, Сином Божим.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "А Ісус, повний Духа Святого, вернувсь з-над Йордану, і Дух на пустиню Його попровадив.",
            "headers": []
        },
        "2": {
            "verse": "Сорок день там диявол Його спокушав, і за тих днів Він нічого не їв, а коли закінчились вони, то вкінці зголоднів.",
            "headers": []
        },
        "3": {
            "verse": "І диявол до Нього сказав: Якщо Ти Син Божий, скажи цьому каменеві, щоб хлібом він став!",
            "headers": []
        },
        "4": {
            "verse": "А Ісус відповів йому: Написано: Не хлібом самим буде жити людина, але кожним Словом Божим!",
            "headers": []
        },
        "5": {
            "verse": "І він вивів Його на гору високу, і за хвилину часу показав Йому всі царства на світі.",
            "headers": []
        },
        "6": {
            "verse": "І диявол сказав Йому: Я дам Тобі всю оцю владу та їхню славу, бо мені це передане, і я даю, кому хочу, її.",
            "headers": []
        },
        "7": {
            "verse": "Тож коли Ти поклонишся передо мною, то все буде Твоє!",
            "headers": []
        },
        "8": {
            "verse": "І промовив Ісус йому в відповідь: Написано: Господеві Богові своєму вклоняйся, і служи Одному Йому!",
            "headers": []
        },
        "9": {
            "verse": "І повів Його в Єрусалим, і на наріжнику храму поставив, та й каже Йому: Як Ти Син Божий, кинься звідси додолу!",
            "headers": []
        },
        "10": {
            "verse": "Бо написано: Він накаже про Тебе Своїм Анголам, щоб Тебе берегли!",
            "headers": []
        },
        "11": {
            "verse": "і: Вони на руках понесуть Тебе, щоб коли не спіткнув Ти об камінь Своєї ноги!",
            "headers": []
        },
        "12": {
            "verse": "А Ісус відказав йому в відповідь: Сказано: Не спокушай Господа Бога свого!",
            "headers": []
        },
        "13": {
            "verse": "І диявол, скінчивши все цеє спокушування, відійшов від Нього до часу.",
            "headers": []
        },
        "14": {
            "verse": "А Ісус у силі Духа вернувся до Галілеї, і чутка про Нього рознеслась по всій тій країні.",
            "headers": []
        },
        "15": {
            "verse": "І Він їх навчав по їхніх синагогах, і всі Його славили.",
            "headers": []
        },
        "16": {
            "verse": "І прибув Він до Назарету, де був вихований. І звичаєм Своїм Він прийшов дня суботнього до синагоги, і встав, щоб читати.",
            "headers": []
        },
        "17": {
            "verse": "І подали Йому книгу пророка Ісаї. Розгорнувши ж Він книгу, знайшов місце, де було так написано:",
            "headers": []
        },
        "18": {
            "verse": "На Мені Дух Господній, бо Мене Він помазав, щоб Добру Новину звіщати вбогим. Послав Він Мене проповідувати полоненим визволення, а незрячим прозріння, відпустити на волю помучених,",
            "headers": []
        },
        "19": {
            "verse": "щоб проповідувати рік Господнього змилування.",
            "headers": []
        },
        "20": {
            "verse": "І, книгу згорнувши, віддав службі й сів. А очі всіх у синагозі звернулись на Нього.",
            "headers": []
        },
        "21": {
            "verse": "І почав Він до них говорити: Сьогодні збулося Писання, яке ви почули!",
            "headers": []
        },
        "22": {
            "verse": "І всі Йому стверджували й дивувались словам благодаті, що линули з уст Його. І казали вони: Чи ж то Він не син Йосипів?",
            "headers": []
        },
        "23": {
            "verse": "Він же промовив до них: Ви Мені конче скажете приказку: Лікарю, уздоров самого себе! Учини те й тут, у вітчизні Своїй, що сталося чули ми у Капернаумі.",
            "headers": []
        },
        "24": {
            "verse": "І сказав Він: Поправді кажу вам: Жаден пророк не буває приємний у вітчизні своїй.",
            "headers": []
        },
        "25": {
            "verse": "Та правдиво кажу вам: Багато вдовиць перебувало за днів Іллі серед Ізраїля, коли на три роки й шість місяців небо було зачинилося, так що голод великий настав був по всій тій землі,",
            "headers": []
        },
        "26": {
            "verse": "а Ілля не до жадної з них не був посланий, тільки в Сарепту Сидонську до овдовілої жінки.",
            "headers": []
        },
        "27": {
            "verse": "І багато було прокажених за Єлисея пророка в Ізраїлі, але жаден із них не очистився, крім Неємана сиріянина.",
            "headers": []
        },
        "28": {
            "verse": "І всі в синагозі, почувши оце, переповнились гнівом.",
            "headers": []
        },
        "29": {
            "verse": "І, вставши, вони Його вигнали за місто, і повели аж до краю гори, на якій їхнє місто було побудоване, щоб скинути додолу Його...",
            "headers": []
        },
        "30": {
            "verse": "Але Він перейшов серед них, і віддалився.",
            "headers": []
        },
        "31": {
            "verse": "І прийшов Він у Капернаум, галілейське місто, і там їх навчав по суботах.",
            "headers": []
        },
        "32": {
            "verse": "І дивувались науці Його, бо слово Його було владне.",
            "headers": []
        },
        "33": {
            "verse": "І був чоловік у синагозі, що мав духа нечистого демона, і він закричав гучним голосом:",
            "headers": []
        },
        "34": {
            "verse": "Ах, що нам до Тебе, Ісусе Назарянине? Ти прийшов погубити нас. Я знаю Тебе, хто Ти, Божий Святий...",
            "headers": []
        },
        "35": {
            "verse": "А Ісус заборонив йому, кажучи: Замовчи, і вийди з нього! І, кинувши демон того насередину, вийшов із нього, нічого йому не пошкодивши.",
            "headers": []
        },
        "36": {
            "verse": "І всіх жах обгорнув, і питали вони один одного, кажучи: Що то за наука, що духам нечистим наказує з владою й силою, і виходять вони?...",
            "headers": []
        },
        "37": {
            "verse": "І неслася чутка про Нього по всіх місцях краю.",
            "headers": []
        },
        "38": {
            "verse": "А як вийшов Він із синагоги, увійшов у дім Симона. Теща ж Симонова в великій гарячці лежала. І просили за неї Його.",
            "headers": []
        },
        "39": {
            "verse": "І, ставши над нею, Він заборонив тій гарячці, і вона полишила її. І, зараз уставши, теща їм прислуговувала.",
            "headers": []
        },
        "40": {
            "verse": "Коли ж сонце заходило, то всі, хто мав яких хворих на різні недуги, до Нього приводили їх. Він же клав Свої руки на кожного з них, та їх уздоровляв.",
            "headers": []
        },
        "41": {
            "verse": "Із багатьох же виходили й демони, кричачи та говорячи: Ти Син Божий! Та Він їм забороняв, і не давав говорити, що знали вони, що Христос Він.",
            "headers": []
        },
        "42": {
            "verse": "Коли ж настав день, Він вийшов, і подавсь до самотнього місця. А люди шукали Його. І прийшовши до Нього, Його затримували, щоб від них не відходив.",
            "headers": []
        },
        "43": {
            "verse": "Він же промовив до них: І іншим містам Я повинен звіщати Добру Новину про Боже Царство, бо на те Мене послано.",
            "headers": []
        },
        "44": {
            "verse": "І Він проповідував по синагогах Галілеї.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "І сталось, як тиснувся натовп до Нього, щоб почути Слово Боже, Він стояв біля озера Генісаретського.",
            "headers": []
        },
        "2": {
            "verse": "І Він побачив два човни, що стояли край озера. А рибалки, відійшовши від них, полоскали невода.",
            "headers": []
        },
        "3": {
            "verse": "І Він увійшов до одного з човнів, що був Симонів, і просив, щоб він трохи відплив від землі. І Він сів, та й навчав народ із човна.",
            "headers": []
        },
        "4": {
            "verse": "А коли перестав Він навчати, промовив до Симона: Попливи на глибінь, і закиньте на полов свій невід.",
            "headers": []
        },
        "5": {
            "verse": "А Симон сказав Йому в відповідь: Наставнику, цілу ніч ми працювали, і не вловили нічого, та за словом Твоїм укину невода.",
            "headers": []
        },
        "6": {
            "verse": "А зробивши оце, вони безліч риби набрали і їхній невід почав прориватись...",
            "headers": []
        },
        "7": {
            "verse": "І кивали вони до товаришів, що були в другім човні, щоб прийшли помогти їм. Ті прийшли, та й наповнили обидва човни, аж стали вони потопати.",
            "headers": []
        },
        "8": {
            "verse": "А як Симон Петро це побачив, то припав до колін Ісусових, кажучи: Господи, вийди від мене, бо я грішна людина!",
            "headers": []
        },
        "9": {
            "verse": "Бо від полову риби, що зловили вони, обгорнув жах його та й усіх, хто з ним був,",
            "headers": []
        },
        "10": {
            "verse": "також Якова й Івана, синів Зеведеєвих, що були спільниками Симона. І сказав Ісус Симонові: Не лякайсь, від цього часу ти будеш ловити людей!",
            "headers": []
        },
        "11": {
            "verse": "І вони повитягали на землю човни, покинули все, та й пішли вслід за Ним.",
            "headers": []
        },
        "12": {
            "verse": "А як Він перебував в одному з міст, ось один чоловік, увесь укритий проказою, Ісуса побачивши, упав ницьма, та й благав Його, кажучи: Господи, коли хочеш, Ти можеш очистити мене!",
            "headers": []
        },
        "13": {
            "verse": "А Він руку простяг, доторкнувся до нього й сказав: Хочу, будь чистий! І зараз із нього проказа зійшла...",
            "headers": []
        },
        "14": {
            "verse": "І звелів Він йому не казати нікому про це. Але йди, покажися священикові, і принеси за своє очищення, як Мойсей наказав, на свідчення їм.",
            "headers": []
        },
        "15": {
            "verse": "А чутка про Нього ще більше пішла, і багато народу приходило слухати та вздоровлятись від Нього з недугів своїх.",
            "headers": []
        },
        "16": {
            "verse": "Він же відходив на місце самотнє й молився.",
            "headers": []
        },
        "17": {
            "verse": "І сталось одного із днів, коли Він навчав, і сиділи фарисеї й законовчителі, що посходилися зо всіх сіл Галілеї й Юдеї та з Єрусалиму, а сила Господня готова була вздоровляти їх,",
            "headers": []
        },
        "18": {
            "verse": "і ось люди на ложі принесли чоловіка, що розслаблений був, і намагалися внести його, і перед Ним покласти.",
            "headers": []
        },
        "19": {
            "verse": "Не знайшовши ж кудою пронести його з-за народу, злізли на дім, і крізь стелю спустили із ложем його на середину перед Ісуса.",
            "headers": []
        },
        "20": {
            "verse": "І, побачивши їхню віру, сказав Він йому: Чоловіче, прощаються тобі гріхи твої!",
            "headers": []
        },
        "21": {
            "verse": "А книжники та фарисеї почали міркувати й казати: Хто ж Оцей, що богозневагу говорить? Хто може прощати гріхи, окрім Бога Самого?...",
            "headers": []
        },
        "22": {
            "verse": "Відчувши ж Ісус думки їхні, промовив у відповідь їм: Що міркуєте ви в серцях ваших?",
            "headers": []
        },
        "23": {
            "verse": "Що легше: сказати: Прощаються тобі гріхи твої, чи сказати: Уставай та й ходи?",
            "headers": []
        },
        "24": {
            "verse": "Але щоб ви знали, що Син Людський має владу на землі прощати гріхи, тож каже Він розслабленому: Кажу Я тобі: Уставай, візьми ложе своє, та й іди у свій дім!",
            "headers": []
        },
        "25": {
            "verse": "І той зараз устав перед ними, узявши те, на чому лежав, і пішов у свій дім, прославляючи Бога.",
            "headers": []
        },
        "26": {
            "verse": "І всіх жах обгорнув, і славили Бога вони. І переповнились страхом, говорячи: Дивні речі сьогодні ми бачили!...",
            "headers": []
        },
        "27": {
            "verse": "Після цього ж Він вийшов, і побачив митника, на ймення Левія, що сидів на митниці, та й промовив йому: Іди за Мною!",
            "headers": []
        },
        "28": {
            "verse": "І, покинувши все, той устав, і пішов услід за Ним.",
            "headers": []
        },
        "29": {
            "verse": "І справив Левій у своїм домі велику гостину для Нього. І був натовп великий митників й інших, що сиділи з Ним при столі.",
            "headers": []
        },
        "30": {
            "verse": "Фарисеї ж та книжники їхні нарікали на Нього, та учням Його говорили: Чому з митниками та із грішниками ви їсте та п'єте?",
            "headers": []
        },
        "31": {
            "verse": "А Ісус відповів і промовив до них: Лікаря не потребують здорові, а слабі.",
            "headers": []
        },
        "32": {
            "verse": "Не прийшов Я, щоб праведних кликати до покаяння, а грішних.",
            "headers": []
        },
        "33": {
            "verse": "Вони ж відказали до Нього: Чому учні Іванові часто постять та моляться, також і фарисейські, а Твої споживають та п'ють?",
            "headers": []
        },
        "34": {
            "verse": "Ісус же промовив до них: Чи ж ви можете змусити, щоб постили гості весільні, поки з ними ще є молодий?",
            "headers": []
        },
        "35": {
            "verse": "Але прийдуть ті дні, коли заберуть молодого від них, тоді й постити будуть тих днів...",
            "headers": []
        },
        "36": {
            "verse": "Розповів же і приказку їм: Ніхто латки з одежі нової в одежу стару не вставляє, а то подере й нову, а латка з нової старій не надасться.",
            "headers": []
        },
        "37": {
            "verse": "І ніхто не вливає вина молодого в старі бурдюки, а то попрориває вино молоде бурдюки, і вино розіллється, і бурдюки пропадуть.",
            "headers": []
        },
        "38": {
            "verse": "Але треба вливати вино молоде до нових бурдюків.",
            "headers": []
        },
        "39": {
            "verse": "І ніхто, старе пивши, молодого не схоче, бо каже: Старе ліпше!",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "І сталось, як Він переходив ланами, у суботу, Його учні зривали колосся та їли, розтерши руками.",
            "headers": []
        },
        "2": {
            "verse": "А деякі з фарисеїв сказали: Нащо робите те, чого не годиться робити в суботу?",
            "headers": []
        },
        "3": {
            "verse": "І промовив Ісус їм у відповідь: Хіба ви не читали того, що зробив був Давид, коли сам зголоднів, також ті, хто був із ним?",
            "headers": []
        },
        "4": {
            "verse": "Як він увійшов був до Божого дому, і, взявши хліби показні, яких їсти не можна було, тільки самим священикам, споживав, і дав тим, хто був із ним?",
            "headers": []
        },
        "5": {
            "verse": "І сказав Він до них: Син Людський Господь і суботі!",
            "headers": []
        },
        "6": {
            "verse": "І сталось, як в іншу суботу зайшов Він до синагоги й навчав, знаходився там чоловік, що правиця йому була всохла.",
            "headers": []
        },
        "7": {
            "verse": "А книжники та фарисеї вважали, чи в суботу того не вздоровить, щоб знайти проти Нього оскарження.",
            "headers": []
        },
        "8": {
            "verse": "А Він знав думки їхні, і сказав чоловікові, що мав суху руку: Підведися, і стань посередині! Той підвівся і став.",
            "headers": []
        },
        "9": {
            "verse": "Ісус же промовив до них: Запитаю Я вас: Що годиться в суботу робити добре, чи робити лихе, душу спасти, чи згубити?",
            "headers": []
        },
        "10": {
            "verse": "І, позирнувши на всіх них, сказав чоловікові: Простягни свою руку! Той зробив, і рука його стала здорова!",
            "headers": []
        },
        "11": {
            "verse": "А вони переповнились лютістю, і один з одним змовлялись, що робити з Ісусом?...",
            "headers": []
        },
        "12": {
            "verse": "І сталось, що часу того Він вийшов на гору молитися, і перебув цілу ніч на молитві до Бога.",
            "headers": []
        },
        "13": {
            "verse": "А коли настав день, покликав Він учнів Своїх, і обрав із них Дванадцятьох, яких і апостолами Він назвав:",
            "headers": []
        },
        "14": {
            "verse": "Симона, якого й Петром Він назвав, і Андрія, брата його, Якова й Івана, Пилипа й Варфоломія,",
            "headers": []
        },
        "15": {
            "verse": "Матвія й Хому, Якова Алфієвого й Симона, званого Зилотом,",
            "headers": []
        },
        "16": {
            "verse": "Юду Якового, й Юду Іскаріотського, що й зрадником став.",
            "headers": []
        },
        "17": {
            "verse": "Як зійшов Він із ними, то спинився на рівному місці, також натовп густий Його учнів, і безліч людей з усієї Юдеї та з Єрусалиму, і з приморського Тиру й Сидону,",
            "headers": []
        },
        "18": {
            "verse": "що посходилися, щоб послухати Його та вздоровитися із недугів своїх, також ті, хто від духів нечистих страждав, і вони вздоровлялися.",
            "headers": []
        },
        "19": {
            "verse": "Увесь же народ намагався бодай доторкнутись до Нього, бо від Нього виходила сила, і всіх вздоровляла.",
            "headers": []
        },
        "20": {
            "verse": "А Він, звівши очі на учнів Своїх, говорив: Блаженні убогі, Царство Боже бо ваше.",
            "headers": []
        },
        "21": {
            "verse": "Блаженні голодні тепер, бо ви нагодовані будете. Блаженні засмучені зараз, бо втішитесь ви.",
            "headers": []
        },
        "22": {
            "verse": "Блаженні ви будете, коли люди зненавидять вас, і коли проженуть вас, і ганьбитимуть, і знеславлять, як зле, ім'я ваше за Людського Сина.",
            "headers": []
        },
        "23": {
            "verse": "Радійте того дня й веселіться, нагорода бо ваша велика на небесах. Бо так само чинили пророкам батьки їхні.",
            "headers": []
        },
        "24": {
            "verse": "Горе ж вам, багатіям, бо втіху свою ви вже маєте.",
            "headers": []
        },
        "25": {
            "verse": "Горе вам, тепер ситим, бо зазнаєте голоду ви. Горе вам, що тепер потішаєтеся, бо будете ви сумувати та плакати.",
            "headers": []
        },
        "26": {
            "verse": "Горе вам, як усі люди про вас говоритимуть добре, бо так само чинили фальшивим пророкам батьки їхні!",
            "headers": []
        },
        "27": {
            "verse": "А вам, хто слухає, Я кажу: Любіть своїх ворогів, добро робіть тим, хто ненавидить вас.",
            "headers": []
        },
        "28": {
            "verse": "Благословляйте тих, хто вас проклинає, і моліться за тих, хто кривду вам чинить.",
            "headers": []
        },
        "29": {
            "verse": "Хто вдарить тебе по щоці, підстав йому й другу, а хто хоче плаща твого взяти, не забороняй і сорочки.",
            "headers": []
        },
        "30": {
            "verse": "І кожному, хто в тебе просить подай, а від того, хто твоє забирає, назад не жадай.",
            "headers": []
        },
        "31": {
            "verse": "І як бажаєте, щоб вам люди чинили, так само чиніть їм і ви.",
            "headers": []
        },
        "32": {
            "verse": "А коли любите тих, хто любить вас, яка вам за те ласка? Люблять бо й грішники тих, хто їх любить.",
            "headers": []
        },
        "33": {
            "verse": "І коли добре чините тим, хто добро чинить вам, яка вам за те ласка? Бо те саме і грішники роблять.",
            "headers": []
        },
        "34": {
            "verse": "А коли позичаєте тим, що й від них сподіваєтесь взяти, яка вам за те ласка? Позичають бо й грішники грішникам, щоб одержати стільки ж.",
            "headers": []
        },
        "35": {
            "verse": "Тож любіть своїх ворогів, робіть добро, позичайте, не ждучи нічого назад, і ваша за це нагорода великою буде, і синами Всевишнього станете ви, добрий бо Він до невдячних і злих!",
            "headers": []
        },
        "36": {
            "verse": "Будьте ж милосердні, як і Отець ваш милосердний!",
            "headers": []
        },
        "37": {
            "verse": "Також не судіть, щоб не суджено й вас; і не осуджуйте, щоб і вас не осуджено; прощайте, то простять і вам.",
            "headers": []
        },
        "38": {
            "verse": "Давайте і дадуть вам; мірою доброю, натоптаною, струснутою й переповненою вам у подолок дадуть. Бо якою ви мірою міряєте, такою відміряють вам.",
            "headers": []
        },
        "39": {
            "verse": "Розповів також приказку їм: Чи ж може водити сліпого сліпий? Хіба не обидва в яму впадуть?",
            "headers": []
        },
        "40": {
            "verse": "Учень не більший за вчителя; але, удосконалившись, кожен буде, як учитель його.",
            "headers": []
        },
        "41": {
            "verse": "Чого ж в оці брата свого ти заскалку бачиш, колоди ж у власному оці не чуєш?",
            "headers": []
        },
        "42": {
            "verse": "Як ти можеш сказати до брата свого: Давай, брате, я заскалку вийму із ока твого, сам колоди, що в оці твоїм, не вбачаючи? Лицеміре, вийми перше колоду із власного ока, а потім побачиш, як вийняти заскалку з ока брата твого!",
            "headers": []
        },
        "43": {
            "verse": "Нема доброго дерева, що родило б злий плід, ані дерева злого, що родило б плід добрий.",
            "headers": []
        },
        "44": {
            "verse": "Кожне ж дерево з плоду свого пізнається. Не збирають бо фіґ із тернини, винограду ж на глоду не рвуть.",
            "headers": []
        },
        "45": {
            "verse": "Добра людина із доброї скарбниці серця добре виносить, а лиха із лихої виносить лихе. Бо чим серце наповнене, те говорять уста його!",
            "headers": []
        },
        "46": {
            "verse": "Що звете ви Мене: Господи, Господи, та не робите того, що Я говорю?",
            "headers": []
        },
        "47": {
            "verse": "Скажу вам, до кого подібний усякий, хто до Мене приходить та слів Моїх слухає, і виконує їх:",
            "headers": []
        },
        "48": {
            "verse": "Той подібний тому чоловікові, що, будуючи дім, він глибоко викопав, і основу на камінь поклав. Коли ж злива настала, вода кинулася на той дім, та однак не змогла захитати його, бо збудований добре він був!",
            "headers": []
        },
        "49": {
            "verse": "А хто слухає та не виконує, той подібний тому чоловікові, що свій дім збудував на землі без основи. І наперла на нього ріка, і зараз упав він, і велика була того дому руїна!",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "А коли Він скінчив усі слова Свої до народу, що слухав Його, то ввійшов у Капернаум.",
            "headers": []
        },
        "2": {
            "verse": "У одного ж сотника тяжко раб занедужав, що був дорогий йому, і вмирати вже мав.",
            "headers": []
        },
        "3": {
            "verse": "А коли про Ісуса почув, то послав він до Нього юдейських старших, і благав Його, щоб прийшов, і вздоровив раба його.",
            "headers": []
        },
        "4": {
            "verse": "Вони ж прибули до Ісуса, та й ревно благали Його й говорили: Він достойний, щоб Ти це зробив йому.",
            "headers": []
        },
        "5": {
            "verse": "Бо він любить народ наш, та й для нас синагогу поставив.",
            "headers": []
        },
        "6": {
            "verse": "І пішов Ісус із ними. І коли недалеко від дому вже був, сотник друзів послав, щоб сказати Йому: Не турбуйся, о Господи, бо я недостойний, щоб зайшов Ти під стріху мою.",
            "headers": []
        },
        "7": {
            "verse": "Тому то й себе не вважав я за гідного, щоб до Тебе прийти. Та промов тільки слово, і раб мій одужає.",
            "headers": []
        },
        "8": {
            "verse": "Бо й я людина підвладна, і вояків під собою я маю; і одному кажу: піди, то йде він, а тому: прийди, і приходить, а своєму рабові: зроби теє і зробить.",
            "headers": []
        },
        "9": {
            "verse": "Почувши ж таке, Ісус здивувався йому, і, звернувшись до натовпу, що йшов слідком за Ним, промовив: Кажу вам: навіть серед Ізраїля Я не знайшов був такої великої віри!",
            "headers": []
        },
        "10": {
            "verse": "А коли посланці повернулись додому, то знайшли, що одужав той раб!",
            "headers": []
        },
        "11": {
            "verse": "І сталось, наступного дня Він відправивсь у місто, що зветься Наїн, а з Ним ішли учні Його та багато народу.",
            "headers": []
        },
        "12": {
            "verse": "І ось, як до брами міської наблизився Він, виносили вмерлого, одинака в своєї матері, що вдовою була. І з нею був натовп великий із міста.",
            "headers": []
        },
        "13": {
            "verse": "Як Господь же побачив її, то змилосердивсь над нею, і до неї промовив: Не плач!",
            "headers": []
        },
        "14": {
            "verse": "І Він підійшов, і доторкнувся до мар, носії ж зупинились. Тоді Він сказав: Юначе, кажу тобі: встань!",
            "headers": []
        },
        "15": {
            "verse": "І мертвий устав, і почав говорити. І його Він віддав його матері.",
            "headers": []
        },
        "16": {
            "verse": "А всіх острах пройняв, і Бога хвалили вони й говорили: Великий Пророк з'явився між нами, і зглянувся Бог над народом Своїм!",
            "headers": []
        },
        "17": {
            "verse": "І розійшлася ця чутка про Нього по цілій Юдеї, і по всій тій країні.",
            "headers": []
        },
        "18": {
            "verse": "Про все ж те сповістили Івана учні його. І покликав Іван двох із учнів своїх,",
            "headers": []
        },
        "19": {
            "verse": "і послав їх до Господа з запитом: Чи Ти Той, Хто має прийти, чи чекати нам Іншого?",
            "headers": []
        },
        "20": {
            "verse": "А мужі, прийшовши до Нього, сказали: Іван Христитель послав нас до Тебе, питаючи: Чи Ти Той, Хто має прийти, чи чекати нам Іншого?",
            "headers": []
        },
        "21": {
            "verse": "А саме тоді багатьох уздоровив був Він від недугів і мук, і від духів злих, і сліпим багатьом вернув зір.",
            "headers": []
        },
        "22": {
            "verse": "І промовив Ісус їм у відповідь: Ідіть, і перекажіть Іванові, що ви бачили й чули: Сліпі прозрівають, криві ходять, очищуються слабі на проказу, і чують глухі, воскресають померлі, убогим звіщається Добра Новина.",
            "headers": []
        },
        "23": {
            "verse": "І блаженний, хто через Мене спокуси не матиме!",
            "headers": []
        },
        "24": {
            "verse": "А коли відійшли посланці Іванові, Він почав говорити про Івана народові: На що ви дивитись ходили в пустиню? Чи на очерет, що вітер гойдає його?",
            "headers": []
        },
        "25": {
            "verse": "Та на що ви дивитись ходили? Може на чоловіка, у м'які шати одягненого? Аджеж ті, хто одягається славно, і розкішно живе, по палатах царських.",
            "headers": []
        },
        "26": {
            "verse": "На що ж ви ходили дивитись? На пророка? Так, кажу вам, навіть більше, аніж на пророка.",
            "headers": []
        },
        "27": {
            "verse": "Це той, що про нього написано: Ось перед обличчя Твоє посилаю Свого посланця, який перед Тобою дорогу Твою приготує!",
            "headers": []
        },
        "28": {
            "verse": "Кажу вам: Між народженими від жінок нема більшого понад Івана. Та найменший у Божому Царстві той більший за нього.",
            "headers": []
        },
        "29": {
            "verse": "І всі люди, що слухали, і митники визнали Божу волю за слушну, і охристились Івановим хрищенням.",
            "headers": []
        },
        "30": {
            "verse": "А фарисеї й законники відкинули Божу волю про себе, і не христились від нього.",
            "headers": []
        },
        "31": {
            "verse": "І промовив Господь: До кого ж уподоблю людей цього роду? І до кого подібні вони?",
            "headers": []
        },
        "32": {
            "verse": "Подібні вони до дітей, що на ринку сидять й один одного кличуть та кажуть: Ми вам грали були, а ви не танцювали, ми співали вам жалібно, та не плакали ви...",
            "headers": []
        },
        "33": {
            "verse": "Бо прийшов Іван Христитель, що хліба не їсть і вина не п'є, а ви кажете: Має він демона.",
            "headers": []
        },
        "34": {
            "verse": "Прийшов же Син Людський, що їсть і п'є, а ви кажете: Чоловік Цей ласун і п'яниця, Він приятель митників і грішників.",
            "headers": []
        },
        "35": {
            "verse": "І виправдалася мудрість усіма своїми ділами.",
            "headers": []
        },
        "36": {
            "verse": "А один із фарисеїв просив Його, щоб спожив Він із ним. І, прийшовши до дому того фарисея, Він сів при столі.",
            "headers": []
        },
        "37": {
            "verse": "І ось жінка одна, що була в місті, грішниця, як дізналась, що, Він у фарисеєвім домі засів при столі, алябастрову пляшечку мира принесла,",
            "headers": []
        },
        "38": {
            "verse": "і, припавши до ніг Його ззаду, плачучи, почала обливати слізьми Йому ноги, і волоссям своїм витирала, ноги Йому цілувала та миром мастила...",
            "headers": []
        },
        "39": {
            "verse": "Побачивши це, фарисей, що покликав Його, міркував собі, кажучи: Коли б був Він пророк, Він би знав, хто ото й яка жінка до Нього торкається, бож то грішниця!",
            "headers": []
        },
        "40": {
            "verse": "І озвався Ісус та й говорить до нього: Маю, Симоне, дещо сказати тобі. А той відказав: Кажи, Учителю.",
            "headers": []
        },
        "41": {
            "verse": "І промовив Ісус: Були два боржники в одного вірителя; один був винен п'ятсот динаріїв, а другий п'ятдесят.",
            "headers": []
        },
        "42": {
            "verse": "Як вони ж не могли заплатити, простив він обом. Скажи ж, котрий із них більше полюбить його?",
            "headers": []
        },
        "43": {
            "verse": "Відповів Симон, говорячи: Думаю, той, кому більше простив. І сказав Він йому: Розсудив ти правдиво.",
            "headers": []
        },
        "44": {
            "verse": "І, обернувшись до жінки, Він промовив до Симона: Чи ти бачиш цю жінку? Я прибув у твій дім, ти на ноги Мої не подав і води, а вона окропила слізьми Мої ноги й обтерла волоссям своїм.",
            "headers": []
        },
        "45": {
            "verse": "Поцілунку не дав ти Мені, а вона, відколи ввійшов Я, Мої ноги цілує невпинно.",
            "headers": []
        },
        "46": {
            "verse": "Голови ти Моєї оливою не намастив, а вона миром ноги мої намастила...",
            "headers": []
        },
        "47": {
            "verse": "Ось тому говорю Я тобі: Численні гріхи її прощені, бо багато вона полюбила. Кому ж мало прощається, такий мало любить.",
            "headers": []
        },
        "48": {
            "verse": "А до неї промовив: Прощаються тобі гріхи!",
            "headers": []
        },
        "49": {
            "verse": "А ті, що сиділи з Ним при столі, почали гомоніти про себе: Хто ж це Такий, що прощає й гріхи?",
            "headers": []
        },
        "50": {
            "verse": "А до жінки сказав Він: Твоя віра спасла тебе, іди з миром собі!",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "І сталось, що Він після того проходив містами та селами, проповідуючи та звіщаючи Добру Новину про Боже Царство. Із ним Дванадцять були,",
            "headers": []
        },
        "2": {
            "verse": "та дехто з жінок, що були вздоровлені від злих духів і хвороб: Марія, Магдалиною звана, що з неї сім демонів вийшло,",
            "headers": []
        },
        "3": {
            "verse": "і Іванна, дружина Худзи, урядника Іродового, і Сусанна, і інших багато, що маєтком своїм їм служили.",
            "headers": []
        },
        "4": {
            "verse": "І, як зібралось багато народу, і з міста до Нього поприходили, то Він промовляти став притчею.",
            "headers": []
        },
        "5": {
            "verse": "Ось вийшов сіяч, щоб посіяти зерно своє. І, як сіяв, упало одне край дороги, і було повитоптуване, а птахи небесні його повидзьобували.",
            "headers": []
        },
        "6": {
            "verse": "Друге ж упало на ґрунт кам'янистий, і, зійшовши, усохло, не мало бо вогкости.",
            "headers": []
        },
        "7": {
            "verse": "А інше упало між терен, і вигнався терен, і його поглушив.",
            "headers": []
        },
        "8": {
            "verse": "Інше ж упало на добрую землю, і, зійшовши, уродило стокротно. Це сказавши, закликав: Хто має вуха, щоб слухати, нехай слухає!",
            "headers": []
        },
        "9": {
            "verse": "Запитали ж Його Його учні, говорячи: Що визначає ця притча?",
            "headers": []
        },
        "10": {
            "verse": "А Він відказав: Вам дано пізнати таємниці Божого Царства, а іншим у притчах, щоб дивились вони і не бачили, слухали і не розуміли.",
            "headers": []
        },
        "11": {
            "verse": "Ось що означає ця притча: Зерно це Боже Слово.",
            "headers": []
        },
        "12": {
            "verse": "А котрі край дороги, це ті, хто слухає, але потім приходить диявол, і забирає слово з їхнього серця, щоб не ввірували й не спаслися вони.",
            "headers": []
        },
        "13": {
            "verse": "А що на кам'янистому ґрунті, це ті, хто тільки почує, то слово приймає з радістю; та кореня не мають вони, вірують дочасно, і за час випробовування відпадають.",
            "headers": []
        },
        "14": {
            "verse": "А що впало між терен, це ті, хто слухає слово, але, ходячи, бувають придушені клопотами, та багатством, та життьовими розкошами, і плоду вони не дають.",
            "headers": []
        },
        "15": {
            "verse": "А те, що на добрій землі, це оті, хто як слово почує, береже його в щирому й доброму серці, і плід приносять вони в терпеливості.",
            "headers": []
        },
        "16": {
            "verse": "А світла засвіченого ніхто не покриває посудиною, і не ставить під ліжко, але ставить його на свічник, щоб бачили світло, хто входить.",
            "headers": []
        },
        "17": {
            "verse": "Немає нічого захованого, що не виявиться, ні таємного, що воно не пізнається, і не вийде наяв.",
            "headers": []
        },
        "18": {
            "verse": "Тож пильнуйте, як слухаєте! Бо хто має, то дасться йому, хто ж не має, забереться від нього і те, що, здається йому, ніби має.",
            "headers": []
        },
        "19": {
            "verse": "До Нього ж прийшли були мати й брати Його, та через народ не могли доступитись до Нього.",
            "headers": []
        },
        "20": {
            "verse": "І сповістили Йому: Твоя мати й брати Твої он стоять осторонь, і бажають побачити Тебе.",
            "headers": []
        },
        "21": {
            "verse": "А Він відповів і промовив до них: Моя мати й брати Мої це ті, хто слухає Боже Слово, і виконує!",
            "headers": []
        },
        "22": {
            "verse": "І сталось, одного з тих днів увійшов Він до човна, а з Ним Його учні. І сказав Він до них: Переплиньмо на другий бік озера. І відчалили.",
            "headers": []
        },
        "23": {
            "verse": "А коли вони плинули, Він заснув. І знялася на озері буря велика, аж вода заливати їх стала, і були в небезпеці вони.",
            "headers": []
        },
        "24": {
            "verse": "І вони підійшли, і розбудили Його та й сказали: Учителю, Учителю, гинемо! Він же встав, наказав бурі й хвилям, і вони вщухнули, і тиша настала!",
            "headers": []
        },
        "25": {
            "verse": "А до них Він сказав: Де ж ваша віра? І дивувались вони, перестрашені, і говорили один до одного: Хто ж це такий, що вітрам і воді Він наказує, а вони Його слухають?",
            "headers": []
        },
        "26": {
            "verse": "І вони припливли до землі Гадаринської, що навпроти Галілеї.",
            "headers": []
        },
        "27": {
            "verse": "І, як на землю Він вийшов, перестрів Його один чоловік із міста, що довгі роки мав він демонів, не вдягався в одежу, і мешкав не в домі, а в гробах.",
            "headers": []
        },
        "28": {
            "verse": "А коли він Ісуса побачив, то закричав, поваливсь перед Ним, і голосом гучним закликав: Що до мене Тобі, Ісусе, Сину Бога Всевишнього? Благаю Тебе, не муч мене!",
            "headers": []
        },
        "29": {
            "verse": "Бо звелів Він нечистому духові вийти з людини. Довгий час він хапав був його, і в'язали його ланцюгами й кайданами, і стерегли його, але він розривав ланцюги, і демон гнав по пустині його.",
            "headers": []
        },
        "30": {
            "verse": "А Ісус запитався його: Як тобі на ім'я? І той відказав: Леґіон, бо багато ввійшло в нього демонів.",
            "headers": []
        },
        "31": {
            "verse": "І благали Його, щоб Він їм не звелів іти в безодню.",
            "headers": []
        },
        "32": {
            "verse": "Пасся ж там на горі гурт великий свиней. І просилися демони ті, щоб дозволив піти їм у них. І дозволив Він їм.",
            "headers": []
        },
        "33": {
            "verse": "А як демони вийшли з того чоловіка, то в свиней увійшли. І череда кинулась із кручі до озера, і потопилась.",
            "headers": []
        },
        "34": {
            "verse": "Пастухи ж, як побачили теє, що сталось, повтікали, та в місті й по селах звістили.",
            "headers": []
        },
        "35": {
            "verse": "І вийшли побачити, що сталось. І прийшли до Ісуса й знайшли, що той чоловік, що демони вийшли із нього, сидів при ногах Ісусових вдягнений та при умі, і полякались...",
            "headers": []
        },
        "36": {
            "verse": "Самовидці ж їм розповіли, як видужав той біснуватий.",
            "headers": []
        },
        "37": {
            "verse": "І ввесь народ Гадаринського краю став благати Його, щоб пішов Він від них, великий бо страх обгорнув їх. Він же до човна ввійшов і вернувся.",
            "headers": []
        },
        "38": {
            "verse": "А той чоловік, що демони вийшли із нього, став благати Його, щоб бути при Ньому. Та Він відпустив його, кажучи:",
            "headers": []
        },
        "39": {
            "verse": "Вернися до дому свого, і розповіж, які речі великі вчинив тобі Бог! І той пішов, і по цілому місту звістив, які речі великі для нього Ісус учинив!",
            "headers": []
        },
        "40": {
            "verse": "А коли повернувся Ісус, то люди Його прийняли, бо всі чекали Його.",
            "headers": []
        },
        "41": {
            "verse": "Аж ось прийшов муж, Яір на ім'я, що був старшим синагоги. Він припав до Ісусових ніг, та й став благати Його завітати до дому його.",
            "headers": []
        },
        "42": {
            "verse": "Бо він мав одиначку дочку, років десь із дванадцять, і вмирала вона. А коли Він ішов, народ тиснув Його.",
            "headers": []
        },
        "43": {
            "verse": "А жінка одна, що дванадцять років хворою на кровотечу була, що ніхто вздоровити не міг її,",
            "headers": []
        },
        "44": {
            "verse": "підійшовши ззаду, доторкнулась до краю одежі Його, і хвилі тієї спинилася їй кровотеча!",
            "headers": []
        },
        "45": {
            "verse": "А Ісус запитав: Хто доторкнувся до Мене? Коли ж відмовлялися всі, то Петро відказав: Учителю, народ коло Тебе он товпиться й тисне.",
            "headers": []
        },
        "46": {
            "verse": "Ісус же промовив: Доторкнувсь хтось до Мене, бо Я відчув силу, що вийшла з Мене...",
            "headers": []
        },
        "47": {
            "verse": "А жінка, побачивши, що вона не втаїлась, трясучись, підійшла та й упала перед Ним, і призналася перед усіма людьми, чому доторкнулась до Нього, і як хвилі тієї одужала.",
            "headers": []
        },
        "48": {
            "verse": "Він же промовив до неї: Дочко, твоя віра спасла тебе; іди з миром собі!",
            "headers": []
        },
        "49": {
            "verse": "Як Він ще промовляв, приходить ось від старшини синагоги один та й говорить: Дочка твоя вмерла, не турбуй же Вчителя!",
            "headers": []
        },
        "50": {
            "verse": "Ісус же, почувши, йому відповів: Не лякайсь, тільки віруй, і буде спасена вона.",
            "headers": []
        },
        "51": {
            "verse": "Прийшовши ж до дому, не пустив Він нікого з Собою ввійти, крім Петра, та Івана, та Якова, та батька дівчати, та матері.",
            "headers": []
        },
        "52": {
            "verse": "А всі плакали та голосили за нею... Він же промовив: Не плачте, не вмерла вона, але спить!",
            "headers": []
        },
        "53": {
            "verse": "І насміхалися з Нього, бо знали, що вмерла вона.",
            "headers": []
        },
        "54": {
            "verse": "А Він узяв за руку її та й скрикнув, говорячи: Дівчатко, вставай!",
            "headers": []
        },
        "55": {
            "verse": "І вернувся їй дух, і хвилі тієї вона ожила... І звелів дать їй їсти.",
            "headers": []
        },
        "56": {
            "verse": "І здивувались батьки її. А Він наказав їм нікому не розповідати, що сталось.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "І скликав Він Дванадцятьох, і дав їм силу та владу над усіма демонами, і вздоровляти недуги.",
            "headers": []
        },
        "2": {
            "verse": "І послав їх проповідувати Царство Боже та вздоровляти недужих.",
            "headers": []
        },
        "3": {
            "verse": "І промовив до них: Не беріть нічого в дорогу: ані палиці, ані торби, ні хліба, ні срібла, ані майте по двоє убрань.",
            "headers": []
        },
        "4": {
            "verse": "І в який дім увійдете, зоставайтеся там, і звідти відходьте.",
            "headers": []
        },
        "5": {
            "verse": "А як хто вас не прийме, то, виходячи з міста того, обтрусіть від ніг ваших порох на свідчення супроти них.",
            "headers": []
        },
        "6": {
            "verse": "І вийшли вони, та й ходили по селах, звіщаючи Добру Новину та всюди вздоровляючи.",
            "headers": []
        },
        "7": {
            "verse": "А Ірод тетрарх прочув усе, що сталось було, і вагався, бо дехто казали, що Іван це із мертвих устав,",
            "headers": []
        },
        "8": {
            "verse": "а інші, що Ілля то з'явився, а знов інші, що ожив це один із стародавніх пророків.",
            "headers": []
        },
        "9": {
            "verse": "Тоді Ірод сказав: Іванові стяв я голову; хто ж Оцей, що я чую про Нього речі такі? І він намагався побачити Його.",
            "headers": []
        },
        "10": {
            "verse": "А коли повернулись апостоли, вони розповіли Йому, що зробили. І Він їх узяв, та й пішов самотою на місце безлюдне, біля міста, що зветься Віфсаіда.",
            "headers": []
        },
        "11": {
            "verse": "А як люди довідалися, то пішли вслід за Ним. І Він їх прийняв, і розповідав їм про Боже Царство, та тих уздоровляв, хто потребував уздоровлення.",
            "headers": []
        },
        "12": {
            "verse": "А день став схилятися. І Дванадцятеро підійшли та й сказали Йому: Відпусти вже людей, нехай вони йдуть у довколишні села й оселі спочити й здобути поживи, бо ми тут у місці безлюдному!",
            "headers": []
        },
        "13": {
            "verse": "А Він їм сказав: Дайте їсти їм ви. Вони ж відказали: Немає в нас більше, як п'ятеро хліба й дві рибі. Хіба підемо та купимо поживи для всього народу цього.",
            "headers": []
        },
        "14": {
            "verse": "Бо було чоловіків десь тисяч із п'ять. І сказав Він до учнів Своїх: Розсадіть їх рядами по п'ятидесяти.",
            "headers": []
        },
        "15": {
            "verse": "І зробили отак, і всіх їх розсадили.",
            "headers": []
        },
        "16": {
            "verse": "І Він узяв п'ять хлібів та дві рибі, споглянув на небо, поблагословив їх, і поламав, і дав учням, щоб клали народові.",
            "headers": []
        },
        "17": {
            "verse": "І всі їли й наситились! А з кусків позосталих зібрали дванадцять кошів...",
            "headers": []
        },
        "18": {
            "verse": "І сталось, як насамоті Він молився, з Ним учні були. І спитав Він їх, кажучи: За кого Мене люди вважають?",
            "headers": []
        },
        "19": {
            "verse": "Вони ж відповіли та сказали: За Івана Христителя, а ті за Іллю, а інші, що воскрес один із давніх пророків.",
            "headers": []
        },
        "20": {
            "verse": "А Він запитав їх: А ви за кого Мене маєте? Петро ж відповів та сказав: За Христа Божого!",
            "headers": []
        },
        "21": {
            "verse": "Він же їм заказав, і звелів не казати нікому про це.",
            "headers": []
        },
        "22": {
            "verse": "І сказав Він: Синові Людському треба багато страждати, і Його відцураються старші, і первосвященики, і книжники, і буде Він убитий, але третього дня Він воскресне!",
            "headers": []
        },
        "23": {
            "verse": "А до всіх Він промовив: Коли хоче хто йти вслід за Мною, хай зречеться самого себе, і хай візьме щоденно свого хреста, та й за Мною йде.",
            "headers": []
        },
        "24": {
            "verse": "Бо хто хоче душу свою зберегти, той погубить її, а хто ради Мене згубить душу свою, той її збереже.",
            "headers": []
        },
        "25": {
            "verse": "Яка ж користь людині, що здобуде ввесь світ, але занапастить чи згубить себе?",
            "headers": []
        },
        "26": {
            "verse": "Бо хто буде Мене та Моєї науки соромитися, того посоромиться також Син Людський, як прийде у славі Своїй, і Отчій, і святих Анголів.",
            "headers": []
        },
        "27": {
            "verse": "Правдиво ж кажу вам, що деякі з тут-о приявних не скуштують смерти, аж поки не побачать Царства Божого.",
            "headers": []
        },
        "28": {
            "verse": "І сталось після оцих слів днів за вісім, узяв Він Петра, і Івана, і Якова, та й пішов помолитись на гору.",
            "headers": []
        },
        "29": {
            "verse": "І коли Він молився, то вигляд лиця Його переобразився, а одежа Його стала біла й блискуча.",
            "headers": []
        },
        "30": {
            "verse": "І ось два мужі з Ним розмовляли, були то Мойсей та Ілля,",
            "headers": []
        },
        "31": {
            "verse": "що з'явилися в славі, і говорили про кінець Його, який в Єрусалимі Він мав докінчити.",
            "headers": []
        },
        "32": {
            "verse": "А Петро та приявні з ним були зморені сном, але, пробудившись, бачили славу Його й обох мужів, що стояли при Ньому.",
            "headers": []
        },
        "33": {
            "verse": "І сталось, як із Ним розлучались вони, то промовив Петро до Ісуса: Учителю, добре нам бути отут! Поставмо ж отут три шатрі: задля Тебе одне, і Мойсею одне, і одне для Іллі! Він не знав, що говорить...",
            "headers": []
        },
        "34": {
            "verse": "А як він говорив це, насунула хмара та їх заслонила. І вони полякались, як стали ті входити в хмару.",
            "headers": []
        },
        "35": {
            "verse": "І почувся ось голос із хмари, який промовляв: Це Син Мій Улюблений, Його слухайтеся!",
            "headers": []
        },
        "36": {
            "verse": "А коли оцей голос лунав, Ісус Сам позостався. А вони промовчали, і нікому нічого тих днів не казали, що бачили.",
            "headers": []
        },
        "37": {
            "verse": "А наступного дня, як спустились з гори, перестрів Його натовп великий.",
            "headers": []
        },
        "38": {
            "verse": "І закричав ось один чоловік із народу й сказав: Учителю, благаю Тебе, зглянься над сином моїм, бо одинак він у мене!",
            "headers": []
        },
        "39": {
            "verse": "А ото дух хапає його, і він нагло кричить, і трясе ним, аж той піну пускає. І, вимучивши він його, насилу відходить.",
            "headers": []
        },
        "40": {
            "verse": "І учнів Твоїх я благав його вигнати, та вони не змогли.",
            "headers": []
        },
        "41": {
            "verse": "А Ісус відповів і промовив: О, роде невірний й розбещений, доки буду Я з вами, і терпітиму вас? Приведи свого сина сюди!",
            "headers": []
        },
        "42": {
            "verse": "А як той іще йшов, демон кинув його та затряс. Та Ісус заказав тому духу нечистому, і вздоровив дитину, і віддав її батькові її.",
            "headers": []
        },
        "43": {
            "verse": "І всі дивувалися величі Божій! А як усі дивувались усьому, що чинив був Ісус, Він промовив до учнів Своїх:",
            "headers": []
        },
        "44": {
            "verse": "Вкладіть до вух своїх ці ось слова: Людський Син буде виданий людям до рук...",
            "headers": []
        },
        "45": {
            "verse": "Проте не зрозуміли вони цього слова, було бо закрите від них, щоб його не збагнули, та боялись Його запитати про це слово.",
            "headers": []
        },
        "46": {
            "verse": "І прийшло їм на думку: хто б найбільший з них був?",
            "headers": []
        },
        "47": {
            "verse": "А Ісус, думку серця їх знавши, узяв дитину, і поставив її біля Себе.",
            "headers": []
        },
        "48": {
            "verse": "І промовив до них: Як хто прийме дитину оцю в Ім'я Моє, Мене він приймає, а як хто Мене прийме, приймає Того, Хто послав Мене. Хто бо найменший між вами всіма, той великий!",
            "headers": []
        },
        "49": {
            "verse": "А Іван відповів і сказав: Учителю, ми бачили одного чоловіка, що Ім'ям Твоїм демонів виганяв, і ми заборонили йому, бо він з нами не ходить.",
            "headers": []
        },
        "50": {
            "verse": "Ісус же йому відказав: Не забороняйте, бо хто не проти вас, той за вас!",
            "headers": []
        },
        "51": {
            "verse": "І сталось, коли дні вознесення Його наближались, Він постановив піти в Єрусалим.",
            "headers": []
        },
        "52": {
            "verse": "І Він посланців вислав перед Собою. І пішли вони, та й прибули до села самарянського, щоб ночівлю Йому приготовити.",
            "headers": []
        },
        "53": {
            "verse": "А ті не прийняли Його, бо йшов Він у напрямі Єрусалиму.",
            "headers": []
        },
        "54": {
            "verse": "Як побачили ж те учні Яків й Іван, то сказали: Господи, хочеш, то ми скажемо, щоб огонь зійшов з неба та винищив їх, як і Ілля був зробив.",
            "headers": []
        },
        "55": {
            "verse": "А Він обернувся до них, їм докорив та й сказав: Ви не знаєте, якого ви духа.",
            "headers": []
        },
        "56": {
            "verse": "Бо Син Людський прийшов не губить душі людські, а спасати! І пішли вони в інше село.",
            "headers": []
        },
        "57": {
            "verse": "І сталось, як дорогою йшли, сказав був до Нього один: Я піду за Тобою, хоч би куди Ти пішов.",
            "headers": []
        },
        "58": {
            "verse": "Ісус же йому відказав: Мають нори лисиці, а гнізда небесні пташки, Син же Людський не має ніде й голови прихилити!",
            "headers": []
        },
        "59": {
            "verse": "І промовив до другого Він: Іди за Мною. А той відказав: Дозволь мені перше піти, і батька свого поховати.",
            "headers": []
        },
        "60": {
            "verse": "Він же йому відказав: Зостав мертвим ховати мерців своїх. А ти йди та звіщай Царство Боже.",
            "headers": []
        },
        "61": {
            "verse": "А інший сказав був: Господи, я піду за Тобою, та дозволь мені перш попрощатись із своїми домашніми.",
            "headers": []
        },
        "62": {
            "verse": "Ісус же промовив до нього: Ніхто з тих, хто кладе свою руку на плуга та назад озирається, не надається до Божого Царства!",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Після того призначив Господь і інших Сімдесят, і послав їх по двох перед Себе до кожного міста та місця, куди Сам мав іти.",
            "headers": []
        },
        "2": {
            "verse": "І промовив до них: Хоч жниво велике, та робітників мало; тож благайте Господаря жнива, щоб робітників вислав на жниво Своє.",
            "headers": []
        },
        "3": {
            "verse": "Ідіть! Оце посилаю Я вас, як ягнят між вовки.",
            "headers": []
        },
        "4": {
            "verse": "Не носіть ні калитки, ні торби, ні сандаль, і не вітайте в дорозі нікого.",
            "headers": []
        },
        "5": {
            "verse": "Як до дому ж якого ви ввійдете, то найперше кажіть: Мир дому цьому!",
            "headers": []
        },
        "6": {
            "verse": "І коли син миру там буде, то спочине на ньому ваш мир, коли ж ні до вас вернеться.",
            "headers": []
        },
        "7": {
            "verse": "Зоставайтеся ж у домі тім самім, споживайте та пийте, що є в них, бо вартий робітник своєї заплати. Не ходіть з дому в дім.",
            "headers": []
        },
        "8": {
            "verse": "А як прийдете в місто яке, і вас приймуть, споживайте, що вам подадуть.",
            "headers": []
        },
        "9": {
            "verse": "Уздоровлюйте хворих, що в нім, промовляйте до них: Наблизилося Царство Боже до вас!",
            "headers": []
        },
        "10": {
            "verse": "А як прийдете в місто яке, і вас не приймуть, то вийдіть на вулиці його та й кажіть:",
            "headers": []
        },
        "11": {
            "verse": "Ми обтрушуємо вам навіть порох, що прилип до нас із вашого міста. Та знайте оце, що наблизилося Царство Боже!",
            "headers": []
        },
        "12": {
            "verse": "Кажу вам: того дня легше буде содомлянам, аніж місту тому!",
            "headers": []
        },
        "13": {
            "verse": "Горе тобі, Хоразіне, горе тобі, Віфсаїдо! Бо коли б то у Тирі й Сидоні були відбулися ті чуда, що сталися в вас, то давно б вони покаялися в волосяниці та в попелі!",
            "headers": []
        },
        "14": {
            "verse": "Але на суді відрадніш буде Тиру й Сидону, як вам...",
            "headers": []
        },
        "15": {
            "verse": "А ти, Капернауме, що до неба піднісся, аж до аду ти зійдеш!",
            "headers": []
        },
        "16": {
            "verse": "Хто слухає вас Мене слухає, хто ж погорджує вами погорджує Мною, хто ж погорджує Мною погорджує Тим, Хто послав Мене.",
            "headers": []
        },
        "17": {
            "verse": "А ті Сімдесят повернулися з радістю, кажучи: Господи, навіть демони коряться нам у Ім'я Твоє!",
            "headers": []
        },
        "18": {
            "verse": "Він же промовив до них: Я бачив того сатану, що з неба спадав, немов блискавка.",
            "headers": []
        },
        "19": {
            "verse": "Ось Я владу вам дав наступати на змій та скорпіонів, і на всю силу ворожу, і ніщо вам не зашкодить.",
            "headers": []
        },
        "20": {
            "verse": "Та не тіштеся тим, що вам коряться духи, але тіштесь, що ваші ймення записані в небі!",
            "headers": []
        },
        "21": {
            "verse": "Того часу Ісус звеселився був Духом Святим і промовив: Прославляю Тебе, Отче, Господи неба й землі, що втаїв Ти оце від премудрих і розумних, та його немовлятам відкрив. Так, Отче, бо Тобі так було до вподоби!",
            "headers": []
        },
        "22": {
            "verse": "Передав Мені все Мій Отець. І не знає ніхто, хто є Син, тільки Отець, і хто Отець тільки Син, та кому Син захоче відкрити.",
            "headers": []
        },
        "23": {
            "verse": "І, звернувшись до учнів, наодинці їм сказав: Блаженні ті очі, що бачать, що бачите ви!",
            "headers": []
        },
        "24": {
            "verse": "Кажу ж вам, що багато пророків і царів бажали побачити, що бачите ви та й не бачили, і почути, що чуєте ви і не чули!",
            "headers": []
        },
        "25": {
            "verse": "І підвівсь ось законник один, і сказав, Його випробовуючи: Учителю, що робити мені, щоб вічне життя осягнути?",
            "headers": []
        },
        "26": {
            "verse": "Він же йому відказав: Що в Законі написано, як ти читаєш?",
            "headers": []
        },
        "27": {
            "verse": "А той відповів і сказав: Люби Господа Бога свого всім серцем своїм, і всією душею своєю, і всією силою своєю, і всім своїм розумом, і свого ближнього, як самого себе.",
            "headers": []
        },
        "28": {
            "verse": "Він же йому відказав: Правильно ти відповів. Роби це, і будеш жити.",
            "headers": []
        },
        "29": {
            "verse": "А той бажав сам себе виправдати, та й сказав до Ісуса: А хто то мій ближній?",
            "headers": []
        },
        "30": {
            "verse": "А Ісус відповів і промовив: Один чоловік ішов з Єрусалиму до Єрихону, і попався розбійникам, що обдерли його, і завдали йому рани, та й утекли, покинувши ледве живого його.",
            "headers": []
        },
        "31": {
            "verse": "Проходив випадком тією дорогою священик один, побачив його, і проминув.",
            "headers": []
        },
        "32": {
            "verse": "Так само й Левит надійшов на те місце, поглянув, і теж проминув.",
            "headers": []
        },
        "33": {
            "verse": "Проходив же там якийсь самарянин, та й натрапив на нього, і, побачивши, змилосердився.",
            "headers": []
        },
        "34": {
            "verse": "І він підійшов, і обв'язав йому рани, наливши оливи й вина. Потому його посадив на худобину власну, і приставив його до гостиниці, та й клопотався про нього.",
            "headers": []
        },
        "35": {
            "verse": "А другого дня, від'їжджавши, вийняв він два динарії, та й дав їх господареві й проказав: Заопікуйся ним, а як більше що витратиш, заплачу тобі, як вернуся.",
            "headers": []
        },
        "36": {
            "verse": "Котрий же з цих трьох на думку твою був ближній тому, хто попався розбійникам?",
            "headers": []
        },
        "37": {
            "verse": "А він відказав: Той, хто вчинив йому милість. Ісус же сказав йому: Іди, і роби так і ти!",
            "headers": []
        },
        "38": {
            "verse": "І сталось, коли вони йшли, Він прийшов до одного села. Одна ж жінка, Марта їй на ім'я, прийняла Його в дім свій.",
            "headers": []
        },
        "39": {
            "verse": "Була ж в неї сестра, що звалась Марія; вона сіла в ногах у Ісуса, та й слухала слова Його.",
            "headers": []
        },
        "40": {
            "verse": "А Марта великою послугою клопоталась, а спинившись, сказала: Господи, чи байдуже Тобі, що на мене саму полишила служити сестра моя? Скажи ж їй, щоб мені помогла.",
            "headers": []
        },
        "41": {
            "verse": "Господь же промовив у відповідь їй: Марто, Марто, турбуєшся й журишся ти про багато чого,",
            "headers": []
        },
        "42": {
            "verse": "а потрібне одне. Марія ж обрала найкращу частку, яка не відбереться від неї...",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "І сталось, як молився Він у місці одному, і коли перестав, озвався до Нього один із Його учнів: Господи, навчи нас молитися, як і Іван навчив своїх учнів.",
            "headers": []
        },
        "2": {
            "verse": "Він же промовив до них: Коли молитеся, говоріть: Отче наш, що єси на небесах! Нехай святиться Ім'я Твоє, нехай прийде Царство Твоє, нехай буде воля Твоя, як на небі, так і на землі.",
            "headers": []
        },
        "3": {
            "verse": "Хліба нашого насущного дай нам на кожний день.",
            "headers": []
        },
        "4": {
            "verse": "І прости нам наші гріхи, бо й самі ми прощаємо кожному боржникові нашому. І не введи нас у випробовування, але визволи нас від лукавого!",
            "headers": []
        },
        "5": {
            "verse": "І сказав Він до них: Хто з вас матиме приятеля, і піде до нього опівночі, і скаже йому: Позич мені, друже, три хліби,",
            "headers": []
        },
        "6": {
            "verse": "бо прийшов із дороги до мене мій приятель, я ж не маю, що дати йому.",
            "headers": []
        },
        "7": {
            "verse": "А той із середини в відповідь скаже: Не роби мені клопоту, уже замкнені двері, і мої діти зо мною на ліжкові. Не можу я встати та дати тобі.",
            "headers": []
        },
        "8": {
            "verse": "Кажу вам: коли він не встане, і не дасть ради дружби йому, то за докучання його він устане та й дасть йому, скільки той потребує.",
            "headers": []
        },
        "9": {
            "verse": "І Я вам кажу: просіть, і буде вам дано, шукайте і знайдете, стукайте і відчинять вам!",
            "headers": []
        },
        "10": {
            "verse": "Бо кожен, хто просить одержує, хто шукає знаходить, а тому, хто стукає відчинять.",
            "headers": []
        },
        "11": {
            "verse": "І котрий з вас, батьків, як син хліба проситиме, подасть йому каменя? Або, як проситиме риби, замість риби подасть йому гадину?",
            "headers": []
        },
        "12": {
            "verse": "Або, як яйця він проситиме, дасть йому скорпіона?",
            "headers": []
        },
        "13": {
            "verse": "Отож, коли ви, бувши злі, потрапите добрі дари своїм дітям давати, скільки ж більше Небесний Отець подасть Духа Святого всім тим, хто проситиме в Нього?",
            "headers": []
        },
        "14": {
            "verse": "Раз вигонив Він демона, який був німий. І коли демон вийшов, німий заговорив. А народ дивувався.",
            "headers": []
        },
        "15": {
            "verse": "А деякі з них гомоніли: Виганяє Він демонів силою Вельзевула, князя демонів...",
            "headers": []
        },
        "16": {
            "verse": "А інші, випробовуючи, хотіли від Нього ознаки із неба.",
            "headers": []
        },
        "17": {
            "verse": "Він же знав думки їхні, і промовив до них: Кожне царство, само проти себе поділене, запустіє, і дім на дім упаде.",
            "headers": []
        },
        "18": {
            "verse": "А коли й сатана поділився сам супроти себе, як стоятиме царство його? А ви кажете, що Вельзевулом вигоню Я демонів.",
            "headers": []
        },
        "19": {
            "verse": "Коли ж Вельзевулом вигоню Я демонів, то чим виганяють їх ваші сини? Тому вони стануть вам суддями.",
            "headers": []
        },
        "20": {
            "verse": "А коли перстом Божим вигоню Я демонів, то справді прийшло до вас Боже Царство.",
            "headers": []
        },
        "21": {
            "verse": "Коли сильний збройно свій двір стереже, то в безпеці маєток його.",
            "headers": []
        },
        "22": {
            "verse": "Коли ж дужчий від нього його нападе й переможе, то всю зброю йому забере, на яку покладався був той, і роздасть свою здобич.",
            "headers": []
        },
        "23": {
            "verse": "Хто не зо Мною, той проти Мене; і хто не збирає зо Мною, той розкидає!",
            "headers": []
        },
        "24": {
            "verse": "Коли дух нечистий виходить з людини, то блукає місцями безвідними, відпочинку шукаючи, але, не знаходячи, каже: Вернуся до хати своєї, звідки я вийшов.",
            "headers": []
        },
        "25": {
            "verse": "А як вернеться він, то хату знаходить заметену й прибрану.",
            "headers": []
        },
        "26": {
            "verse": "Тоді він іде та й приводить сімох інших духів, лютіших за себе, і входять вони та й живуть там. І буде останнє людині тій гірше за перше!",
            "headers": []
        },
        "27": {
            "verse": "І сталось, як Він це говорив, одна жінка з народу свій голос піднесла й сказала до Нього: Блаженна утроба, що носила Тебе, і груди, що Ти ссав їх!",
            "headers": []
        },
        "28": {
            "verse": "А Він відказав: Так. Блаженні ж і ті, хто слухає Божого Слова і його береже!",
            "headers": []
        },
        "29": {
            "verse": "А як люди збиралися, Він почав промовляти: Рід цей рід лукавий: він ознаки шукає, та ознаки йому не дадуть, крім ознаки пророка Йони.",
            "headers": []
        },
        "30": {
            "verse": "Бо як Йона ознакою був для ніневітян, так буде й Син Людський для роду цього.",
            "headers": []
        },
        "31": {
            "verse": "Цариця південна на суд стане з мужами роду цього, і їх засудить, бо вона з кінця світу прийшла Соломонову мудрість послухати. А тут ось Хтось більший, аніж Соломон!",
            "headers": []
        },
        "32": {
            "verse": "Ніневітяни стануть на суд із цим родом, і засудять його, вони бо покаялися через Йонину проповідь. А тут ось Хтось більший, ніж Йона!",
            "headers": []
        },
        "33": {
            "verse": "Засвіченого світильника ніхто в сховок не ставить, ані під посудину, але на свічник, щоб бачили світло, хто входить.",
            "headers": []
        },
        "34": {
            "verse": "Око твоє то світильник для тіла; тому, як око твоє буде дуже, то й усе тіло твоє буде світле. А коли б твоє око нездатне було, то й усе тіло твоє буде темне.",
            "headers": []
        },
        "35": {
            "verse": "Отож, уважай, щоб те світло, що в тобі, не сталося темрявою!",
            "headers": []
        },
        "36": {
            "verse": "Бо коли твоє тіло все світле, і не має жадної темної частини, то все буде світле, неначе б світильник осяяв блиском тебе.",
            "headers": []
        },
        "37": {
            "verse": "Коли Він говорив, то один фарисей став благати Його пообідати в нього. Він же прийшов та й сів при столі.",
            "headers": []
        },
        "38": {
            "verse": "Фарисей же, побачивши це, здивувався, що перед обідом Він перш не обмився.",
            "headers": []
        },
        "39": {
            "verse": "Господь же промовив до нього: Тепер ви, фарисеї, он чистите зовнішність кухля та миски, а ваше нутро повне здирства та кривди!",
            "headers": []
        },
        "40": {
            "verse": "Нерозумні, чи ж Той, Хто створив оте зовнішнє, не створив Він і внутрішнє?",
            "headers": []
        },
        "41": {
            "verse": "Тож милостиню подавайте з унутрішнього, і ось все буде вам чисте.",
            "headers": []
        },
        "42": {
            "verse": "Горе вам, фарисеям, бо ви десятину даєте з м'яти та рути й усякого зілля, але обминаєте суд та Божу любов; це треба робити, і того не лишати!",
            "headers": []
        },
        "43": {
            "verse": "Горе вам, фарисеям, що любите перші лавки в синагогах та привіти на ринках!",
            "headers": []
        },
        "44": {
            "verse": "Горе вам, бо ви як гроби непомітні, люди ж ходять по них і не знають того...",
            "headers": []
        },
        "45": {
            "verse": "Озвався ж один із законників, і каже Йому: Учителю, кажучи це, Ти і нас ображаєш!",
            "headers": []
        },
        "46": {
            "verse": "А Він відказав: Горе й вам, законникам, бо ви на людей тягарі накладаєте, які важко носити, а самі й одним пальцем своїм не доторкуєтесь тягарів!",
            "headers": []
        },
        "47": {
            "verse": "Горе вам, бо надгробки пророкам ви ставите, ваші ж батьки були їх повбивали...",
            "headers": []
        },
        "48": {
            "verse": "Так, визнаєте ви й хвалите вчинки батьків своїх: бо вони їх повбивали, а ви їм надгробки будуєте!",
            "headers": []
        },
        "49": {
            "verse": "Через те й мудрість Божа сказала: Я пошлю їм пророків й апостолів, вони ж декого з них повбивають, а декого виженуть,",
            "headers": []
        },
        "50": {
            "verse": "щоб на роді оцім відомстилася кров усіх пророків, що пролита від створення світу,",
            "headers": []
        },
        "51": {
            "verse": "від крови Авеля аж до крови Захарія, що загинув між жертівником і храмом! Так, кажу вам, відомститься це все на цім роді!",
            "headers": []
        },
        "52": {
            "verse": "Горе вам, законникам, бо взяли ви ключа розуміння: самі не ввійшли, і тим, хто хотів увійти, боронили!",
            "headers": []
        },
        "53": {
            "verse": "А коли Він виходив ізвідти, стали книжники та фарисеї сильно тиснути та від Нього допитуватись про багато речей,",
            "headers": []
        },
        "54": {
            "verse": "вони чатували на Нього, щоб зловити що з уст Його (і щоб оскаржити Його).",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Того часу, як зібралися десятитисячні натовпи народу, аж топтали вони один одного, Він почав промовляти перш до учнів Своїх: Стережіться розчини фарисейської, що є лицемірство!",
            "headers": []
        },
        "2": {
            "verse": "Бо немає нічого захованого, що не відкриється, ні таємного, що не виявиться.",
            "headers": []
        },
        "3": {
            "verse": "Тому все, що казали ви потемки, при світлі почується, що ж шептали на вухо в коморах, на дахах проповідане буде.",
            "headers": []
        },
        "4": {
            "verse": "Кажу ж вам, Своїм друзям: Не бійтеся тих, хто тіло вбиває, а потім більш нічого не може вчинити!",
            "headers": []
        },
        "5": {
            "verse": "Але вкажу вам, кого треба боятися: Бійтесь того, хто має владу, убивши, укинути в геєнну. Так, кажу вам: Того бійтеся!",
            "headers": []
        },
        "6": {
            "verse": "Чи ж не п'ять горобців продають за два гроші? Та проте перед Богом із них ні один не забутий.",
            "headers": []
        },
        "7": {
            "verse": "Але навіть волосся вам на голові пораховане все. Не бійтесь: вартніші ви за багатьох горобців!",
            "headers": []
        },
        "8": {
            "verse": "Кажу ж вам: Кожного, хто перед людьми Мене визнає, того визнає й Син Людський перед Анголами Божими.",
            "headers": []
        },
        "9": {
            "verse": "Хто ж Мене відцурається перед людьми, того відцураються перед Анголами Божими.",
            "headers": []
        },
        "10": {
            "verse": "І кожному, хто скаже слово на Людського Сина, йому проститься; а хто зневажатиме Духа Святого, не проститься.",
            "headers": []
        },
        "11": {
            "verse": "А коли вас водитимуть до синагог, і до урядів, і до влад, не турбуйтеся, як або що відповідати чи що говорити,",
            "headers": []
        },
        "12": {
            "verse": "Дух бо Святий вас навчить тієї години, що потрібно казати!",
            "headers": []
        },
        "13": {
            "verse": "І озвався до Нього один із народу: Учителю, скажи братові моєму, щоб він спадщиною поділився зо мною.",
            "headers": []
        },
        "14": {
            "verse": "А Він відказав йому: Чоловіче, хто поставив над вами Мене за суддю або за подільника?",
            "headers": []
        },
        "15": {
            "verse": "І промовив до них: Глядіть, остерігайтеся всякої зажерливости, бо життя чоловіка не залежить від достатку маєтку його.",
            "headers": []
        },
        "16": {
            "verse": "І Він розповів їм притчу, говорячи: В одного багача гойно нива вродила була.",
            "headers": []
        },
        "17": {
            "verse": "І міркував він про себе й казав: Що робити, що не маю куди зібрати плодів своїх?",
            "headers": []
        },
        "18": {
            "verse": "І сказав: Оце я зроблю, порозвалюю клуні свої, і просторніші поставлю, і позбираю туди пашню свою всю та свій достаток.",
            "headers": []
        },
        "19": {
            "verse": "І скажу я душі своїй: Душе, маєш багато добра, на багато років складеного. Спочивай, їж та пий, і веселися!",
            "headers": []
        },
        "20": {
            "verse": "Бог же до нього прорік: Нерозумний, ночі цієї ось душу твою зажадають від тебе, і кому позостанеться те, що ти був наготовив?...",
            "headers": []
        },
        "21": {
            "verse": "Так буває і з тим, хто збирає для себе, та не багатіє в Бога.",
            "headers": []
        },
        "22": {
            "verse": "І промовив Він учням Своїм: Через це кажу вам: Не журіться про життя, що ви будете їсти, і ні про тіло, у що ви зодягнетеся.",
            "headers": []
        },
        "23": {
            "verse": "Бо більше від їжі життя, а тіло від одягу.",
            "headers": []
        },
        "24": {
            "verse": "Погляньте на гайвороння, що не сіють, не жнуть, нема в них комори, ні клуні, проте Бог їх годує. Скільки ж більше за птахів ви варті!",
            "headers": []
        },
        "25": {
            "verse": "Хто ж із вас, коли журиться, добавити зможе до зросту свого бодай ліктя одного?",
            "headers": []
        },
        "26": {
            "verse": "Тож коли ви й найменшого не подолаєте, то чого ж ви про інше клопочетеся?",
            "headers": []
        },
        "27": {
            "verse": "Погляньте на ті он лілеї, як вони не прядуть, ані тчуть. Але говорю вам, що й сам Соломон у всій славі своїй не вдягався отак, як одна з них!",
            "headers": []
        },
        "28": {
            "verse": "І коли он траву, що сьогодні на полі, а взавтра до печі вкидається, Бог так зодягає, скільки ж краще зодягне Він вас, маловірні!",
            "headers": []
        },
        "29": {
            "verse": "І не шукайте, що будете їсти, чи що будете пити, і не клопочіться.",
            "headers": []
        },
        "30": {
            "verse": "Бо всього цього й люди світу оцього шукають, Отець же ваш знає, що того вам потрібно.",
            "headers": []
        },
        "31": {
            "verse": "Шукайте отож Його Царства, а це вам додасться!",
            "headers": []
        },
        "32": {
            "verse": "Не лякайся, черідко мала, бо сподобалося Отцю вашому дати вам Царство.",
            "headers": []
        },
        "33": {
            "verse": "Продавайте достатки свої та милостиню подавайте. Робіть калитки собі не старіючі, невичерпний скарб той у небі, куди не закрадається злодій, і міль де не точить.",
            "headers": []
        },
        "34": {
            "verse": "Бо де скарб ваш, там буде й серце ваше!",
            "headers": []
        },
        "35": {
            "verse": "Нехай підперезані будуть вам стегна, а світла ручні позасвічувані!",
            "headers": []
        },
        "36": {
            "verse": "І будьте подібними до людей, що очікують пана свого, коли вернеться він із весілля, щоб, як прийде й застукає, відчинити негайно йому.",
            "headers": []
        },
        "37": {
            "verse": "Блаженні раби ті, що пан, коли прийде, то знайде, що пильнують вони! Поправді кажу вам: підпережеться він і їх посадовить, і, підійшовши, буде їм послуговувати.",
            "headers": []
        },
        "38": {
            "verse": "І коли прийде о другій чи прийде о третій сторожі, та знайде так само, блаженні вони!",
            "headers": []
        },
        "39": {
            "verse": "Знайте ж це, що коли б знав господар, о котрій то годині підкрадеться злодій, то він пильнував би, і свого б дому не дав підкопати.",
            "headers": []
        },
        "40": {
            "verse": "Тому будьте готові і ви, бо прийде Син Людський тієї години, коли ви не думаєте!",
            "headers": []
        },
        "41": {
            "verse": "Озвався ж Петро: Господи, чи до нас кажеш притчу оцю, чи до всіх?",
            "headers": []
        },
        "42": {
            "verse": "А Господь відказав: Хто ж тоді вірний і мудрий домоправитель, що пан настановить його над своїми челядниками, щоб давати харч визначену своєчасно?",
            "headers": []
        },
        "43": {
            "verse": "Блаженний той раб, що пан його прийде та знайде, що робить він так!",
            "headers": []
        },
        "44": {
            "verse": "Поправді кажу вам, що над всім маєтком своїм він поставить його.",
            "headers": []
        },
        "45": {
            "verse": "А коли раб той скаже у серці своїм: Забариться пан мій прийти, і зачне бити слуг та служниць, їсти та пити та напиватися,",
            "headers": []
        },
        "46": {
            "verse": "то прийде раба того пан за дня, якого він не сподівається, і о годині, якої не знає, і розітне його пополовині, і визначить долю йому з невірними!",
            "headers": []
        },
        "47": {
            "verse": "А раб той, що знав волю свого господаря, але не приготував, ані не вчинив згідно волі його, буде тяжко побитий.",
            "headers": []
        },
        "48": {
            "verse": "Хто ж не знав, а вчинив каригідне, буде мало він битий. Тож від кожного, кому дано багато, багато від нього й жадатимуть. А кому багато повірено, від того ще більше жадатимуть.",
            "headers": []
        },
        "49": {
            "verse": "Я прийшов огонь кинути на землю, і як Я прагну, щоб він уже запалав!",
            "headers": []
        },
        "50": {
            "verse": "Я ж маю христитися хрищенням, і як Я мучуся, поки те сповниться!",
            "headers": []
        },
        "51": {
            "verse": "Чи ви думаєте, що прийшов Я мир дати на землю? Ні, кажу вам, але поділ!",
            "headers": []
        },
        "52": {
            "verse": "Віднині бо п'ятеро в домі одному поділені будуть: троє супроти двох, і двоє супроти трьох.",
            "headers": []
        },
        "53": {
            "verse": "Стане батько на сина, а син проти батька, мати проти дочки, а дочка проти матері, свекруха навпроти невістки своєї, а невістка навпроти свекрухи!...",
            "headers": []
        },
        "54": {
            "verse": "Промовив же Він і до народу: Як побачите хмару, що з заходу суне, то кажете зараз: Зближається дощ, і так і буває.",
            "headers": []
        },
        "55": {
            "verse": "А коли віє вітер південний, то кажете: Буде спекота, і буває.",
            "headers": []
        },
        "56": {
            "verse": "Лицеміри, лице неба й землі розпізнати ви вмієте, чому ж не розпізнаєте часу цього?",
            "headers": []
        },
        "57": {
            "verse": "Чого ж і самі по собі ви не судите, що справедливе?",
            "headers": []
        },
        "58": {
            "verse": "Бо коли до уряду ти йдеш зо своїм супротивником, попильнуй з ним залагодити по дорозі, щоб тебе до судді не потяг він, а суддя щоб прислужникові не віддав тебе, а прислужник щоб не посадив до в'язниці тебе.",
            "headers": []
        },
        "59": {
            "verse": "Поправді кажу тобі: Не вийдеш ізвідти, поки не віддаси й останнього шеляга!",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Того часу прийшли були дехто, та й розповіли Йому про галілеян, що їхню кров Пилат змішав був із їхніми жертвами.",
            "headers": []
        },
        "2": {
            "verse": "Ісус же сказав їм у відповідь: Чи ви думаєте, що оці галілеяни, що так постраждали, грішніші були від усіх галілеян?",
            "headers": []
        },
        "3": {
            "verse": "Ні, кажу вам; та коли не покаєтеся, то загинете всі так!",
            "headers": []
        },
        "4": {
            "verse": "Або ті вісімнадцять, що башта на них завалилась була в Сілоамі й побила їх, чи думаєте, що ті винні були більш за всіх, що в Єрусалимі живуть?",
            "headers": []
        },
        "5": {
            "verse": "Ні, кажу вам; та коли не покаєтеся, то загинете всі так!",
            "headers": []
        },
        "6": {
            "verse": "І Він розповів оцю притчу: Один чоловік у своїм винограднику мав посаджене фіґове дерево. І прийшов він шукати на ньому плоду, але не знайшов.",
            "headers": []
        },
        "7": {
            "verse": "І сказав винареві: Оце третій рік, відколи приходжу шукати плоду на цім фіґовім дереві, але не знаходжу; зрубай його, нащо й землю марнує воно?",
            "headers": []
        },
        "8": {
            "verse": "А той йому в відповідь каже: Позостав його, пане, і на цей рік, аж поки його обкопаю довкола, і обкладу його гноєм,",
            "headers": []
        },
        "9": {
            "verse": "чи року наступного плоду не вродить воно. Коли ж ні, то зрубаєш його.",
            "headers": []
        },
        "10": {
            "verse": "І навчав Він в одній з синагог у суботу.",
            "headers": []
        },
        "11": {
            "verse": "І ось там була одна жінка, що вісімнадцять років мала духа немочі, і була скорчена, і не могла ніяк випростатись.",
            "headers": []
        },
        "12": {
            "verse": "А Ісус, як побачив її, то покликав до Себе. І сказав їй: Жінко, звільнена ти від недуги своєї.",
            "headers": []
        },
        "13": {
            "verse": "І Він руки на неї поклав, і вона зараз випросталась, і стала славити Бога!",
            "headers": []
        },
        "14": {
            "verse": "Озвався ж старший синагоги, обурений, що Ісус уздоровив у суботу, і сказав до народу: Є шість день, коли працювати належить, приходьте тоді та вздоровлюйтеся, а не дня суботнього.",
            "headers": []
        },
        "15": {
            "verse": "А Господь відповів і промовив до нього: Лицеміре, хіба ж не відв'язує кожен із вас у суботу свого вола чи осла від ясел, і не веде напоїти?",
            "headers": []
        },
        "16": {
            "verse": "Чи ж цю дочку Авраамову, яку сатана був зв'язав вісімнадцять ось років, не належить звільнити її суботнього дня від цих пут?",
            "headers": []
        },
        "17": {
            "verse": "А як Він говорив це, засоромилися всі Його супротивники. І тішився ввесь народ всіма славними вчинками, які Він чинив!",
            "headers": []
        },
        "18": {
            "verse": "Він же промовив: До чого подібне Царство Боже, і до чого його прирівняю?",
            "headers": []
        },
        "19": {
            "verse": "Подібне воно до гірчичного зерна, що взяв чоловік і посіяв його в своїм саді. І воно виросло, і деревом стало, і кублилось птаство небесне на віттях його.",
            "headers": []
        },
        "20": {
            "verse": "І знову сказав Він: Із чим порівняю Я Божеє Царство?",
            "headers": []
        },
        "21": {
            "verse": "Подібне до розчини, що її бере жінка, і кладе на три мірки муки, аж поки все вкисне.",
            "headers": []
        },
        "22": {
            "verse": "І проходив містами та селами Він і навчав, до Єрусалиму простуючи.",
            "headers": []
        },
        "23": {
            "verse": "І озвався до Нього один: Господи, хіба буде мало спасених? А Він відказав їм:",
            "headers": []
        },
        "24": {
            "verse": "Силкуйтеся ввійти тісними ворітьми, бо кажу вам, багато-хто будуть намагатися ввійти, та не зможуть!",
            "headers": []
        },
        "25": {
            "verse": "Як устане Господар та двері замкне, ви зачнете вистоювати ізнадвору, та стукати в двері й казати: Господи, відчини нам! А Він вам у відповідь скаже: Не знаю Я вас, звідки ви!",
            "headers": []
        },
        "26": {
            "verse": "Тоді станете ви говорити: Ми їли й пили перед Тобою і на вулицях наших навчав Ти...",
            "headers": []
        },
        "27": {
            "verse": "А Він вам відкаже: Говорю вам, не знаю Я, звідки ви. Відійдіть від Мене всі, хто чинить неправду!",
            "headers": []
        },
        "28": {
            "verse": "Буде плач там і скрегіт зубів, як побачите ви Авраама, та Ісака та Якова, та пророків усіх в Царстві Божім, себе ж вигнаних геть...",
            "headers": []
        },
        "29": {
            "verse": "І прийдуть інші від сходу й заходу, і півночі й півдня, і при столі в Царстві Божім засядуть!",
            "headers": []
        },
        "30": {
            "verse": "І ось, є останні, що стануть за перших, і є перші, що стануть останніми!",
            "headers": []
        },
        "31": {
            "verse": "Тієї години підійшли дехто з фарисеїв, і сказали Йому: Вийди собі, і піди звідси, хоче бо Ірод убити Тебе...",
            "headers": []
        },
        "32": {
            "verse": "А Він відказав їм: Ідіть і скажіть тому лисові: Ось демонів Я виганяю, і чиню вздоровлення, сьогодні та взавтра, а третього дня закінчу.",
            "headers": []
        },
        "33": {
            "verse": "Однак, Мені треба ходити сьогодні та взавтра, і часу найближчого, бо згинути не може пророк поза Єрусалимом.",
            "headers": []
        },
        "34": {
            "verse": "Єрусалиме, Єрусалиме, що вбиваєш пророків та каменуєш посланих до тебе! Скільки раз Я хотів позбирати дітей твоїх, як та квочка збирає під крила курчаток своїх, та ви не захотіли!",
            "headers": []
        },
        "35": {
            "verse": "Ось ваш дім зостається порожній для вас! Говорю бо Я вам: Ви мене не побачите, аж поки не настане, що скажете: Благословенний, Хто йде в Господнє Ім'я!",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "І сталось, що Він у суботу ввійшов був до дому одного з фарисейських старшин, щоб хліба спожити, а вони назирали за Ним.",
            "headers": []
        },
        "2": {
            "verse": "І ото перед Ним був один чоловік, слабий на водянку.",
            "headers": []
        },
        "3": {
            "verse": "Ісус же озвався й сказав до законників та фарисеїв: Чи вздоровляти в суботу годиться чи ні?",
            "headers": []
        },
        "4": {
            "verse": "Вони ж мовчали. А Він, доторкнувшись, уздоровив його та відпустив...",
            "headers": []
        },
        "5": {
            "verse": "І сказав Він до них: Коли осел або віл котрогось із вас упаде до криниці, то хіба він не витягне зараз його дня суботнього?",
            "headers": []
        },
        "6": {
            "verse": "І вони не могли відповісти на це.",
            "headers": []
        },
        "7": {
            "verse": "А як Він спостеріг, як вони собі перші місця вибирали, то сказав до запрошених притчу:",
            "headers": []
        },
        "8": {
            "verse": "Коли хто покличе тебе на весілля, не сідай на першому місці, щоб не трапився хто поважніший за тебе з покликаних,",
            "headers": []
        },
        "9": {
            "verse": "і щоб той, хто покликав тебе та його, не прийшов і тобі не сказав: Поступися цьому місцем! І тоді ти із соромом станеш займати місце останнє...",
            "headers": []
        },
        "10": {
            "verse": "Але як ти будеш запрошений, то приходь, і сідай на останньому місці, щоб той, хто покликав тебе, підійшов і сказав тобі: Приятелю, сідай вище! Тоді буде честь тобі перед покликаними з тобою.",
            "headers": []
        },
        "11": {
            "verse": "Хто бо підноситься буде впокорений, а хто впокоряється той піднесеться.",
            "headers": []
        },
        "12": {
            "verse": "А тому, хто Його був покликав, сказав Він: Коли ти справляєш обід чи вечерю, не клич друзів своїх, ні братів своїх, ані своїх родичів, ні сусідів багатих, щоб так само й вони коли не запросили тебе, і буде взаємна відплата тобі.",
            "headers": []
        },
        "13": {
            "verse": "Але, як справляєш гостину, клич убогих, калік, кривих та сліпих,",
            "headers": []
        },
        "14": {
            "verse": "і будеш блаженний, бо не мають вони чим віддати тобі, віддасться ж тобі за воскресіння праведних!",
            "headers": []
        },
        "15": {
            "verse": "Як почув це один із отих, що сиділи з Ним при столі, то до Нього сказав: Блаженний, хто хліб споживатиме в Божому Царстві!",
            "headers": []
        },
        "16": {
            "verse": "Він же промовив до нього: Один чоловік спорядив був велику вечерю, і запросив багатьох.",
            "headers": []
        },
        "17": {
            "verse": "І послав він свого раба часу вечері сказати запрошеним: Ідіть, бо вже все наготовано.",
            "headers": []
        },
        "18": {
            "verse": "І зараз усі почали відмовлятися. Перший сказав йому: Поле купив я, і маю потребу піти та оглянути його. Прошу тебе, вибач мені!",
            "headers": []
        },
        "19": {
            "verse": "А другий сказав: Я купив собі п'ять пар волів, і йду спробувати їх. Прошу тебе, вибач мені!",
            "headers": []
        },
        "20": {
            "verse": "І знов інший сказав: Одружився ось я, і через те я не можу прибути.",
            "headers": []
        },
        "21": {
            "verse": "І вернувся той раб і панові своєму про все розповів. Розгнівавсь господар тоді, та й сказав до свого раба: Піди швидко на вулиці та на завулки міські, і приведи сюди вбогих, і калік, і сліпих, і кривих.",
            "headers": []
        },
        "22": {
            "verse": "І згодом раб повідомив: Пане, сталося так, як звелів ти, та місця є ще.",
            "headers": []
        },
        "23": {
            "verse": "І сказав пан рабові: Піди на дороги й на загороди, та й силуй прийти, щоб наповнився дім мій.",
            "headers": []
        },
        "24": {
            "verse": "Кажу бо я вам, що жаден із запрошених мужів тих не покуштує моєї вечері... Бо багато покликаних, та вибраних мало!",
            "headers": []
        },
        "25": {
            "verse": "Ішло ж з Ним багато людей. І, звернувшись, сказав Він до них:",
            "headers": []
        },
        "26": {
            "verse": "Коли хто приходить до Мене, і не зненавидить свого батька та матері, і дружини й дітей, і братів і сестер, а до того й своєї душі, той не може буть учнем Моїм!",
            "headers": []
        },
        "27": {
            "verse": "І хто свого хреста не несе, і не йде вслід за Мною, той не може бути учнем Моїм!",
            "headers": []
        },
        "28": {
            "verse": "Хто бо з вас, коли башту поставити хоче, перше не сяде й видатків не вирахує, чи має потрібне на виконання,",
            "headers": []
        },
        "29": {
            "verse": "щоб, коли покладе він основу, але докінчити не зможе, усі, хто побачить, не стали б сміятися з нього,",
            "headers": []
        },
        "30": {
            "verse": "говорячи: Чоловік цей почав будувати, але докінчити не міг...",
            "headers": []
        },
        "31": {
            "verse": "Або який цар, ідучи на війну супроти царя іншого, перше не сяде порадитися, чи спроможен він із десятьма тисячами стріти того, хто йде з двадцятьма тисячами проти нього?",
            "headers": []
        },
        "32": {
            "verse": "Коли ж ні, то, як той ще далеко, шле посольство до нього та й просить про мир.",
            "headers": []
        },
        "33": {
            "verse": "Так ото й кожен із вас, який не зречеться усього, що має, не може бути учнем Моїм.",
            "headers": []
        },
        "34": {
            "verse": "Сіль добра річ. Коли ж сіль несолоною стане, чим приправити її?",
            "headers": []
        },
        "35": {
            "verse": "Ні на землю, ні на гній не потрібна вона, її геть викидають. Хто має вуха, щоб слухати, нехай слухає!",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Наближались до Нього всі митники й грішники, щоб послухати Його.",
            "headers": []
        },
        "2": {
            "verse": "Фарисеї ж та книжники нарікали й казали: Приймає Він грішників та з ними їсть.",
            "headers": []
        },
        "3": {
            "verse": "А Він їм розповів оцю притчу, говорячи:",
            "headers": []
        },
        "4": {
            "verse": "Котрий з вас чоловік, мавши сотню овець і загубивши одну з них, не покине в пустині тих дев'ятидесяти й дев'яти, та й не піде шукати загинулої, аж поки не знайде її?",
            "headers": []
        },
        "5": {
            "verse": "А знайшовши, кладе на рамена свої та радіє.",
            "headers": []
        },
        "6": {
            "verse": "І, прийшовши додому, скликає він друзів і сусідів, та й каже до них: Радійте зо мною, бо знайшов я вівцю свою тую загублену.",
            "headers": []
        },
        "7": {
            "verse": "Говорю вам, що так само на небі радітимуть більш за одного грішника, що кається, аніж за дев'ятдесятьох і дев'ятьох праведників, що не потребують покаяння!...",
            "headers": []
        },
        "8": {
            "verse": "Або яка жінка, що має десять драхм, коли згубить драхму одну, не засвічує світла, і не мете хати, і не шукає уважно, аж поки не знайде?",
            "headers": []
        },
        "9": {
            "verse": "А знайшовши, кличе приятельок та сусідок та каже: Радійте зо мною, бо знайшла я загублену драхму!",
            "headers": []
        },
        "10": {
            "verse": "Так само, кажу вам, радість буває в Божих Анголів за одного грішника, який кається.",
            "headers": []
        },
        "11": {
            "verse": "І Він оповів: У чоловіка одного було два сини.",
            "headers": []
        },
        "12": {
            "verse": "І молодший із них сказав батькові: Дай мені, батьку, належну частину маєтку! І той поділив поміж ними маєток.",
            "headers": []
        },
        "13": {
            "verse": "А по небагатьох днях зібрав син молодший усе, та й подавсь до далекого краю, і розтратив маєток свій там, живучи марнотратно.",
            "headers": []
        },
        "14": {
            "verse": "А як він усе прожив, настав голод великий у тім краї, і він став бідувати.",
            "headers": []
        },
        "15": {
            "verse": "І пішов він тоді і пристав до одного з мешканців тієї землі, а той вислав його на поля свої пасти свиней.",
            "headers": []
        },
        "16": {
            "verse": "І бажав він наповнити шлунка свого хоч стручками, що їли їх свині, та ніхто не давав їх йому.",
            "headers": []
        },
        "17": {
            "verse": "Тоді він спам'ятався й сказав: Скільки в батька мого наймитів мають хліба аж надмір, а я отут з голоду гину!",
            "headers": []
        },
        "18": {
            "verse": "Устану, і піду я до батька свого, та й скажу йому: Прогрішився я, отче, против неба та супроти тебе...",
            "headers": []
        },
        "19": {
            "verse": "Недостойний я вже зватись сином твоїм; прийми ж мене, як одного з своїх наймитів...",
            "headers": []
        },
        "20": {
            "verse": "І, вставши, пішов він до батька свого. А коли він далеко ще був, його батько вгледів його, і переповнився жалем: і побіг він, і кинувсь на шию йому, і зачав цілувати його!",
            "headers": []
        },
        "21": {
            "verse": "І озвався до нього той син: Прогрішився я, отче, против неба та супроти тебе, і недостойний вже зватися сином твоїм...",
            "headers": []
        },
        "22": {
            "verse": "А батько рабам своїм каже: Принесіть негайно одежу найкращу, і його зодягніть, і персня подайте на руку йому, а сандалі на ноги.",
            "headers": []
        },
        "23": {
            "verse": "Приведіть теля відгодоване та заколіть, будемо їсти й радіти,",
            "headers": []
        },
        "24": {
            "verse": "бо цей син мій був мертвий і ожив, був пропав і знайшовся! І почали веселитись вони.",
            "headers": []
        },
        "25": {
            "verse": "А син старший його був на полі. І коли він ішов й наближався до дому, почув музики та танці.",
            "headers": []
        },
        "26": {
            "verse": "І покликав одного зо слуг, та й спитав: Що це таке?",
            "headers": []
        },
        "27": {
            "verse": "А той каже йому: То вернувся твій брат, і твій батько звелів заколоти теля відгодоване, бож здоровим його він прийняв.",
            "headers": []
        },
        "28": {
            "verse": "І розгнівався той, і ввійти не хотів. Тоді вийшов батько його й став просити його.",
            "headers": []
        },
        "29": {
            "verse": "А той відповів і до батька сказав: Ото, стільки років служу я тобі, і ніколи наказу твого не порушив, ти ж ніколи мені й козеняти не дав, щоб із приятелями своїми потішився я...",
            "headers": []
        },
        "30": {
            "verse": "Коли ж син твій вернувся оцей, що проїв твій маєток із блудницями, ти для нього звелів заколоти теля відгодоване...",
            "headers": []
        },
        "31": {
            "verse": "І сказав він йому: Ти завжди зо мною, дитино, і все моє то твоє!",
            "headers": []
        },
        "32": {
            "verse": "Веселитись та тішитись треба було, бо цей брат твій був мертвий і ожив, був пропав і знайшовся!",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Оповів же Він й учням Своїм: Один чоловік був багатий, і мав управителя, що оскаржений був перед ним, ніби він переводить маєток його.",
            "headers": []
        },
        "2": {
            "verse": "І він покликав його, і до нього сказав: Що це чую про тебе? Дай звіт про своє управительство, бо більше не зможеш рядити.",
            "headers": []
        },
        "3": {
            "verse": "І управитель почав міркувати собі: Що я маю робити, коли пан управительство відійме від мене? Копати не можу, просити соромлюсь.",
            "headers": []
        },
        "4": {
            "verse": "Знаю, що я зроблю, щоб мене прийняли до домів своїх, коли буду я скинений із управительства.",
            "headers": []
        },
        "5": {
            "verse": "І закликав він нарізно кожного з боржників свого пана, та й питається першого: Скільки винен ти панові моєму?",
            "headers": []
        },
        "6": {
            "verse": "А той відказав: Сто кадок оливи. І сказав він йому: Візьми ось розписку свою, швидко сідай та й пиши: п'ятдесят.",
            "headers": []
        },
        "7": {
            "verse": "А потім питається другого: А ти скільки винен? І той відказав: Сто кірців пшениці. І сказав він йому: Візьми ось розписку свою й напиши: вісімдесят.",
            "headers": []
        },
        "8": {
            "verse": "І пан похвалив управителя цього невірного, що він мудро вчинив. Бо сини цього світу в своїм поколінні мудріші, аніж сини світла.",
            "headers": []
        },
        "9": {
            "verse": "І Я вам кажу: Набувайте друзів собі від багатства неправедного, щоб, коли проминеться воно, прийняли вас до вічних осель.",
            "headers": []
        },
        "10": {
            "verse": "Хто вірний в найменшому, і в великому вірний; і хто несправедливий в найменшому, і в великому несправедливий.",
            "headers": []
        },
        "11": {
            "verse": "Отож, коли в несправедливім багатстві ви не були вірні, хто вам правдиве довірить?",
            "headers": []
        },
        "12": {
            "verse": "І коли ви в чужому не були вірні, хто ваше вам дасть?",
            "headers": []
        },
        "13": {
            "verse": "Жаден раб не може служить двом панам, бо або одного зненавидить, а другого буде любити, або буде триматись одного, а другого знехтує. Не можете Богові й мамоні служити!",
            "headers": []
        },
        "14": {
            "verse": "Чули все це й фарисеї, що були сріблолюбці, та й стали сміятися з Нього.",
            "headers": []
        },
        "15": {
            "verse": "Він же промовив до них: Ви себе видаєте за праведних перед людьми, але ваші серця знає Бог. Що бо високе в людей, те перед Богом гидота.",
            "headers": []
        },
        "16": {
            "verse": "Закон і Пророки були до Івана; відтоді Царство Боже благовіститься, і кожен силкується втиснутись в нього.",
            "headers": []
        },
        "17": {
            "verse": "Легше небо й земля проминеться, аніж одна риса з Закону загине.",
            "headers": []
        },
        "18": {
            "verse": "Кожен, хто дружину свою відпускає, і бере собі іншу, той чинить перелюб. І хто побереться з тією, яку хто відпустив, той чинить перелюб.",
            "headers": []
        },
        "19": {
            "verse": "Один чоловік був багатий, і зодягався в порфіру й віссон, і щоденно розкішно бенкетував.",
            "headers": []
        },
        "20": {
            "verse": "Був і вбогий один, на ім'я йому Лазар, що лежав у воріт його, струпами вкритий,",
            "headers": []
        },
        "21": {
            "verse": "і бажав годуватися кришками, що зо столу багатого падали; пси ж приходили й рани лизали йому...",
            "headers": []
        },
        "22": {
            "verse": "Та ось сталось, що вбогий умер, і на Авраамове лоно віднесли його Анголи. Умер же й багатий, і його поховали.",
            "headers": []
        },
        "23": {
            "verse": "І, терплячи муки в аду, звів він очі свої, та й побачив здаля Авраама та Лазаря на лоні його.",
            "headers": []
        },
        "24": {
            "verse": "І він закричав та сказав: Змилуйся, отче Аврааме, надо мною, і пошли мені Лазаря, нехай умочить у воду кінця свого пальця, і мого язика прохолодить, бо я мучуся в полум'ї цім!...",
            "headers": []
        },
        "25": {
            "verse": "Авраам же промовив: Згадай, сину, що ти вже прийняв за життя свого добре своє, а Лазар так само лихе; тепер він тут тішиться, а ти мучишся.",
            "headers": []
        },
        "26": {
            "verse": "А крім того всього, поміж нами та вами велика безодня поставлена, так що ті, що хочуть, переходити не можуть ізвідси до вас, ані не переходять ізвідти до нас.",
            "headers": []
        },
        "27": {
            "verse": "А він відказав: Отож, отче, благаю тебе, щоб його ти послав у дім батька мого,",
            "headers": []
        },
        "28": {
            "verse": "бо п'ятьох братів маю, хай він їм засвідчить, щоб і вони не прийшли на це місце страждання!",
            "headers": []
        },
        "29": {
            "verse": "Авраам же сказав: Вони мають Мойсея й Пророків, нехай слухають їх!",
            "headers": []
        },
        "30": {
            "verse": "А він відказав: Ні ж бо, отче Аврааме, але коли прийде хто з мертвих до них, то покаються.",
            "headers": []
        },
        "31": {
            "verse": "Йому ж він відказав: Як Мойсея й Пророків не слухають, то коли хто й із мертвих воскресне, не йнятимуть віри!",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "І сказав Він до учнів Своїх: Неможливо, щоб спокуси не мали прийти; але горе тому, через кого приходять вони!",
            "headers": []
        },
        "2": {
            "verse": "Краще б такому було, коли б жорно млинове на шию йому почепити та й кинути в море, аніж щоб спокусив він одного з малих цих!",
            "headers": []
        },
        "3": {
            "verse": "Уважайте на себе! Коли провиниться твій брат, докори йому, а коли він покається, то вибач йому.",
            "headers": []
        },
        "4": {
            "verse": "І хоча б сім раз денно він провинивсь проти тебе, і сім раз звернувся до тебе, говорячи: Каюся, вибач йому!",
            "headers": []
        },
        "5": {
            "verse": "І сказали апостоли Господу: Додай Ти нам віри!",
            "headers": []
        },
        "6": {
            "verse": "А Господь відказав: Коли б мали ви віру, хоч як зерно гірчичне, і сказали шовковиці цій: Вирвися з коренем і посадися до моря, то й послухала б вас!",
            "headers": []
        },
        "7": {
            "verse": "Хто ж із вас, мавши раба, що оре чи пасе, скаже йому, як він вернеться з поля: Негайно йди та сідай до столу?",
            "headers": []
        },
        "8": {
            "verse": "Але чи ж не скаже йому: Приготуй що вечеряти, і підпережись, і мені прислуговуй, аж поки я їстиму й питиму, а потому ти сам будеш їсти та пити?",
            "headers": []
        },
        "9": {
            "verse": "Чи ж він дякує тому рабові, що наказане виконав?",
            "headers": []
        },
        "10": {
            "verse": "Так і ви, коли зробите все вам наказане, то кажіть: Ми нікчемні раби, бо зробили лиш те, що повинні зробити були!",
            "headers": []
        },
        "11": {
            "verse": "І сталось, коли Він ішов до Єрусалиму, то проходив поміж Самарією та Галілеєю.",
            "headers": []
        },
        "12": {
            "verse": "І, коли входив до одного села, перестріли Його десять мужів, слабих на проказу, що стали здалека.",
            "headers": []
        },
        "13": {
            "verse": "І голос піднесли вони та й казали: Ісусе, Наставнику, змилуйсь над нами!",
            "headers": []
        },
        "14": {
            "verse": "І, побачивши їх, Він промовив до них: Підіть і покажіться священикам! І сталось, коли вони йшли, то очистились...",
            "headers": []
        },
        "15": {
            "verse": "Один же з них, як побачив, що видужав, то вернувся, і почав гучним голосом славити Бога.",
            "headers": []
        },
        "16": {
            "verse": "І припав він обличчям до ніг Його, складаючи дяку Йому. А то самарянин був...",
            "headers": []
        },
        "17": {
            "verse": "Ісус же промовив у відповідь: Чи не десять очистилось, а дев'ять же де?",
            "headers": []
        },
        "18": {
            "verse": "Чому не вернулись вони хвалу Богові віддати, крім цього чужинця?",
            "headers": []
        },
        "19": {
            "verse": "І сказав Він йому: Підведися й іди: твоя віра спасла тебе!",
            "headers": []
        },
        "20": {
            "verse": "А як фарисеї спитали Його, коли Царство Божеє прийде, то Він їм відповів і сказав: Царство Боже не прийде помітно,",
            "headers": []
        },
        "21": {
            "verse": "і не скажуть: Ось тут, або: Там. Бо Божеє Царство всередині вас!",
            "headers": []
        },
        "22": {
            "verse": "І сказав Він до учнів: Прийдуть дні, коли побажаєте бачити один з днів Сина Людського, та не побачите...",
            "headers": []
        },
        "23": {
            "verse": "І скажуть до вас: Ось тут, чи: Ось там, не йдіть, і за ним не біжіть!",
            "headers": []
        },
        "24": {
            "verse": "Бо як блискавка, блиснувши, світить із одного краю під небом до другого краю під небом, так буде Свого дня й Син Людський.",
            "headers": []
        },
        "25": {
            "verse": "А перше належить багато страждати Йому, і відцурається рід цей від Нього...",
            "headers": []
        },
        "26": {
            "verse": "І, як було за днів Ноєвих, то буде так само й за днів Сина Людського:",
            "headers": []
        },
        "27": {
            "verse": "їли, пили, женилися, заміж виходили, аж до того дня, коли Ной увійшов до ковчегу; прийшов же потоп, і всіх вигубив.",
            "headers": []
        },
        "28": {
            "verse": "Так само, як було за днів Лотових: їли, пили, купували, продавали, садили, будували;",
            "headers": []
        },
        "29": {
            "verse": "того ж дня, як Лот вийшов із Содому, огонь із сіркою з неба линув, і всіх погубив.",
            "headers": []
        },
        "30": {
            "verse": "Так буде й того дня, як Син Людський з'явиться!",
            "headers": []
        },
        "31": {
            "verse": "Хто буде того дня на домі, а речі його будуть у домі, нехай їх забрати не злазить. Хто ж на полі, так само нехай назад не вертається,",
            "headers": []
        },
        "32": {
            "verse": "пам'ятайте про Лотову дружину!",
            "headers": []
        },
        "33": {
            "verse": "Хто дбатиме зберегти свою душу, той погубить її, а коли хто погубить, той оживить її.",
            "headers": []
        },
        "34": {
            "verse": "Кажу вам: удвох будуть ночі тієї на одному ліжкові: один візьметься, а другий полишиться.",
            "headers": []
        },
        "35": {
            "verse": "Дві молотимуть разом, одна візьметься, а друга полишиться.",
            "headers": []
        },
        "36": {
            "verse": "Двоє будуть на полі, один візьметься, а другий полишиться!",
            "headers": []
        },
        "37": {
            "verse": "І казали вони Йому в відповідь: Де, Господи? А Він відказав їм: Де труп, там зберуться й орли...",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "І Він розповів їм і притчу про те, що треба молитися завжди, і не занепадати духом,",
            "headers": []
        },
        "2": {
            "verse": "говорячи: У місті якомусь суддя був один, що Бога не боявся, і людей не соромився.",
            "headers": []
        },
        "3": {
            "verse": "У тому ж місті вдова перебувала, що до нього ходила й казала: Оборони мене від мого супротивника!",
            "headers": []
        },
        "4": {
            "verse": "Але він довгий час не хотів. А згодом сказав сам до себе: Хоч і Бога я не боюся, і людей не соромлюся,",
            "headers": []
        },
        "5": {
            "verse": "але через те, що вдовиця оця докучає мені, то візьму в оборону її, щоб вона без кінця не ходила, і не докучала мені.",
            "headers": []
        },
        "6": {
            "verse": "І промовив Господь: Чи чуєте, що говорить суддя цей неправедний?",
            "headers": []
        },
        "7": {
            "verse": "А чи ж Бог в оборону не візьме обраних Своїх, що голосять до Нього день і ніч, хоч і бариться Він щодо них?",
            "headers": []
        },
        "8": {
            "verse": "Кажу вам, що Він їм незабаром подасть оборону! Та Син Людський, як прийде, чи Він на землі знайде віру?...",
            "headers": []
        },
        "9": {
            "verse": "А для деяких, що були себе певні, що вони ніби праведні, і за ніщо мали інших, Він притчу оцю розповів.",
            "headers": []
        },
        "10": {
            "verse": "Два чоловіки до храму ввійшли помолитись, один фарисей, а другий був митник.",
            "headers": []
        },
        "11": {
            "verse": "Фарисей, ставши, так молився про себе: Дякую, Боже, Тобі, що я не такий, як інші люди: здирщики, неправедні, перелюбні, або як цей митник.",
            "headers": []
        },
        "12": {
            "verse": "Я пощу два рази на тиждень, даю десятину з усього, що тільки надбаю!",
            "headers": []
        },
        "13": {
            "verse": "А митник здалека стояв, та й очей навіть звести до неба не смів, але бив себе в груди й казав: Боже, будь милостивий до мене грішного!...",
            "headers": []
        },
        "14": {
            "verse": "Говорю вам, що цей повернувся до дому свого більш виправданий, аніж той. Бо кожен, хто підноситься, буде понижений, хто ж понижається, той піднесеться.",
            "headers": []
        },
        "15": {
            "verse": "До Нього ж приносили й немовлят, щоб до них доторкнувся, а учні, побачивши, їм докоряли.",
            "headers": []
        },
        "16": {
            "verse": "А Ісус їх покликав та й каже: Пустіте дітей, щоб до Мене приходили, і не забороняйте їм, бо таких Царство Боже.",
            "headers": []
        },
        "17": {
            "verse": "Поправді кажу вам: Хто Божого Царства не прийме, як дитя, той у нього не ввійде!",
            "headers": []
        },
        "18": {
            "verse": "І запитався Його один із начальників, говорячи: Учителю Добрий, що робити мені, щоб вспадкувати вічне життя?",
            "headers": []
        },
        "19": {
            "verse": "Ісус же йому відказав: Чого звеш Мене Добрим? Ніхто не є Добрий, тільки Сам Бог!",
            "headers": []
        },
        "20": {
            "verse": "Знаєш заповіді: Не чини перелюбу, не вбивай, не кради, не свідкуй неправдиво, шануй свого батька та матір.",
            "headers": []
        },
        "21": {
            "verse": "А він відказав: Усе це я виконав від юнацтва свого!",
            "headers": []
        },
        "22": {
            "verse": "Як почув це Ісус, то промовив до нього: Одного тобі ще бракує: Розпродай усе, що ти маєш, і вбогим роздай, і матимеш скарб свій на небі. Вертайся тоді, та й іди вслід за Мною!",
            "headers": []
        },
        "23": {
            "verse": "А він, коли почув це, то засумував, бо був вельми багатий.",
            "headers": []
        },
        "24": {
            "verse": "Як побачив Ісус, що той засумував, то промовив: Як тяжко багатим увійти в Царство Боже!",
            "headers": []
        },
        "25": {
            "verse": "Бо верблюдові легше пройти через голчине вушко, ніж багатому в Божеє Царство ввійти...",
            "headers": []
        },
        "26": {
            "verse": "Ті ж, що чули, спитали: Хто ж тоді може спастися?",
            "headers": []
        },
        "27": {
            "verse": "А Він відповів: Неможливеє людям можливе для Бога!",
            "headers": []
        },
        "28": {
            "verse": "І промовив Петро: От усе ми покинули, та й пішли за Тобою слідом.",
            "headers": []
        },
        "29": {
            "verse": "А Ісус відказав їм: Поправді кажу вам: Немає такого, щоб покинув свій дім, або дружину, чи братів, чи батьків, чи дітей ради Божого Царства,",
            "headers": []
        },
        "30": {
            "verse": "і не одержав би значно більш цього часу, а в віці наступнім життя вічне.",
            "headers": []
        },
        "31": {
            "verse": "І, взявши Дванадцятьох, промовив до них: Оце в Єрусалим ми йдемо, і все здійсниться, що писали Пророки про Людського Сина.",
            "headers": []
        },
        "32": {
            "verse": "Бо Він виданий буде поганам, і буде осміяний, і покривджений, і опльований,",
            "headers": []
        },
        "33": {
            "verse": "і, збичувавши, уб'ють Його, але третього дня Він воскресне!",
            "headers": []
        },
        "34": {
            "verse": "Та з цього нічого вони не збагнули, і ця річ перед ними закрита була, і сказаного вони не розуміли.",
            "headers": []
        },
        "35": {
            "verse": "І сталось, як Він наближався був до Єрихону, один невидющий сидів при дорозі й просив.",
            "headers": []
        },
        "36": {
            "verse": "А коли він прочув, що проходить народ, то спитався: Що це таке?",
            "headers": []
        },
        "37": {
            "verse": "А йому відказали, що проходить Ісус Назарянин.",
            "headers": []
        },
        "38": {
            "verse": "І став він кричати й казати: Ісусе, Сину Давидів, змилуйся надо мною!",
            "headers": []
        },
        "39": {
            "verse": "А ті, що попереду йшли, сварились на нього, щоб він замовк, а він іще більше кричав: Сину Давидів, змилуйся надо мною!",
            "headers": []
        },
        "40": {
            "verse": "І спинився Ісус, і привести його до Себе звелів. А коли той наблизивсь до Нього, то Він запитався його:",
            "headers": []
        },
        "41": {
            "verse": "Що ти хочеш, щоб зробив Я тобі? А той відповів: Господи, нехай стану видющим!",
            "headers": []
        },
        "42": {
            "verse": "Ісус же до нього сказав. Стань видющий! Твоя віра спасла тебе!",
            "headers": []
        },
        "43": {
            "verse": "І зараз видющим той став, і пішов вслід за Ним, прославляючи Бога. А всі люди, бачивши це, віддали хвалу Богові.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "І, ввійшовши Ісус, переходив через Єрихон.",
            "headers": []
        },
        "2": {
            "verse": "І ось чоловік, що звався Закхей, він був старший над митниками, і був багатий,",
            "headers": []
        },
        "3": {
            "verse": "бажав бачити Ісуса, хто Він, але з-за народу не міг, бо малий був на зріст.",
            "headers": []
        },
        "4": {
            "verse": "І, забігши вперед, він виліз на фіґове дерево, щоб бачити Його, бо Він мав побіч нього проходити.",
            "headers": []
        },
        "5": {
            "verse": "А коли на це місце Ісус підійшов, то поглянув угору до нього й промовив: Закхею, зійди зараз додолу, бо сьогодні потрібно Мені бути в домі твоїм!",
            "headers": []
        },
        "6": {
            "verse": "І той зараз додолу ізліз, і прийняв Його з радістю.",
            "headers": []
        },
        "7": {
            "verse": "А всі, як побачили це, почали нарікати, і казали: Він до грішного мужа в гостину зайшов!",
            "headers": []
        },
        "8": {
            "verse": "Став же Закхей та й промовив до Господа: Господи, половину маєтку свого я віддам ось убогим, а коли кого скривдив був чим, верну вчетверо.",
            "headers": []
        },
        "9": {
            "verse": "Ісус же промовив до нього: Сьогодні на дім цей спасіння прийшло, бо й він син Авраамів.",
            "headers": []
        },
        "10": {
            "verse": "Син бо Людський прийшов, щоб знайти та спасти, що загинуло!",
            "headers": []
        },
        "11": {
            "verse": "Коли ж вони слухали це, розповів Він іще одну притчу, бо Він був недалеко від Єрусалиму, вони ж думали, що об'явиться Боже Царство тепер.",
            "headers": []
        },
        "12": {
            "verse": "Отож Він сказав: Один чоловік, роду славного, відправлявся в далеку країну, щоб царство прийняти й вернутись.",
            "headers": []
        },
        "13": {
            "verse": "І покликав він десятьох своїх рабів, дав їм десять мін, і сказав їм: Торгуйте, аж поки вернуся.",
            "headers": []
        },
        "14": {
            "verse": "Та його громадяни його ненавиділи, і послали посланців услід за ним, кажучи: Не хочемо, щоб він був над нами царем.",
            "headers": []
        },
        "15": {
            "verse": "І сталось, коли він вернувся, як царство прийняв, то звелів поскликати рабів, яким срібло роздав, щоб довідатися, хто що набув.",
            "headers": []
        },
        "16": {
            "verse": "І перший прийшов і сказав: Пане, міна твоя принесла десять мін.",
            "headers": []
        },
        "17": {
            "verse": "І відказав він йому: Гаразд, рабе добрий! Ти в малому був вірний, володій десятьма містами.",
            "headers": []
        },
        "18": {
            "verse": "І другий прийшов і сказав: Пане, твоя міна п'ять мін принесла.",
            "headers": []
        },
        "19": {
            "verse": "Він же сказав і тому: Будь і ти над п'ятьма містами.",
            "headers": []
        },
        "20": {
            "verse": "І ще інший прийшов і сказав: Пане, ось міна твоя, що я мав її сховану в хустці.",
            "headers": []
        },
        "21": {
            "verse": "Я бо боявся тебе, ти ж бо людина жорстока: береш, чого не поклав, і жнеш, чого не посіяв.",
            "headers": []
        },
        "22": {
            "verse": "І відказав той йому: Устами твоїми, злий рабе, суджу я тебе! Ти знав, що я жорстока людина, беру, чого не поклав, і жну, чого не посіяв.",
            "headers": []
        },
        "23": {
            "verse": "Чому ж не віддав ти міняльникам срібла мого, і я, повернувшись, узяв би своє із прибутком?",
            "headers": []
        },
        "24": {
            "verse": "І сказав він присутнім: Візьміть міну від нього, та дайте тому, хто десять мін має.",
            "headers": []
        },
        "25": {
            "verse": "І відказали йому: Пане, він десять мін має.",
            "headers": []
        },
        "26": {
            "verse": "Говорю бо я вам: Кожному, хто має, то дасться йому, хто ж не має, забереться від нього і те, що він має.",
            "headers": []
        },
        "27": {
            "verse": "А тих ворогів моїх, які не хотіли, щоб царював я над ними, приведіте сюди, і на очах моїх їх повбивайте.",
            "headers": []
        },
        "28": {
            "verse": "А як це оповів, Він далі пішов, простуючи в Єрусалим.",
            "headers": []
        },
        "29": {
            "verse": "І ото, як наблизився до Вітфагії й Віфанії, на горі, що Оливною зветься, Він двох учнів послав,",
            "headers": []
        },
        "30": {
            "verse": "наказуючи: Ідіть у село, яке перед вами; увійшовши до нього, знайдете прив'язане осля, що на нього ніколи ніхто із людей не сідав. Відв'яжіть його, і приведіть.",
            "headers": []
        },
        "31": {
            "verse": "Коли ж вас хто спитає: Нащо відв'язуєте?, відкажіть тому так: Господь потребує його.",
            "headers": []
        },
        "32": {
            "verse": "Посланці ж відійшли, і знайшли, як Він їм був сказав.",
            "headers": []
        },
        "33": {
            "verse": "А коли осля стали відв'язувати, хазяї його їх запитали: Нащо осля ви відв'язуєте?",
            "headers": []
        },
        "34": {
            "verse": "Вони ж відказали: Господь потребує його.",
            "headers": []
        },
        "35": {
            "verse": "І вони привели до Ісуса його, і, поклавши одежу свою на осля, посадили Ісуса.",
            "headers": []
        },
        "36": {
            "verse": "Коли ж Він їхав, вони простилали одежу свою по дорозі.",
            "headers": []
        },
        "37": {
            "verse": "А як Він наближався вже до сходу з гори Оливної, то ввесь натовп учнів, радіючи, почав гучним голосом Бога хвалити за всі чуда, що бачили,",
            "headers": []
        },
        "38": {
            "verse": "кажучи: Благословенний Цар, що йде у Господнє Ім'я! Мир на небесах, і слава на висоті!",
            "headers": []
        },
        "39": {
            "verse": "А деякі фарисеї з народу сказали до Нього: Учителю, заборони Своїм учням!",
            "headers": []
        },
        "40": {
            "verse": "А Він їм промовив у відповідь: Кажу вам, що коли ці замовкнуть, то каміння кричатиме!",
            "headers": []
        },
        "41": {
            "verse": "І коли Він наблизився, і місто побачив, то заплакав за ним,",
            "headers": []
        },
        "42": {
            "verse": "і сказав: О, якби й ти хоч цього дня пізнало, що потрібне для миру тобі! Та тепер від очей твоїх сховане це.",
            "headers": []
        },
        "43": {
            "verse": "Бо прийдуть на тебе ті дні, і твої вороги тебе валом оточать, і обляжуть тебе, і стиснуть тебе звідусюди.",
            "headers": []
        },
        "44": {
            "verse": "І зрівняють з землею тебе, і поб'ють твої діти в тобі, і не позоставлять у тобі каменя на камені, бо не зрозуміло ти часу відвідин твоїх...",
            "headers": []
        },
        "45": {
            "verse": "А коли Він у храм увійшов, то почав виганяти продавців,",
            "headers": []
        },
        "46": {
            "verse": "до них кажучи: Написано: Дім Мій дім молитви, а ви з нього зробили печеру розбійників.",
            "headers": []
        },
        "47": {
            "verse": "І Він кожного дня у храмі навчав. А первосвященики й книжники й найважніші з народу шукали, щоб Його погубити,",
            "headers": []
        },
        "48": {
            "verse": "але не знаходили, що вчинити Йому, бо ввесь народ горнувся до Нього та слухав Його.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "І сталось одного з тих днів, як навчав Він у храмі людей, та Добру Новину звіщав, прийшли первосвященики й книжники з старшими,",
            "headers": []
        },
        "2": {
            "verse": "та й до Нього промовили, кажучи: Скажи нам, якою владою Ти чиниш оце? Або хто Тобі владу цю дав?",
            "headers": []
        },
        "3": {
            "verse": "І промовив до них Він у відповідь: Запитаю й Я вас одну річ, і відповідайте Мені:",
            "headers": []
        },
        "4": {
            "verse": "Іванове хрищення з неба було, чи від людей?",
            "headers": []
        },
        "5": {
            "verse": "Вони ж міркували собі й говорили: Коли скажемо: З неба, відкаже: Чого ж ви йому не повірили?",
            "headers": []
        },
        "6": {
            "verse": "А як скажемо: Від людей, то всі люди камінням поб'ють нас, бо були переконані, що Іван то пророк.",
            "headers": []
        },
        "7": {
            "verse": "І вони відповіли, що не знають, ізвідки...",
            "headers": []
        },
        "8": {
            "verse": "А Ісус відказав їм: То й Я не скажу вам, якою владою Я це чиню.",
            "headers": []
        },
        "9": {
            "verse": "І Він розповідати почав людям притчу оцю. Один чоловік насадив виноградника, і віддав його винарям, та й відбув на час довший.",
            "headers": []
        },
        "10": {
            "verse": "А певного часу послав він раба до своїх винарів, щоб дали йому частку з плодів виноградника. Та побили його винарі, і відіслали ні з чим.",
            "headers": []
        },
        "11": {
            "verse": "І знову послав він до них раба іншого, а вони й того збили й зневажили, та й відіслали ні з чим.",
            "headers": []
        },
        "12": {
            "verse": "І послав він ще третього, а вони й того зранили й вигнали.",
            "headers": []
        },
        "13": {
            "verse": "Сказав тоді пан виноградника: Що маю робити? Пошлю свого сина улюбленого, може його посоромляться...",
            "headers": []
        },
        "14": {
            "verse": "Винарі ж, як його вгледіли, міркували собі та казали: Це спадкоємець; ходім, замордуймо його, щоб спадщина наша була.",
            "headers": []
        },
        "15": {
            "verse": "І вони його вивели за виноградника, та й убили... Що ж зробить їм пан виноградника?",
            "headers": []
        },
        "16": {
            "verse": "Він прийде та й вигубить цих винарів, виноградника ж іншим віддасть. Слухачі ж повіли: Нехай цього не станеться!",
            "headers": []
        },
        "17": {
            "verse": "А Він глянув на них та й сказав: Що ж оце, що написане: Камінь, що його будівничі відкинули, той наріжним став каменем!",
            "headers": []
        },
        "18": {
            "verse": "Кожен, хто впаде на цей камінь розіб'ється, а на кого він сам упаде, то розчавить його.",
            "headers": []
        },
        "19": {
            "verse": "А книжники й первосвященики руки на Нього хотіли накласти тієї години, але побоялись народу. Бо вони розуміли, що про них Він цю притчу сказав.",
            "headers": []
        },
        "20": {
            "verse": "І вони слідкували за Ним, і підіслали підглядачів, які праведних із себе вдавали, щоб зловити на слові Його, і Його видати урядові й владі намісника.",
            "headers": []
        },
        "21": {
            "verse": "І вони запитали Його та сказали: Учителю, знаємо ми, що Ти добре говориш і навчаєш, і не дивишся на обличчя, але наставляєш на Божу дорогу правдиво.",
            "headers": []
        },
        "22": {
            "verse": "Чи годиться давати податок для кесаря, чи ні?",
            "headers": []
        },
        "23": {
            "verse": "Знаючи ж їхню хитрість, сказав Він до них: Чого ви Мене випробовуєте?",
            "headers": []
        },
        "24": {
            "verse": "Покажіте динарія Мені. Чий образ і напис він має? Вони відказали: Кесарів.",
            "headers": []
        },
        "25": {
            "verse": "А Він їм відказав: Тож віддайте кесареве кесареві, а Богові Боже!",
            "headers": []
        },
        "26": {
            "verse": "І не могли вони перед людьми зловити на слові Його. І дивувались вони з Його відповіді, та й замовкли.",
            "headers": []
        },
        "27": {
            "verse": "І підійшли дехто із саддукеїв, що твердять, ніби немає воскресіння, і запитали Його,",
            "headers": []
        },
        "28": {
            "verse": "та сказали: Учителю, Мойсей написав нам: Як умре кому брат, який має дружину, а помре бездітний, то нехай його брат візьме дружину, і відновить насіння для брата свого.",
            "headers": []
        },
        "29": {
            "verse": "Було ж сім братів. І перший, узявши дружину, бездітний умер.",
            "headers": []
        },
        "30": {
            "verse": "І другий узяв був ту дружину, та й той вмер бездітний.",
            "headers": []
        },
        "31": {
            "verse": "І третій узяв був її, так само й усі семеро, і вони дітей не позоставили, та й повмирали.",
            "headers": []
        },
        "32": {
            "verse": "А по всіх умерла й жінка.",
            "headers": []
        },
        "33": {
            "verse": "А в воскресінні котрому із них вона дружиною буде? Бо семеро мали за дружину її.",
            "headers": []
        },
        "34": {
            "verse": "Ісус же промовив у відповідь їм: Женяться й заміж виходять сини цього віку.",
            "headers": []
        },
        "35": {
            "verse": "А ті, що будуть достойні того віку й воскресіння з мертвих, не будуть ні женитись, ні заміж виходити,",
            "headers": []
        },
        "36": {
            "verse": "ні вмерти вже не можуть, бо рівні вони Анголам, і вони сини Божі, синами воскресіння бувши.",
            "headers": []
        },
        "37": {
            "verse": "А що мертві встають, то й Мойсей показав при кущі, коли він назвав Господа Богом Авраамовим, і Богом Ісаковим, і Богом Якововим.",
            "headers": []
        },
        "38": {
            "verse": "Бог же не є Богом мертвих, а живих, бо всі в Нього живуть.",
            "headers": []
        },
        "39": {
            "verse": "Дехто ж із книжників відповіли та сказали: Учителю, Ти добре сказав!",
            "headers": []
        },
        "40": {
            "verse": "І вже не насмілювалися питати Його ні про що.",
            "headers": []
        },
        "41": {
            "verse": "І сказав Він до них: Як то кажуть, що Христос син Давидів?",
            "headers": []
        },
        "42": {
            "verse": "Таж Давид сам говорить у книзі Псалмів: Промовив Господь Господеві моєму: сядь праворуч Мене,",
            "headers": []
        },
        "43": {
            "verse": "поки не покладу Я Твоїх ворогів підніжком ногам Твоїм!",
            "headers": []
        },
        "44": {
            "verse": "Отже, Давид Його Господом зве, як же Він йому син?",
            "headers": []
        },
        "45": {
            "verse": "І, як увесь народ слухав, Він промовив до учнів Своїх:",
            "headers": []
        },
        "46": {
            "verse": "Стережіться книжників, що хочуть у довгих одежах ходити, і люблять привіти на ринках, і перші лавки в синагогах, і перші місця на бенкетах,",
            "headers": []
        },
        "47": {
            "verse": "що вдовині хати поїдають, і моляться довго напоказ, вони тяжче осудження приймуть!",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "І поглянув Він угору, і побачив заможних, що кидали дари свої до скарбниці.",
            "headers": []
        },
        "2": {
            "verse": "Побачив і вбогу вдовицю одну, що дві лепті туди вона вкинула.",
            "headers": []
        },
        "3": {
            "verse": "І сказав Він: Поправді кажу вам, що ця вбога вдовиця вкинула більше за всіх!",
            "headers": []
        },
        "4": {
            "verse": "Бо всі клали від лишка свого в дар Богові, а вона поклала з убозтва свого ввесь прожиток, що мала...",
            "headers": []
        },
        "5": {
            "verse": "Коли ж дехто казав про храм, що прикрашений дорогоцінним камінням та дарами, тоді Він прорік:",
            "headers": []
        },
        "6": {
            "verse": "Надійдуть ті дні, коли з того, що бачите, не зостанеться й каменя на камені, який не зруйнується...",
            "headers": []
        },
        "7": {
            "verse": "І запитали Його та сказали: Учителю, коли ж оце станеться? І, яка буде ознака, коли має початися це?",
            "headers": []
        },
        "8": {
            "verse": "Він же промовив: Стережіться, щоб вас хто не звів. Бо багато-хто прийдуть в Ім'я Моє, кажучи: Це Я, і Час наблизився. Та за ними не йдіть!",
            "headers": []
        },
        "9": {
            "verse": "І, як про війни та розрухи почуєте ви, не лякайтесь, бо перш статись належить тому. Але це не кінець ще.",
            "headers": []
        },
        "10": {
            "verse": "Тоді промовляв Він до них: Повстане народ на народ, і царство на царство.",
            "headers": []
        },
        "11": {
            "verse": "І будуть землетруси великі та голод, та помір місцями, і страшні та великі ознаки на небі.",
            "headers": []
        },
        "12": {
            "verse": "Але перед усім тим накладуть на вас руки свої, і переслідувати будуть, і видаватимуть вас у синагоги й в'язниці, і поведуть вас до царів та правителів через Ім'я Моє.",
            "headers": []
        },
        "13": {
            "verse": "Але це стане вам на свідоцтво.",
            "headers": []
        },
        "14": {
            "verse": "Отож, покладіть у серця свої наперед не гадати, що будете відповідати,",
            "headers": []
        },
        "15": {
            "verse": "бо дам Я вам мову та мудрість, що не зможуть противитись чи суперечити їй всі противники ваші.",
            "headers": []
        },
        "16": {
            "verse": "І будуть вас видавати і батьки, і брати, і рідня, і друзі, а декому з вас заподіють і смерть.",
            "headers": []
        },
        "17": {
            "verse": "І за Ім'я Моє будуть усі вас ненавидіти.",
            "headers": []
        },
        "18": {
            "verse": "Але й волосина вам із голови не загине!",
            "headers": []
        },
        "19": {
            "verse": "Терпеливістю вашою душі свої ви здобудете.",
            "headers": []
        },
        "20": {
            "verse": "А коли ви побачите Єрусалим, військом оточений, тоді знайте, що до нього наблизилося спустошення.",
            "headers": []
        },
        "21": {
            "verse": "Тоді ті, хто в Юдеї, нехай у гори втікають; хто ж у середині міста, нехай вийдуть; хто ж в околицях, хай не вертаються в нього!",
            "headers": []
        },
        "22": {
            "verse": "Бо то будуть дні помсти, щоб виконалося все написане.",
            "headers": []
        },
        "23": {
            "verse": "Горе ж вагітним та тим, хто годує грудьми, у ті дні, бо буде велика нужда на землі та гнів над цим людом!",
            "headers": []
        },
        "24": {
            "verse": "І поляжуть під гострим мечем, і заберуть до неволі поміж усі народи, і погани топтатимуть Єрусалим, аж поки не скінчиться час тих поган...",
            "headers": []
        },
        "25": {
            "verse": "І будуть ознаки на сонці, і місяці, і зорях, і тривога людей на землі, і збентеження від шуму моря та хвиль,",
            "headers": []
        },
        "26": {
            "verse": "коли люди будуть мертвіти від страху й чекання того, що йде на ввесь світ, бо сили небесні порушаться.",
            "headers": []
        },
        "27": {
            "verse": "І побачать тоді Сина Людського, що йтиме на хмарах із силою й великою славою!",
            "headers": []
        },
        "28": {
            "verse": "Коли ж стане збуватися це, то випростуйтесь, і підійміть свої голови, бо зближається ваше визволення!",
            "headers": []
        },
        "29": {
            "verse": "І розповів Він їм притчу: Погляньте на фіґове дерево, і на всілякі дерева:",
            "headers": []
        },
        "30": {
            "verse": "як вони вже розпукуються, то, бачивши це, самі знаєте, що близько вже літо.",
            "headers": []
        },
        "31": {
            "verse": "Так і ви, як побачите, що діється це, то знайте, що Боже Царство вже близько!",
            "headers": []
        },
        "32": {
            "verse": "Поправді кажу вам: Не перейде цей рід, аж усе оце станеться.",
            "headers": []
        },
        "33": {
            "verse": "Небо й земля проминуться, але не минуться слова Мої!",
            "headers": []
        },
        "34": {
            "verse": "Уважайте ж на себе, щоб ваші серця не обтяжувалися ненажерством та п'янством, і життєвими клопотами, і щоб день той на вас не прийшов несподівано,",
            "headers": []
        },
        "35": {
            "verse": "немов сітка; бо він прийде на всіх, що живуть на поверхні всієї землі.",
            "headers": []
        },
        "36": {
            "verse": "Тож пильнуйте, і кожного часу моліться, щоб змогли ви уникнути всього того, що має відбутись, та стати перед Сином Людським!",
            "headers": []
        },
        "37": {
            "verse": "За дня ж Він у храмі навчав, а на ніч виходив та перебував на горі, що зветься Оливна.",
            "headers": []
        },
        "38": {
            "verse": "А зранку всі люди до Нього приходили в храм, щоб послухати Його.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Наближалося ж свято Опрісноків, що Пасхою зветься.",
            "headers": []
        },
        "2": {
            "verse": "А первосвященики й книжники стали шукати, як би вбити Його, та боялись народу...",
            "headers": []
        },
        "3": {
            "verse": "Сатана ж увійшов у Юду, званого Іскаріот, одного з Дванадцятьох.",
            "headers": []
        },
        "4": {
            "verse": "І він пішов, і почав умовлятися з первосвящениками та начальниками, як він видасть Його.",
            "headers": []
        },
        "5": {
            "verse": "Ті ж зраділи, і погодилися дати йому срібняків.",
            "headers": []
        },
        "6": {
            "verse": "І він обіцяв, і шукав відповідного часу, щоб їм видати Його без народу...",
            "headers": []
        },
        "7": {
            "verse": "І настав день Опрісноків, коли пасху приносити в жертву належало.",
            "headers": []
        },
        "8": {
            "verse": "І послав Він Петра та Івана, говорячи: Підіть, і приготуйте нам пасху, щоб її спожили ми.",
            "headers": []
        },
        "9": {
            "verse": "А вони запитали Його: Де Ти хочеш, щоб ми приготували?",
            "headers": []
        },
        "10": {
            "verse": "А Він їм відказав: Ось, як будете входити в місто, стріне вас чоловік, воду несучи у глекові, ідіть за ним аж до дому, куди він увійде.",
            "headers": []
        },
        "11": {
            "verse": "І скажіть до господаря дому: Учитель питає тебе: Де кімната, в якій споживу зо Своїми учнями пасху?",
            "headers": []
        },
        "12": {
            "verse": "І він вам покаже велику горницю вистелену: там приготуйте.",
            "headers": []
        },
        "13": {
            "verse": "І вони відійшли, і знайшли, як Він їм говорив, і зачали там готувати пасху.",
            "headers": []
        },
        "14": {
            "verse": "А коли настав час, сів до столу, і апостоли з Ним.",
            "headers": []
        },
        "15": {
            "verse": "І промовив до них: Я дуже бажав спожити цю пасху із вами, перш ніж муки прийму.",
            "headers": []
        },
        "16": {
            "verse": "Бо кажу вам, що вже споживати не буду її, поки сповниться в Божому Царстві вона.",
            "headers": []
        },
        "17": {
            "verse": "Узявши ж чашу, і вчинивши подяку, Він промовив: Візьміть її, і поділіть між собою.",
            "headers": []
        },
        "18": {
            "verse": "Кажу ж вам, що віднині не питиму Я від оцього плоду виноградного, доки Божеє Царство не прийде.",
            "headers": []
        },
        "19": {
            "verse": "Узявши ж хліб і вчинивши подяку, поламав і дав їм, проказуючи: Це тіло Моє, що за вас віддається. Це чиніть на спомин про Мене!",
            "headers": []
        },
        "20": {
            "verse": "По вечері так само ж і чашу, говорячи: Оця чаша Новий Заповіт у Моїй крові, що за вас проливається.",
            "headers": []
        },
        "21": {
            "verse": "Та однак, за столом ось зо Мною рука Мого зрадника.",
            "headers": []
        },
        "22": {
            "verse": "Бо Син Людський іде, як призначено; але горе тому чоловікові, хто Його видає!",
            "headers": []
        },
        "23": {
            "verse": "А вони почали між собою питати, котрий з них мав би це вчинити?",
            "headers": []
        },
        "24": {
            "verse": "І сталось між ними й змагання, котрий з них уважатися має за більшого.",
            "headers": []
        },
        "25": {
            "verse": "Він же промовив до них: Царі народів панують над ними, а ті, що ними володіють, доброчинцями звуться.",
            "headers": []
        },
        "26": {
            "verse": "Але не так ви: хто найбільший між вами, нехай буде, як менший, а начальник як службовець.",
            "headers": []
        },
        "27": {
            "verse": "Бо хто більший: чи той, хто сидить при столі, чи хто прислуговує? Чи не той, хто сидить при столі? А Я серед вас, як службовець.",
            "headers": []
        },
        "28": {
            "verse": "Ви ж оті, що перетривали зо Мною в спокусах Моїх,",
            "headers": []
        },
        "29": {
            "verse": "і Я вам заповітую Царство, як Отець Мій Мені заповів,",
            "headers": []
        },
        "30": {
            "verse": "щоб ви в Царстві Моїм споживали й пили за столом Моїм, і щоб ви на престолах засіли судити дванадцять племен Ізраїлевих.",
            "headers": []
        },
        "31": {
            "verse": "І промовив Господь: Симоне, Симоне, ось сатана жадав вас, щоб вас пересіяти, мов ту пшеницю.",
            "headers": []
        },
        "32": {
            "verse": "Я ж молився за тебе, щоб не зменшилась віра твоя; ти ж колись, як навернешся, зміцни браттю свою!",
            "headers": []
        },
        "33": {
            "verse": "А той відказав Йому: Господи, я з Тобою готовий іти до в'язниці й на смерть!",
            "headers": []
        },
        "34": {
            "verse": "Він же прорік: Говорю тобі, Петре, півень не заспіває сьогодні, як ти тричі зречешся, що не знаєш Мене...",
            "headers": []
        },
        "35": {
            "verse": "І Він їм сказав: Як Я вас посилав без калитки, і без торби, і без сандаль, чи вам бракувало чого? Вони ж відказали: Нічого.",
            "headers": []
        },
        "36": {
            "verse": "А тепер каже їм хто має калитку, нехай візьме, теж і торбу; хто ж не має, нехай продасть одіж свою та й купить меча.",
            "headers": []
        },
        "37": {
            "verse": "Говорю бо Я вам, що виконатися на Мені має й це ось написане: До злочинців Його зараховано. Бо те, що про Мене, виконується.",
            "headers": []
        },
        "38": {
            "verse": "І сказали вони: Господи, ось тут два мечі. А Він їм відказав: Досить!",
            "headers": []
        },
        "39": {
            "verse": "І Він вийшов, і пішов за звичаєм на гору Оливну. А за Ним пішли учні Його.",
            "headers": []
        },
        "40": {
            "verse": "А прийшовши на місце, сказав їм: Моліться, щоб не впасти в спокусу.",
            "headers": []
        },
        "41": {
            "verse": "А Він Сам, відійшовши від них, як докинути каменем, на коліна припав та й молився,",
            "headers": []
        },
        "42": {
            "verse": "благаючи: Отче, як волієш, пронеси мимо Мене цю чашу! Та проте не Моя, а Твоя нехай станеться воля!...",
            "headers": []
        },
        "43": {
            "verse": "І Ангол із неба з'явився до Нього, і додавав Йому сили.",
            "headers": []
        },
        "44": {
            "verse": "А як був у смертельній тривозі, ще пильніш Він молився. І піт Його став, немов каплі крови, що спливали на землю...",
            "headers": []
        },
        "45": {
            "verse": "І, підвівшись з молитви, Він до учнів прийшов, і знайшов їх, що спали з журби...",
            "headers": []
        },
        "46": {
            "verse": "І промовив до них: Чого ви спите? Уставайте й моліться, щоб не впасти в спокусу!",
            "headers": []
        },
        "47": {
            "verse": "І, коли Він іще говорив, ось народ з'явився, і один із Дванадцятьох, що Юдою зветься, ішов перед ними. І він підійшов до Ісуса, щоб поцілувати Його. Бо він знака їм дав був: кого я поцілую, то Він!",
            "headers": []
        },
        "48": {
            "verse": "Ісус же промовив до нього: Чи оце поцілунком ти, Юдо, видаєш Сина Людського?",
            "headers": []
        },
        "49": {
            "verse": "А ті, що були з Ним, як побачили, що має статись, сказали Йому: Господи, чи мечем нам не вдарити?",
            "headers": []
        },
        "50": {
            "verse": "І, один із них рубонув раба первосвященикового, та й відтяв праве вухо йому.",
            "headers": []
        },
        "51": {
            "verse": "Та Ісус відізвався й сказав: Лишіть, уже досить! І, доторкнувшись до вуха його, уздоровив його.",
            "headers": []
        },
        "52": {
            "verse": "А до первосвящеників і влади сторожі храму та старших, що прийшли проти Нього, промовив Ісус: Немов на розбійника вийшли з мечами та киями...",
            "headers": []
        },
        "53": {
            "verse": "Як щоденно Я з вами у храмі бував, не піднесли на Мене ви рук. Та це ваша година тепер, і влада темряви...",
            "headers": []
        },
        "54": {
            "verse": "А схопивши Його, повели й привели у дім первосвященика. Петро ж здалека йшов слідкома.",
            "headers": []
        },
        "55": {
            "verse": "Як розклали ж огонь серед двору, і вкупі сиділи, сидів і Петро поміж ними.",
            "headers": []
        },
        "56": {
            "verse": "А служниця одна його вгледіла, як сидів коло світла, і, придивившись до нього, сказала: І цей був із Ним!",
            "headers": []
        },
        "57": {
            "verse": "І відрікся від Нього він, твердячи: Не знаю я, жінко, Його!",
            "headers": []
        },
        "58": {
            "verse": "Незабаром же другий побачив його та й сказав: І ти від отих. А Петро відказав: Ні, чоловіче!...",
            "headers": []
        },
        "59": {
            "verse": "І як часу минуло з годину, хтось інший твердив і казав: Поправді, і цей був із Ним, бо він галілеянин.",
            "headers": []
        },
        "60": {
            "verse": "А Петро відказав: Чоловіче, не відаю, про що ти говориш... І зараз, як іще говорив він, півень заспівав.",
            "headers": []
        },
        "61": {
            "verse": "І Господь обернувся й подививсь на Петра. А Петро згадав слово Господнє, як сказав Він йому: Перше, ніж заспіває півень, відречешся ти тричі від Мене.",
            "headers": []
        },
        "62": {
            "verse": "І, вийшовши звідти, він гірко заплакав!",
            "headers": []
        },
        "63": {
            "verse": "А люди, які ув'язнили Ісуса, знущалися з Нього та били.",
            "headers": []
        },
        "64": {
            "verse": "І, закривши Його, вони били Його по обличчі, і питали Його, приговорюючи: Пророкуй, хто то вдарив Тебе?",
            "headers": []
        },
        "65": {
            "verse": "І багато інших богозневаг говорили на Нього вони...",
            "headers": []
        },
        "66": {
            "verse": "А коли настав день, то зібралися старші народу, первосвященики й книжники, і повели Його в синедріон свій,",
            "headers": []
        },
        "67": {
            "verse": "і казали: Коли Ти Христос, скажи нам. А Він їм відповів: Коли Я вам скажу, не повірите ви.",
            "headers": []
        },
        "68": {
            "verse": "А коли й поспитаю вас Я, не дасте Мені відповіді.",
            "headers": []
        },
        "69": {
            "verse": "Незабаром Син Людський сидітиме по правиці сили Божої!",
            "headers": []
        },
        "70": {
            "verse": "Тоді всі запитали: То Ти Божий Син? А Він їм відповів: Самі кажете ви, що то Я...",
            "headers": []
        },
        "71": {
            "verse": "А вони відказали: Нащо потрібні ще свідки для нас? Бо ми чули самі з Його уст!",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "І знялися всі їхні збори, і повели до Пилата Його.",
            "headers": []
        },
        "2": {
            "verse": "І зачали оскаржати Його й говорити: Ми ствердили, що Цей ворохобить народ наш, і забороняє податок давати кесареві, та й говорить, що Він, Христос Цар.",
            "headers": []
        },
        "3": {
            "verse": "І Пилат запитав Його, кажучи: Чи Ти Цар Юдейський? А Він відказав йому в відповідь: Сам ти кажеш...",
            "headers": []
        },
        "4": {
            "verse": "І Пилат сказав первосвященикам та до народу: Я не знаходжу жадної провини в Цій Людині.",
            "headers": []
        },
        "5": {
            "verse": "А вони намагались, говорячи: Він бунтує народ, навчаючи в усій Юдеї, від Галілеї почавши аж посі.",
            "headers": []
        },
        "6": {
            "verse": "А Пилат, вчувши про Галілею, спитав: Хіба Він галілеянин?",
            "headers": []
        },
        "7": {
            "verse": "І, дізнавшись, що Він із влади Ірода, відіслав Його Іродові, бо той в Єрусалимі також перебував тими днями.",
            "headers": []
        },
        "8": {
            "verse": "Коли ж Ірод побачив Ісуса, то дуже зрадів, бо він від давнього часу бажав Його бачити, багато за Нього чував, і сподівався побачити чудо яке, що буває від Нього.",
            "headers": []
        },
        "9": {
            "verse": "І багато питався Його, та нічого не відповідав Він йому.",
            "headers": []
        },
        "10": {
            "verse": "І стояли тут первосвященики й книжники, та завзято Його оскаржали.",
            "headers": []
        },
        "11": {
            "verse": "Тоді Ірод із військом своїм ізневажив Його й насміявся, зодягнувши Його в яснобілу одіж, і відіслав до Пилата Його.",
            "headers": []
        },
        "12": {
            "verse": "І того дня стали Ірод із Пилатом за приятелів між собою, бо давніш ворожнеча між ними була.",
            "headers": []
        },
        "13": {
            "verse": "А Пилат скликав первосвящеників, і старшин, і народ,",
            "headers": []
        },
        "14": {
            "verse": "і промовив до них: Привели ви мені Чоловіка Цього, як того, що бунтує народ. А ось я перед вами розвідав, і не знаходжу в Людині Оцій ані однієї провини такої, про що ви оскаржаєте.",
            "headers": []
        },
        "15": {
            "verse": "Також Ірод, бо він відіслав Його нам. І ось нічого, що на смерть заслуговувало б, Він не вчинив.",
            "headers": []
        },
        "16": {
            "verse": "Отже я покараю Його й відпущу.",
            "headers": []
        },
        "17": {
            "verse": "Бо повинен був їм відпустити одного на свято.",
            "headers": []
        },
        "18": {
            "verse": "А народ став кричати й казати: Візьми Цього, відпусти ж нам Варавву!",
            "headers": []
        },
        "19": {
            "verse": "А той за повстання одне, яке сталося в місті, і за вбивство посаджений був до в'язниці.",
            "headers": []
        },
        "20": {
            "verse": "І знову сказав їм Пилат, хотячи відпустити Ісуса.",
            "headers": []
        },
        "21": {
            "verse": "Та кричали вони й говорили: Розіпни, розіпни Його!",
            "headers": []
        },
        "22": {
            "verse": "Він же втретє промовив до них: Яке ж зло вчинив Він? Я нічого, що на смерть заслуговувало б, на Нім не знайшов. Отже я покараю Його й відпущу.",
            "headers": []
        },
        "23": {
            "verse": "А вони сильним криком свого домагалися, та вимагали розп'ясти Його. І взяв гору крик їхній та первосвящеників.",
            "headers": []
        },
        "24": {
            "verse": "І Пилат присудив, щоб було, як просили вони:",
            "headers": []
        },
        "25": {
            "verse": "відпустив їм Варавву, посадженого за повстання та вбивство в в'язницю, за якого просили вони, а Ісуса віддав їхній волі...",
            "headers": []
        },
        "26": {
            "verse": "І як Його повели, то схопили якогось Симона із Кірінеї, що з поля вертався, і поклали на нього хреста, щоб він ніс за Ісусом!",
            "headers": []
        },
        "27": {
            "verse": "А за Ним ішов натовп великий людей і жінок, які плакали та голосили за Ним.",
            "headers": []
        },
        "28": {
            "verse": "А Ісус обернувся до них та й промовив: Дочки єрусалимські, не ридайте за Мною, за собою ридайте й за дітьми своїми!",
            "headers": []
        },
        "29": {
            "verse": "Бо ось дні настають, коли скажуть: Блаженні неплідні, та утроби, які не родили, і груди, що не годували...",
            "headers": []
        },
        "30": {
            "verse": "Тоді стануть казати горам: Поспадайте на нас, а узгір'ям: Покрийте нас!",
            "headers": []
        },
        "31": {
            "verse": "Бо коли таке роблять зеленому дереву, то що буде сухому?",
            "headers": []
        },
        "32": {
            "verse": "І вели з Ним також двох злочинників інших, щоб убити.",
            "headers": []
        },
        "33": {
            "verse": "А коли прибули на те місце, що звуть Череповище, розп'яли тут Його та злочинників, одного праворуч, а одного ліворуч.",
            "headers": []
        },
        "34": {
            "verse": "Ісус же промовив: Отче, відпусти їм, бо не знають, що чинять вони!... А як Його одіж ділили, то кидали жереба.",
            "headers": []
        },
        "35": {
            "verse": "А люди стояли й дивились... Насміхалися з ними й старшини, говорячи: Він інших спасав, нехай Сам Себе визволить, коли Він Христос, Божий Обранець!",
            "headers": []
        },
        "36": {
            "verse": "І вояки глузували з Нього: приступаючи, оцет Йому подавали,",
            "headers": []
        },
        "37": {
            "verse": "і казали: Коли Цар Ти Юдейський, спаси Себе Сам!",
            "headers": []
        },
        "38": {
            "verse": "Був же й напис над Ним письмом грецьким, латинським і гебрейським написаний: Це Цар Юдейський.",
            "headers": []
        },
        "39": {
            "verse": "А один із розп'ятих злочинників став зневажати Його й говорити: Чи Ти не Христос? То спаси Себе й нас!",
            "headers": []
        },
        "40": {
            "verse": "Обізвався ж той другий, і докоряв йому, кажучи: Чи не боїшся ти Бога, коли й сам на те саме засуджений?",
            "headers": []
        },
        "41": {
            "verse": "Але ми справедливо засуджені, і належну заплату за вчинки свої беремо, Цей же жадного зла не вчинив.",
            "headers": []
        },
        "42": {
            "verse": "І сказав до Ісуса: Спогадай мене, Господи, коли прийдеш у Царство Своє!",
            "headers": []
        },
        "43": {
            "verse": "І промовив до нього Ісус: Поправді кажу тобі: ти будеш зо Мною сьогодні в раю!",
            "headers": []
        },
        "44": {
            "verse": "Наближалася шоста година, і темрява стала по цілій землі аж до години дев'ятої...",
            "headers": []
        },
        "45": {
            "verse": "І сонце затьмилось, і в храмі завіса роздерлась надвоє...",
            "headers": []
        },
        "46": {
            "verse": "І, скрикнувши голосом гучним, промовив Ісус: Отче, у руки Твої віддаю Свого духа! І це прорікши, Він духа віддав...",
            "headers": []
        },
        "47": {
            "verse": "Коли ж сотник побачив, що сталось, він Бога прославив, говорячи: Дійсно праведний був Чоловік Цей!",
            "headers": []
        },
        "48": {
            "verse": "І ввесь натовп, який зійшовсь на видовище це, як побачив, що сталось, бив у груди себе та вертався...",
            "headers": []
        },
        "49": {
            "verse": "Усі ж знайомі Його й ті жінки, що прийшли були з Ним із Галілеї, здалека стояли й дивились на це...",
            "headers": []
        },
        "50": {
            "verse": "І ось муж, на ім'я йому Йосип, що був радником синедріону, людина шановна і праведна,",
            "headers": []
        },
        "51": {
            "verse": "не пристав він до ради та чину їх, із Ариматеї, юдейського міста, що й сам сподівався Божого Царства,",
            "headers": []
        },
        "52": {
            "verse": "цей прийшов до Пилата, і тіла Ісусового став просити.",
            "headers": []
        },
        "53": {
            "verse": "І Йосип, знявши Його, обгорнув плащаницею, і поклав Його в гробі, що в скелі був висічений, і що в ньому ніколи ніхто не лежав.",
            "headers": []
        },
        "54": {
            "verse": "День той був Приготування, і наставала субота.",
            "headers": []
        },
        "55": {
            "verse": "А жінки, що прийшли були з Ним із Галілеї, ішли слідом, і вони бачили гроба, і як покладене тіло Його.",
            "headers": []
        },
        "56": {
            "verse": "Повернувшись, вони наготували пахощів і мира, а в суботу, за заповіддю, спочивали.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "А дня першого в тижні прийшли вони рано вранці до гробу, несучи наготовані пахощі,",
            "headers": []
        },
        "2": {
            "verse": "та й застали, що камінь від гробу відвалений був.",
            "headers": []
        },
        "3": {
            "verse": "А ввійшовши, вони не знайшли тіла Господа Ісуса.",
            "headers": []
        },
        "4": {
            "verse": "І сталось, як безрадні були вони в цім, ось два мужі в одежах блискучих з'явились при них.",
            "headers": []
        },
        "5": {
            "verse": "А коли налякались вони й посхиляли обличчя додолу, ті сказали до них: Чого ви шукаєте Живого між мертвими?",
            "headers": []
        },
        "6": {
            "verse": "Нема Його тут, бо воскрес! Пригадайте собі, як Він вам говорив, коли ще перебував в Галілеї.",
            "headers": []
        },
        "7": {
            "verse": "Він казав: Сину Людському треба бути виданому до рук грішних людей, і розп'ятому бути, і воскреснути третього дня.",
            "headers": []
        },
        "8": {
            "verse": "І згадали вони ті слова Його!",
            "headers": []
        },
        "9": {
            "verse": "А вернувшись від гробу, про все те сповістили Одинадцятьох та всіх інших.",
            "headers": []
        },
        "10": {
            "verse": "То були: Марія Магдалина, і Іванна, і Марія, мати Яковова, і інші з ними, і вони розповіли апостолам це.",
            "headers": []
        },
        "11": {
            "verse": "Та слова їхні здалися їм вигадкою, і не повірено їм.",
            "headers": []
        },
        "12": {
            "verse": "Петро ж устав та до гробу побіг, і, нахилившися, бачить лежать самі тільки покривала... І вернувсь він до себе, і дивувався, що сталось...",
            "headers": []
        },
        "13": {
            "verse": "І ото, двоє з них того ж дня йшли в село, на ім'я Еммаус, що від Єрусалиму лежало на стадій із шістдесят.",
            "headers": []
        },
        "14": {
            "verse": "І розмовляли вони між собою про все те, що сталося.",
            "headers": []
        },
        "15": {
            "verse": "І ото, як вони розмовляли, і розпитували один одного, підійшов Сам Ісус, і пішов разом із ними.",
            "headers": []
        },
        "16": {
            "verse": "Очі ж їхні були стримані, щоб Його не пізнали.",
            "headers": []
        },
        "17": {
            "verse": "І спитався Він їх: Що за речі такі, що про них між собою в дорозі міркуєте, і чого ви сумні?",
            "headers": []
        },
        "18": {
            "verse": "І озвався один, йому ймення Клеопа, та й промовив до Нього: Ти хіба тут у Єрусалимі єдиний захожий, що не знає, що сталося в нім цими днями?",
            "headers": []
        },
        "19": {
            "verse": "І спитався Він їх: Що таке? А вони розповіли Йому: Про Ісуса Назарянина, що Пророк був, могутній у ділі й у слові перед Богом і всім народом.",
            "headers": []
        },
        "20": {
            "verse": "Як первосвященики й наша старшина Його віддали на суд смертний, і Його розп'яли...",
            "headers": []
        },
        "21": {
            "verse": "А ми сподівались були, що Це Той, що має Ізраїля визволити. І до того, оце третій день вже сьогодні, як усе оте сталося...",
            "headers": []
        },
        "22": {
            "verse": "А дехто з наших жінок, що рано були коло гробу, нас здивували:",
            "headers": []
        },
        "23": {
            "verse": "вони тіла Його не знайшли, та й вернулися й оповідали, що бачили й з'явлення Анголів, які кажуть, що живий Він...",
            "headers": []
        },
        "24": {
            "verse": "І пішли дехто з наших до гробу, і знайшли так, як казали й жінки; та Його не побачили...",
            "headers": []
        },
        "25": {
            "verse": "Тоді Він сказав їм: О, безумні й запеклого серця, щоб повірити всьому, про що сповіщали Пророки!",
            "headers": []
        },
        "26": {
            "verse": "Чи ж Христові не це перетерпіти треба було, і ввійти в Свою славу?",
            "headers": []
        },
        "27": {
            "verse": "І Він почав від Мойсея, і від Пророків усіх, і виясняв їм зо всього Писання, що про Нього було.",
            "headers": []
        },
        "28": {
            "verse": "І наблизились вони до села, куди йшли. А Він удавав, ніби хоче йти далі.",
            "headers": []
        },
        "29": {
            "verse": "А вони не пускали Його й намовляли: Зостанься з нами, бо вже вечоріє, і кінчається день. І Він увійшов, щоб із ними побути.",
            "headers": []
        },
        "30": {
            "verse": "І ото, коли сів Він із ними до столу, то взяв хліб, поблагословив, і, ламаючи, їм подавав...",
            "headers": []
        },
        "31": {
            "verse": "Тоді очі відкрилися їм, і пізнали Його. Але Він став для них невидимий...",
            "headers": []
        },
        "32": {
            "verse": "І говорили вони один одному: Чи не палало нам серце обом, коли промовляв Він до нас по дорозі, і коли виясняв нам Писання?...",
            "headers": []
        },
        "33": {
            "verse": "І зараз устали вони, і повернулись до Єрусалиму, і знайшли там у зборі Одинадцятьох, і тих, що з ними були,",
            "headers": []
        },
        "34": {
            "verse": "які розповідали, що Господь дійсно воскрес, і з'явився був Симонові.",
            "headers": []
        },
        "35": {
            "verse": "А вони розповіли, що сталось було на дорозі, і як пізнали Його в ламанні хліба.",
            "headers": []
        },
        "36": {
            "verse": "І, як вони говорили оце, Сам Ісус став між ними, і промовив до них: Мир вам!",
            "headers": []
        },
        "37": {
            "verse": "А вони налякалися та перестрашились, і думали, що бачать духа.",
            "headers": []
        },
        "38": {
            "verse": "Він же промовив до них: Чого ви стривожились? І пощо ті думки до сердець ваших входять?",
            "headers": []
        },
        "39": {
            "verse": "Погляньте на руки Мої та на ноги Мої, це ж Я Сам! Доторкніться до Мене й дізнайтесь, бо не має дух тіла й костей, а Я, бачите, маю.",
            "headers": []
        },
        "40": {
            "verse": "І, промовивши це, показав Він їм руки та ноги.",
            "headers": []
        },
        "41": {
            "verse": "І, як ще не йняли вони віри з радощів та дивувались, Він сказав їм: Чи не маєте тут чогось їсти?",
            "headers": []
        },
        "42": {
            "verse": "Вони ж подали Йому кусника риби печеної та стільника медового.",
            "headers": []
        },
        "43": {
            "verse": "І, взявши, Він їв перед ними.",
            "headers": []
        },
        "44": {
            "verse": "І промовив до них: Це слова, що казав Я до вас, коли був іще з вами: Потрібно, щоб виконалось усе, що про Мене в Законі Мойсеєвім, та в Пророків, і в Псалмах написане.",
            "headers": []
        },
        "45": {
            "verse": "Тоді розум розкрив їм, щоб вони розуміли Писання.",
            "headers": []
        },
        "46": {
            "verse": "І сказав Він до них: Так написано є, і так потрібно було постраждати Христові, і воскреснути з мертвих дня третього,",
            "headers": []
        },
        "47": {
            "verse": "і щоб у Ймення Його проповідувалось покаяння, і прощення гріхів між народів усіх, від Єрусалиму почавши.",
            "headers": []
        },
        "48": {
            "verse": "А ви свідки того.",
            "headers": []
        },
        "49": {
            "verse": "І ось Я посилаю на вас обітницю Мого Отця; а ви позостаньтеся в місті, аж поки зодягнетесь силою з висоти.",
            "headers": []
        },
        "50": {
            "verse": "І Він вивів за місто їх аж до Віфанії; і, знявши руки Свої, поблагословив їх.",
            "headers": []
        },
        "51": {
            "verse": "І сталось, як Він благословляв їх, то зачав відступати від них, і на небо возноситись.",
            "headers": []
        },
        "52": {
            "verse": "А вони поклонились Йому, і повернулись до Єрусалиму з великою радістю.",
            "headers": []
        },
        "53": {
            "verse": "І постійно вони перебували в храмі, переславляючи й хвалячи Бога. Амінь.",
            "headers": []
        }
    }
}