{
    "1": {
        "1": {
            "verse": "Пророцтво на Ніневію. Книга видіння елкошейця Наума.",
            "headers": []
        },
        "2": {
            "verse": "Палкий Бог, і мстивий Господь, Господь мстивий та лютий, Господь мстивий до тих, хто Його ненавидить, і пам'ятає про кривду Своїх ворогів.",
            "headers": []
        },
        "3": {
            "verse": "Господь довготерпеливий і великої потуги, та очистити винного Він не очистить. Господь у бурі та в вихрі дорога Його, а хмара від стіп Його курява.",
            "headers": []
        },
        "4": {
            "verse": "Як загнівається Він на море, то сушить його, і всі ріки висушує, в'яне Башан та Кармел, і в'яне та квітка Лівану.",
            "headers": []
        },
        "5": {
            "verse": "Гори тремтять перед Ним, а підгірки топніють, перед обличчям Його трясеться земля та вселенна, та всі її мешканці.",
            "headers": []
        },
        "6": {
            "verse": "Хто встоїть перед гнівом Його, і хто стане у полум'ї люті Його? Його шал виливається, мов той огонь, і розпадаються скелі від Нього!",
            "headers": []
        },
        "7": {
            "verse": "Добрий Господь, пристановище Він у день утиску, і знає Він тих, хто на Нього надіється!",
            "headers": []
        },
        "8": {
            "verse": "Але в зливі навальній Він зробить кінця між Його заколотниками, і ворогів зажене у темноту.",
            "headers": []
        },
        "9": {
            "verse": "Що ви думаєте проти Господа? Бо Він зробить кінця, не постане два рази насильство.",
            "headers": []
        },
        "10": {
            "verse": "Бо вони переплутані, наче той терен, і повпивались, немов би вином, вони будуть пожерті зовсім, мов солома суха!",
            "headers": []
        },
        "11": {
            "verse": "З тебе вийшов задумуючий проти Господа лихо, радник нікчемний.",
            "headers": []
        },
        "12": {
            "verse": "Так говорить Господь: Хоч були б найсильніші і дуже численні, та постинані будуть вони, та й минуться! І хоч Я тебе мучив, та мучити більше тебе вже не буду!",
            "headers": []
        },
        "13": {
            "verse": "А тепер Я зламаю ярмо його, яке на тобі, і пута твої позриваю.",
            "headers": []
        },
        "14": {
            "verse": "І накаже на тебе, Ашшуре, Господь: Більш не буде вже сіятися з твого ймення! З дому бога твого Я боввана та ідола витну, зроблю тобі гроба із них, бо ти став легковажений.",
            "headers": []
        },
        "15": {
            "verse": "(2-1) Ось на горах ноги благовісника, що звіщає про мир: Святкуй, Юдо, свята свої, виконуй присяги свої, бо більше не буде нікчемний ходити по тобі, він витятий ввесь!",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "(2-2) На тебе йде розпорошувач, твердині свої стережи, виглядай на дорогу, зміцняй свої стегна, міцно скріпи свою потугу,",
            "headers": []
        },
        "2": {
            "verse": "(2-3) бо верне Господь велич Якова, як велич Ізраїля, що їхні спустошителі поруйнували, і понищили їхні виноградні галузки.",
            "headers": []
        },
        "3": {
            "verse": "(2-4) Щит хоробрих його зачервонений, вояки в кармазині; блищить сталь у день зброєння їхнього на колесницях, хвилюються ратища.",
            "headers": []
        },
        "4": {
            "verse": "(2-5) Колесниці шалено по вулицях мчать, по майданах гуркочуть, їхній вид немов полум'я те смолоскипів, літають вони, як ті блискавки.",
            "headers": []
        },
        "5": {
            "verse": "(2-6) Він згадає шляхетних своїх, та спіткнуться вони у ході своїй; вони поспішають на мури її, і поставлена міцно будівля облоги.",
            "headers": []
        },
        "6": {
            "verse": "(2-7) Брами річок відчиняються, а палата руйнується.",
            "headers": []
        },
        "7": {
            "verse": "(2-8) І постановлено: буде оголена, відведеться в полон, а рабині її голоситимуть, мов ті голубки, що воркують на персах своїх.",
            "headers": []
        },
        "8": {
            "verse": "(2-9) І Ніневія як саджавка водна, що води її відпливають. Стійте, стійте! Та немає нікого, хто б їх завернув!",
            "headers": []
        },
        "9": {
            "verse": "(2-10) Розграбовуйте срібло, розграбовуйте золото, немає кінця наготовленому, багатству коштовних речей.",
            "headers": []
        },
        "10": {
            "verse": "(2-11) Знищення та зруйнування й спустошення буде... І серце розтопиться, і ноги дрижатимуть, і корчі по крижах усіх, а обличчя їх всіх на червоно розпаляться.",
            "headers": []
        },
        "11": {
            "verse": "(2-12) Де леговище левів, і для левчуків пасовище, що там ходив лев та левиця, та левеня, і ніхто не лякав?",
            "headers": []
        },
        "12": {
            "verse": "(2-13) Лев грабував для своїх молодят і душив для левиць своїх він, і печери свої переповнював здобиччю, а лігва свої награбованим.",
            "headers": []
        },
        "13": {
            "verse": "(2-14) Ось Я проти тебе, говорить Господь Саваот, і попалю серед диму твої колесниці, а твоїх левчуків поїсть меч, і повитинаю з землі грабування твої, і вже не почується голос твого посла.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Горе місту цьому кровожерному, воно все неправда, воно повне насилля, грабіж не виходить із нього!",
            "headers": []
        },
        "2": {
            "verse": "Чути свист батога, гуркіт колеса, і чвал коней, і колеснична гуркотнява,",
            "headers": []
        },
        "3": {
            "verse": "і гін верхівця, і полум'я меча, і блиск ратища, і багато побитих, і мертвих велике число, і трупу немає кінця, і спотикатимуться об їхній труп,",
            "headers": []
        },
        "4": {
            "verse": "це за многоту блудодійства розпусниці, привабно ласкавої, вправної в чарах, що народи за блуд свій вона продавала, а роди за чари свої.",
            "headers": []
        },
        "5": {
            "verse": "Ось Я проти тебе, говорить Господь Саваот, і подолка твого підійму на обличчя твоє, і покажу Я твій сором народам, а царствам твій стид!",
            "headers": []
        },
        "6": {
            "verse": "І кину на тебе огиди, і погордженою вчиню Я тебе, і зроблю Я тебе, мов позорище!",
            "headers": []
        },
        "7": {
            "verse": "І станеться, кожен, хто вгледить тебе, від тебе втече та й прокаже: Пограбована Ніневія! Хто висловить їй співчуття? Звідки буду шукати тобі потішителів?",
            "headers": []
        },
        "8": {
            "verse": "Чи краща ти від Но-Амона, що сидить серед рік, вода коло нього, що вал його море, від моря його мур?",
            "headers": []
        },
        "9": {
            "verse": "Етіопія сила його, і Єгипет, і не має кінця. Пут та лівійці були тобі в поміч,",
            "headers": []
        },
        "10": {
            "verse": "та й він на вигнання пішов, у полон... А діти його порозбивані на роздоріжжі всіх вулиць, і кидали жереб про славних його, й всі вельможі його у кайдани закуті.",
            "headers": []
        },
        "11": {
            "verse": "Уп'єшся і ти, будеш схована, твердині від ворога будеш шукати і ти!",
            "headers": []
        },
        "12": {
            "verse": "Всі фортеці твої, мов ті фіґи з доспілими овочами: коли затрясуться, то падають в уста того, хто їх їсть.",
            "headers": []
        },
        "13": {
            "verse": "Ось народ твій немов ті жінки серед тебе: вони повідчиняють твоїм ворогам брами краю твого, огонь пожере твої засуви.",
            "headers": []
        },
        "14": {
            "verse": "Води на облогу собі набери, твердині свої позміцняй, увійди до болота та в глині топчись, форму на цеглу візьми міцно в руку.",
            "headers": []
        },
        "15": {
            "verse": "Там огонь тебе з'їсть, посіче тебе меч, пожеруть тебе, наче та гусінь. Стань численна, як гусінь, стань численна, немов сарана,",
            "headers": []
        },
        "16": {
            "verse": "понамножуй купців своїх більше від зірок небесних, але гусінь та знищить тебе й полетить!",
            "headers": []
        },
        "17": {
            "verse": "Вельможні твої немов та сарана, гетьмани твої мов мошва, що гніздиться по стінах в день холоду, але сонце засвітить і вони помандрують, і не пізнане буде те місце, де вони пробували.",
            "headers": []
        },
        "18": {
            "verse": "Твої пастирі, царю асирійський, поснули, лежать вельможі твої, твій народ розпорошивсь по горах, і немає кому позбирати його.",
            "headers": []
        },
        "19": {
            "verse": "Нема ліку для лиха твого, рана твоя невигойна! Всі, що звістку про тебе почують, заплещуть у долоні на тебе, бо над ким твоє зло не ходило постійно?",
            "headers": []
        }
    }
}