{
    "1": {
        "1": {
            "verse": "І Господь промовляв до Мойсея в Сінайській пустині в скинії заповіту першого дня другого місяця, другого року від виходу їх з єгипетського краю, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Перелічіть усю громаду Ізраїлевих синів за родами їхніми, за домами їхніх батьків числом усіх чоловічої статі за їх головами,",
            "headers": []
        },
        "3": {
            "verse": "від віку двадцяти літ і вище, кожного, хто здатний до війська в Ізраїлі, за військовими відділами їхніми перелічіть їх ти та Аарон.",
            "headers": []
        },
        "4": {
            "verse": "А з вами будуть по одному мужеві для племени; той муж голова дому батьків своїх він.",
            "headers": []
        },
        "5": {
            "verse": "А оце ймення тих мужів, що стануть із вами: для Рувима Еліцур, син Шедеурів;",
            "headers": []
        },
        "6": {
            "verse": "для Симеона Шелуміїл, син Цурішаддаїв;",
            "headers": []
        },
        "7": {
            "verse": "для Юди Нахшон, син Аммінадавів;",
            "headers": []
        },
        "8": {
            "verse": "для Іссахара Натанаїл, син Цуарів;",
            "headers": []
        },
        "9": {
            "verse": "для Завулона Елів, син Хелонів;",
            "headers": []
        },
        "10": {
            "verse": "для Йосипових синів, від Єфрема Елішама, син Аммігудів; від Манасії Гамаліїл, син Педацурів;",
            "headers": []
        },
        "11": {
            "verse": "для Веніямина Авідан, син Ґід'оніїв;",
            "headers": []
        },
        "12": {
            "verse": "для Дана Ахіезер, син Аммішаддаїв;",
            "headers": []
        },
        "13": {
            "verse": "для Асира Паґ'іїл, син Охранів;",
            "headers": []
        },
        "14": {
            "verse": "для Ґада Ел'ясаф, син Деуїлів;",
            "headers": []
        },
        "15": {
            "verse": "для Нефталима Ахіра, син Енанів.",
            "headers": []
        },
        "16": {
            "verse": "Оце покликані громади, начальники племен їхніх батьків. Вони голови тисяч Ізраїлевих.",
            "headers": []
        },
        "17": {
            "verse": "І взяв Мойсей та Аарон тих мужів, що були названі пойменно,",
            "headers": []
        },
        "18": {
            "verse": "і вони зібрали всю ту громаду першого дня другого місяця. І вони виявили родоводи свої за домами їхніх батьків числом імен від віку двадцяти літ і вище, за головами їх,",
            "headers": []
        },
        "19": {
            "verse": "як Господь наказав був Мойсеєві. І він перелічив їх у Сінайській пустині.",
            "headers": []
        },
        "20": {
            "verse": "І було синів Рувима, перворідного Ізраїлевого, їхніх нащадків за їхніми родами, за домами їхніх батьків числом імен за головами їх, усіх чоловічої статі від віку двадцяти літ і вище, кожен, хто здатний до війська,",
            "headers": []
        },
        "21": {
            "verse": "перелічені їхні від Рувимового племені сорок і шість тисяч і п'ятсот.",
            "headers": []
        },
        "22": {
            "verse": "У Симеонових синів їхніх нащадків за їхніми родами, за домами їхніх батьків перелік їх числом імен за головами їхніми, усі чоловічої статі від віку двадцяти літ і вище, кожен, хто здатний до війська,",
            "headers": []
        },
        "23": {
            "verse": "перелічені їхні від Симеонового племени п'ятдесят і дев'ять тисяч і триста.",
            "headers": []
        },
        "24": {
            "verse": "У Ґадових синів їхніх нащадків за їхніми родами, за домами їхніх батьків числом імен від віку двадцяти літ і вище, кожен, хто здатний до війська,",
            "headers": []
        },
        "25": {
            "verse": "перелічені їхні від Ґадового племени сорок і п'ять тисяч і шістсот і п'ятдесят.",
            "headers": []
        },
        "26": {
            "verse": "У Юдових синів їхніх нащадків за їхніми родами, за домами їхніх батьків числом імен від віку двадцяти літ і вище, кожен, хто здатний до війська,",
            "headers": []
        },
        "27": {
            "verse": "перелічені їхні від Юдового племени сімдесят і чотири тисячі й шістсот.",
            "headers": []
        },
        "28": {
            "verse": "У Іссахарових синів їхніх нащадків за їхніми родами, за домами їхніх батьків числом імен від віку двадцяти літ і вище, кожен, хто здатний до війська,",
            "headers": []
        },
        "29": {
            "verse": "перелічені їхні від Іссахарового племени п'ятдесят і чотири тисячі й чотириста.",
            "headers": []
        },
        "30": {
            "verse": "У Завулонових синів їхніх нащадків за їхніми родами, за домами їхніх батьків числом імен від віку двадцяти літ і вище, кожен, хто здатний до війська,",
            "headers": []
        },
        "31": {
            "verse": "перелічені їхні від Завулонового племени п'ятдесят і сім тисяч і чотириста.",
            "headers": []
        },
        "32": {
            "verse": "У Йосипових синів: у Єфремових синів їхніх нащадків за їхніми родами, за домами їхніх батьків числом імен від віку двадцяти літ і вище, кожен, хто здатний до війська,",
            "headers": []
        },
        "33": {
            "verse": "перелічені їхні від Єфремового племени сорок тисяч і п'ятсот.",
            "headers": []
        },
        "34": {
            "verse": "У синів Манасії їхніх нащадків за їхніми родами, за домами їхніх батьків числом імен від віку двадцяти літ і вище, кожен, хто здатний до війська,",
            "headers": []
        },
        "35": {
            "verse": "перелічені їхні від племени Манасіїного тридцять і дві тисячі й двісті.",
            "headers": []
        },
        "36": {
            "verse": "У Веніяминових синів їхніх нащадків за їхніми родами, за домами їхніх батьків числом імен від віку двадцяти літ і вище, кожен, хто здатний до війська,",
            "headers": []
        },
        "37": {
            "verse": "перелічені їхні від Веніяминового племени тридцять і п'ять тисяч і чотириста.",
            "headers": []
        },
        "38": {
            "verse": "У Данових синів їхніх нащадків за їхніми родами, за домами їхніх батьків числом імен від віку двадцяти літ і вище, кожен, хто здатний до війська,",
            "headers": []
        },
        "39": {
            "verse": "перелічені їхні від Данового племени шістдесят і дві тисячі й сімсот.",
            "headers": []
        },
        "40": {
            "verse": "У Асирових синів їхніх нащадків за їхніми родами, за домами їхніх батьків числом імен від віку двадцяти літ і вище, кожен, хто здатний до війська,",
            "headers": []
        },
        "41": {
            "verse": "перелічені їхні від Асирового племени, сорок і одна тисяча й п'ятсот.",
            "headers": []
        },
        "42": {
            "verse": "У синів Нефталимових їхніх нащадків за їхніми родами, за домами їхніх батьків числом імен від віку двадцяти літ і вище, кожен, хто здатний до війська,",
            "headers": []
        },
        "43": {
            "verse": "перелічені їхні від племени Нефталимового п'ятдесят і три тисячі й чотириста.",
            "headers": []
        },
        "44": {
            "verse": "Оце ті перелічені, кого перелічив Мойсей й Аарон та Ізраїлеві начальники, дванадцятеро мужа, вони були по одному мужеві для дому батьків своїх.",
            "headers": []
        },
        "45": {
            "verse": "І були всі перелічені з Ізраїлевих синів за домами батьків своїх від віку двадцяти літ і вище, кожен, хто здатний до війська, в Ізраїлі,",
            "headers": []
        },
        "46": {
            "verse": "і були всі перелічені шістсот тисяч і три тисячі й п'ятсот і п'ятдесят.",
            "headers": []
        },
        "47": {
            "verse": "А Левити не були перелічені серед них за племенем батьків своїх.",
            "headers": []
        },
        "48": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "49": {
            "verse": "Тільки Левієвого племени не переглянеш і не перелічиш їх серед Ізраїлевих синів.",
            "headers": []
        },
        "50": {
            "verse": "А ти постав Левитів наглядачами над скинією свідоцтва, і над усіма речами її та над усім, що її. Вони будуть носити скинію та всі її речі, і вони будуть обслуговувати її, і отаборяться навколо скинії.",
            "headers": []
        },
        "51": {
            "verse": "А коли скинія буде рушати, Левити розберуть її, а коли буде спинятися скинія, Левити поставлять її. А якщо наблизиться чужий, він нехай буде забитий.",
            "headers": []
        },
        "52": {
            "verse": "І отаборяться Ізраїлеві сини кожен у таборі своїм, і кожен при своїм прапорі за своїми військовими відділами.",
            "headers": []
        },
        "53": {
            "verse": "А Левити отаборяться навколо скинії свідоцтва, щоб не було гніву на громаду Ізраїлевих синів. І будуть Левити виконувати сторожу скинії свідоцтва.",
            "headers": []
        },
        "54": {
            "verse": "І зробили Ізраїлеві сини, згідно зо всім, як наказав був Господь Мойсеєві, так зробили вони.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "І Господь промовляв до Мойсея та до Аарона, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Отаборяться Ізраїлеві сини кожен при прапорі своїм за ознаками домів своїх батьків, навпроти скинії заповіту навколо отаборяться.",
            "headers": []
        },
        "3": {
            "verse": "Напереді на схід отаборяться: прапор Юдиного табору за своїми військовими відділами, а начальник Юдиних синів Нахшон, син Аммінадавів;",
            "headers": []
        },
        "4": {
            "verse": "а його військо та його перелік сімдесят і чотири тисячі й шістсот.",
            "headers": []
        },
        "5": {
            "verse": "А при ньому отабориться Іссахарове плем'я, а начальник Іссахарових синів Натанаїл, син Цуарів;",
            "headers": []
        },
        "6": {
            "verse": "а його військо та його перелік п'ятдесят і чотири тисячі й чотириста.",
            "headers": []
        },
        "7": {
            "verse": "Плем'я Завулонове, а начальник Завулонових синів Еліяв, син Хелонів;",
            "headers": []
        },
        "8": {
            "verse": "а його військо та його перелік п'ятдесят і сім тисяч і чотириста.",
            "headers": []
        },
        "9": {
            "verse": "Усіх перелічених Юдиного табору сто тисяч і вісімдесят тисяч і шість тисяч і чотириста за своїми військовими відділами. Вони рушать найперше.",
            "headers": []
        },
        "10": {
            "verse": "Прапор Рувимового табору на південь, за військовими відділами своїми, а начальник Рувимових синів Еліцур, син Шедеурів;",
            "headers": []
        },
        "11": {
            "verse": "а його військо та його перелік сорок і шість тисяч і п'ятсот.",
            "headers": []
        },
        "12": {
            "verse": "А при ньому отабориться Симеонове плем'я, а начальник Симеонових синів Шелуміїл, син Цурішаддаїв;",
            "headers": []
        },
        "13": {
            "verse": "а його військо та його перелік п'ятдесят і дев'ять тисяч і триста.",
            "headers": []
        },
        "14": {
            "verse": "І Ґадове плем'я, а начальник Ґадових синів Ел'ясаф, син Реуїлів;",
            "headers": []
        },
        "15": {
            "verse": "а його військо та його перелік сорок і п'ять тисяч і шістсот і п'ятдесят.",
            "headers": []
        },
        "16": {
            "verse": "Усіх перелічених Рувимового табору сто тисяч і п'ятдесят і одна тисяча й чотириста й п'ятдесят за своїми військовими відділами. Вони рушать другі.",
            "headers": []
        },
        "17": {
            "verse": "І як рушить скинія заповіту, то табір Левитів буде серед таборів. Як вони отаборяться, так вирушать, кожен на своїм місці за своїми прапорами.",
            "headers": []
        },
        "18": {
            "verse": "Прапор Єфремового табору за військовими відділами своїми на захід, а начальник Єфремових синів Елішама, син Аммігудів;",
            "headers": []
        },
        "19": {
            "verse": "а його військо та їхній перелік сорок тисяч і п'ятсот.",
            "headers": []
        },
        "20": {
            "verse": "А при ньому плем'я Манасіїне, а начальник синів Манасіїних Гамаліїл, син Педацурів;",
            "headers": []
        },
        "21": {
            "verse": "а його військо та їхній перелік тридцять і дві тисячі й двісті.",
            "headers": []
        },
        "22": {
            "verse": "І Веніяминове плем'я, а начальник Веніяминових синів Авідан, син Ґід'оніїв;",
            "headers": []
        },
        "23": {
            "verse": "а його військо та їхній перелік тридцять і п'ять тисяч і чотириста.",
            "headers": []
        },
        "24": {
            "verse": "Усіх перелічених Єфремового табору сто тисяч і вісім тисяч і сто за своїми військовими відділами. Вони рушать треті.",
            "headers": []
        },
        "25": {
            "verse": "Прапор Данового табору північ, за своїми військовими відділами, а начальник Данових синів Ахіезер, син Аммішаддаїв;",
            "headers": []
        },
        "26": {
            "verse": "а його військо та їхній перелік шістдесят і дві тисячі й сімсот.",
            "headers": []
        },
        "27": {
            "verse": "А при ньому отабориться Асирове плем'я, а начальник Асирових синів Паґ'іїл, син Охранів;",
            "headers": []
        },
        "28": {
            "verse": "а його військо та їхній перелік сорок і одна тисяча й п'ятсот.",
            "headers": []
        },
        "29": {
            "verse": "І плем'я Нефталимове, а начальник синів Нефталимових Ахіра, син Енанів;",
            "headers": []
        },
        "30": {
            "verse": "а його військо та їхній перелік п'ятдесят і три тисячі й чотириста.",
            "headers": []
        },
        "31": {
            "verse": "Усіх перелічених Данового табору сто тисяч і п'ятдесят і сім тисяч і шістсот. Вони рушать наостанку за прапорами своїми.",
            "headers": []
        },
        "32": {
            "verse": "Оце перелічені Ізраїлевих синів за домами батьків своїх, усіх перелічених тих таборів за своїми військовими відділами шістсот тисяч і три тисячі й п'ятсот і п'ятдесят.",
            "headers": []
        },
        "33": {
            "verse": "А Левити не перелічені серед Ізраїлевих синів, як Господь наказав був Мойсеєві.",
            "headers": []
        },
        "34": {
            "verse": "І Ізраїлеві сини зробили все, що Господь наказав був Мойсеєві, так вони таборували за прапорами своїми, і так рушали кожен за своїми родами при домі своїх батьків.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "А оце нащадки Ааронові та Мойсеєві в дні, коли Господь промовляв до Мойсея на Сінайській горі.",
            "headers": []
        },
        "2": {
            "verse": "І оце імена Ааронових синів: перворідний Надав, і Авігу, Елеазар та Ітамар.",
            "headers": []
        },
        "3": {
            "verse": "Оце імена Ааронових синів, помазаних священиків, що він посвятив їх бути священиками.",
            "headers": []
        },
        "4": {
            "verse": "Та помер Надав та Авігу перед Господнім лицем, коли вони принесли були чужий огонь перед Господнім лицем у Сінайській пустині, а синів у них не було. І були священиками Елеазар та Ітамар за життя батька свого Аарона.",
            "headers": []
        },
        "5": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "6": {
            "verse": "Приведи Левієве плем'я, і постав його перед священиком Аароном, і вони будуть услуговувати йому.",
            "headers": []
        },
        "7": {
            "verse": "І будуть вони виконувати сторожу його та всієї громади перед скинією заповіту, щоб виконувати службу скинійну.",
            "headers": []
        },
        "8": {
            "verse": "І будуть вони стерегти всі речі скинії заповіту та сторожу Ізраїлевих синів, щоб виконувати службу скинійну.",
            "headers": []
        },
        "9": {
            "verse": "І даси Левитів Ааронові та синам його, власне йому вони дані від Ізраїлевих синів.",
            "headers": []
        },
        "10": {
            "verse": "А Аарона та синів його постав, щоб вони пильнували свого священства, а чужий, хто наблизиться, буде забитий.",
            "headers": []
        },
        "11": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "12": {
            "verse": "А Я оце взяв Левитів з-посеред Ізраїлевих синів замість кожного перворідного, що розкривають утробу, з Ізраїлевих синів. І будуть Левити Мої,",
            "headers": []
        },
        "13": {
            "verse": "бо Мій кожен перворідний. Того дня, коли Я був ударив кожного перворідного в єгипетськім краї, Я посвятив Собі кожного перворідного в Ізраїлі від людини аж до скотини, Мої вони будуть. Я Господь!",
            "headers": []
        },
        "14": {
            "verse": "І Господь промовляв до Мойсея в Сінайській пустині, говорячи:",
            "headers": []
        },
        "15": {
            "verse": "Перелічи Левієвих синів за домами їхніх батьків, за родами їхніми, кожного чоловічої статі від місячного віку й вище перелічиш їх.",
            "headers": []
        },
        "16": {
            "verse": "І Мойсей перелічив їх за Господнім словом, як йому наказано.",
            "headers": []
        },
        "17": {
            "verse": "І були за йменнями своїми оці Левієві сини: Ґершон, і Кегат, і Мерарі.",
            "headers": []
        },
        "18": {
            "verse": "А оце імена Ґершонових синів за їхніми родами: Лівні та Шім'ї.",
            "headers": []
        },
        "19": {
            "verse": "А сини Кегатові за їхніми родами: Амрам і Їцгар, Хеврон і Уззіїл.",
            "headers": []
        },
        "20": {
            "verse": "А сини Мерарі за їхніми родами: Махлі та Муші. Оце вони, роди Левієві, за домами своїх батьків.",
            "headers": []
        },
        "21": {
            "verse": "Від Ґершона: рід Лівнієвих та рід Шім'їєвих. Оце вони, роди Ґершонових.",
            "headers": []
        },
        "22": {
            "verse": "Перелічені їхні числом кожного чоловічої статі від місячного віку й вище, перелічені їхні сім тисяч і п'ятсот.",
            "headers": []
        },
        "23": {
            "verse": "Роди Ґершонових будуть таборувати за наметом на захід.",
            "headers": []
        },
        "24": {
            "verse": "А начальник батьківського дому Ґершонових Ел'ясаф, син Лаїлів.",
            "headers": []
        },
        "25": {
            "verse": "А догляд Ґершонових синів у скинії заповіту: скинія внутрішня і намет зовнішній, і покриття його, і завіса входу скинії заповіту,",
            "headers": []
        },
        "26": {
            "verse": "і запони подвір'я, і заслона входу подвір'я, що на скинії та на жертівнику навколо, і шнури її до всієї служби його.",
            "headers": []
        },
        "27": {
            "verse": "А від Кегата: рід Амрамових, і рід Іцхарових, і рід Хевронових, і рід Оззіїлових, оце вони, роди Кегатових.",
            "headers": []
        },
        "28": {
            "verse": "Числом кожного чоловічої статі від місячного віку й вище, вісім тисяч і шістсот, що пильнували сторожу святині.",
            "headers": []
        },
        "29": {
            "verse": "Роди Кегатових синів отаборяться на подовжньому боці скинії на південь.",
            "headers": []
        },
        "30": {
            "verse": "А начальник батькового дому родів Кегатових Еліцафан, син Уззіїлів.",
            "headers": []
        },
        "31": {
            "verse": "А їхній догляд: ковчег, і стіл, і свічник, і жертівники, і святі речі, що служать ними, і завіса, і вся служба при тому.",
            "headers": []
        },
        "32": {
            "verse": "А начальник Левієвих начальників Елеазар, син священика Аарона, що мав догляд над тими, хто пильнує сторожу святині.",
            "headers": []
        },
        "33": {
            "verse": "Від Мерарі: рід Махлієвих, і рід Мушієвих, оце вони, роди Мерарієві.",
            "headers": []
        },
        "34": {
            "verse": "А перелічені їхні числом кожного чоловічої статі від місячного віку й вище, шість тисяч і двісті.",
            "headers": []
        },
        "35": {
            "verse": "А начальник батьківського дому Мерарієвих родів Цуріїл, син Авіхаїлів. Вони отаборяться на подовжнім боці скинії на північ.",
            "headers": []
        },
        "36": {
            "verse": "А догляд сторожі Мерарієвих синів: дошки скинії, і засови її, і стовпи її, і підстави її, і всі речі її, і вся служба її,",
            "headers": []
        },
        "37": {
            "verse": "і стовпи подвір'я навколо, і їхні підстави, і кілки їхні, і їхні шнури.",
            "headers": []
        },
        "38": {
            "verse": "А ті, що таборують спереду перед скинією, перед скинією заповіту на схід, Мойсей й Аарон та сини його, вони виконують сторожу святині, сторожу за Ізраїлевих синів. А чужий, хто наблизиться, буде забитий.",
            "headers": []
        },
        "39": {
            "verse": "Усі перелічені Левитів, що перелічив Мойсей та Аарон на Господній наказ за їхніми родами, кожен чоловічої статі від місячного віку й вище, двадцять і дві тисячі.",
            "headers": []
        },
        "40": {
            "verse": "І сказав Господь до Мойсея: Перелічи всіх перворідних чоловічої статі Ізраїлевих синів від місячного віку й вище, і перелічи число імен їх.",
            "headers": []
        },
        "41": {
            "verse": "І візьми для мене Левитів Я Господь! замість кожного перворідного Ізраїлевих синів, а худобу Левитів замість кожного перворідного серед худоби Ізраїлевих синів.",
            "headers": []
        },
        "42": {
            "verse": "І перелічив Мойсей, як Господь наказав був йому, усіх перворідних серед Ізраїлевих синів.",
            "headers": []
        },
        "43": {
            "verse": "І було всіх перворідних чоловічої статі числом імен від місячного віку й вище, за їхніми переліченими двадцять і дві тисячі двісті і сімдесят і три.",
            "headers": []
        },
        "44": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "45": {
            "verse": "Візьми Левитів замість кожного перворідного серед Ізраїлевих синів, а худобу Левитів замість їхньої худоби, і будуть Левити Мої. Я Господь!",
            "headers": []
        },
        "46": {
            "verse": "А на окуп тих двохсот і семидесяти і трьох, що позостали понад Левитами з перворідного Ізраїлевих синів,",
            "headers": []
        },
        "47": {
            "verse": "то візьми по п'яти шеклів на голову, на міру шеклем святині візьмеш, двадцять ґер шекель,",
            "headers": []
        },
        "48": {
            "verse": "і даси ті гроші Ааронові та синам його, як окуп за позосталих серед них.",
            "headers": []
        },
        "49": {
            "verse": "І взяв Мойсей гроші окупу від позосталих понад викуплених Левитами,",
            "headers": []
        },
        "50": {
            "verse": "від перворідного Ізраїлевих синів узяв він ті гроші, тисячу і триста і шістдесят і п'ять на міру шеклем святині.",
            "headers": []
        },
        "51": {
            "verse": "І дав Мойсей гроші окупу Ааронові та синами його за Господнім наказом, як Господь наказав був Мойсеєві.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "І Господь промовляв до Мойсея й до Аарона, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Перелічи Кегатових синів серед синів Левієвих за їхніми родами, за домами їхніх батьків",
            "headers": []
        },
        "3": {
            "verse": "від віку тридцяти літ і вище й аж до віку п'ятидесяти літ, кожного, хто здатний до війська, щоб виконувати працю в наметі скинії заповіту.",
            "headers": []
        },
        "4": {
            "verse": "Оце служба Кегатових синів у скинії заповіту: носити Святеє Святих.",
            "headers": []
        },
        "5": {
            "verse": "Коли табір рушатиме, то ввійде Аарон та сини його, та й здіймуть завісу заслони, і покриють нею ковчега свідоцтва.",
            "headers": []
        },
        "6": {
            "verse": "І дадуть на нього шкуряне тахашеве накриття, і розкладуть згори покривало, усе з блакиті, і накладуть держаки його.",
            "headers": []
        },
        "7": {
            "verse": "А на столі показних хлібів розкладуть блакитну шату, і дадуть на нього миски, і ложки, і чаші, і кухлі на лиття, і хліб повсякчасний буде на ньому.",
            "headers": []
        },
        "8": {
            "verse": "І розкладуть на них шату з червені, і покриють її шкуряним тахашевим покриттям, і накладуть держаки його.",
            "headers": []
        },
        "9": {
            "verse": "І візьмуть блакитну шату, і покриють свічника освітлення, і лямпадки його, і щипці його, і його лопатки на вугіль, і всі посудини для оливи його, якими служать при ньому,",
            "headers": []
        },
        "10": {
            "verse": "і покриють його і ввесь посуд його шкуряним тахашевим покриттям, і покладуть на держаки.",
            "headers": []
        },
        "11": {
            "verse": "А на золотий жертівник розкладуть блакитну шату, і покриють його шкуряним тахашевим покриттям, і вкладуть його держаки.",
            "headers": []
        },
        "12": {
            "verse": "І візьмуть увесь посуд служення, що ним служать у святині, і дадуть до блакитної шати, і покриють їх шкуряним тахашевим покриттям, і покладуть на держаки.",
            "headers": []
        },
        "13": {
            "verse": "І заберуть попіл із жертівника, і розкладуть на ньому шату пурпурову,",
            "headers": []
        },
        "14": {
            "verse": "і покладуть на нього ввесь посуд його, що ним служать на ньому: лопатки на вугіль, видельця, і шуфлі, і кропильниці, ввесь посуд жертівника; і розкладуть на ньому шкуряне тахашеве покриття, і вкладуть держаки його.",
            "headers": []
        },
        "15": {
            "verse": "І скінчить Аарон та сини покривати святиню та ввесь святий посуд, коли табір рушає, а потім увійдуть Кегатові сини, щоб нести але не доторкнуться до святого, щоб не повмирати.",
            "headers": []
        },
        "16": {
            "verse": "А догляд Елеазара, сина священика Аарона, олива освітлення, і кадило пахощів, і повсякчасна хлібна жертва, і олива помазання, догляд усієї скинії та всього, що в ній, у святині та в речах її.",
            "headers": []
        },
        "17": {
            "verse": "І Господь промовляв до Мойсея й до Аарона, говорячи:",
            "headers": []
        },
        "18": {
            "verse": "Не винищуйте племени Кегатових родів з-посеред Левитів.",
            "headers": []
        },
        "19": {
            "verse": "І оце зробіть їм, і будуть жити й не повмирають, коли вони підходять до Святого Святих: увійдуть Аарон та сини його, і розмістять їх одного по одному на службі його та на ношенні його.",
            "headers": []
        },
        "20": {
            "verse": "А самі вони не ввійдуть, щоб ані на хвилю не бачити святині, і щоб не повмирати.",
            "headers": []
        },
        "21": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "22": {
            "verse": "Перелічи також Ґершонових синів, вони за домами свої батьків, за родами своїми,",
            "headers": []
        },
        "23": {
            "verse": "від віку тридцяти літ і вище аж до віку п'ятидесяти літ перелічиш їх усіх, хто здатний для праці, щоб служити в скинії заповіту.",
            "headers": []
        },
        "24": {
            "verse": "Оце служба Ґершонових родів, на службу й на ношення:",
            "headers": []
        },
        "25": {
            "verse": "вони будуть носити покривала скинії, і скинію заповіту, покриття її й покриття тахашеве, що на ній згори, і завісу входу скинії заповіту,",
            "headers": []
        },
        "26": {
            "verse": "і запони подвір'я, і заслону входу брами подвір'я, що при скинії та при жертівнику навколо, і шнури їхні, і ввесь посуд служби їх, і все, що буде зроблене для них, і будуть служити вони.",
            "headers": []
        },
        "27": {
            "verse": "На наказ Аарона та синів його буде вся служба Ґершонових синів щодо всього ношення їхнього та щодо всієї служби їхньої. І доручите їм пильнувати про все, що вони будуть носити.",
            "headers": []
        },
        "28": {
            "verse": "Оце служба родів Ґершонових синів у скинії заповіту, а їхня сторожа у руці Ітамара, сина священика Ааронового.",
            "headers": []
        },
        "29": {
            "verse": "Синів Мерарієвих за родами їхніми, за домами їхніх батьків перелічиш їх",
            "headers": []
        },
        "30": {
            "verse": "від віку тридцяти літ і вище, й аж до віку п'ятидесяти літ, перелічиш їх кожного, хто здатний для праці, щоб служити в скинії заповіту.",
            "headers": []
        },
        "31": {
            "verse": "А оце те, що вони повинні носити під час їхньої служби в скинії заповіту: дошки скинії, і засуви її, і стовпи її, і підстави її,",
            "headers": []
        },
        "32": {
            "verse": "і стовпи подвір'я навколо, і їхні підстави, і їхні кілки, і їхні шнури, зо всіма їхніми речами, і зо всією службою їхньою, і пойменно перелічиш речі, що вони дбають про їхнє ношення.",
            "headers": []
        },
        "33": {
            "verse": "Оце служба родин синів Мерарієвих щодо всієї їхньої служби в скинії заповіту під рукою Ітамара, сина священика Аарона.",
            "headers": []
        },
        "34": {
            "verse": "І перелічив Мойсей та Аарон, та начальники громади Кегатових синів за їхніми родами й за домами їхніх батьків",
            "headers": []
        },
        "35": {
            "verse": "від віку тридцяти літ і вище, і аж до віку п'ятидесяти літ, кожного, хто входить до відділу на службу в скинії заповіту.",
            "headers": []
        },
        "36": {
            "verse": "І було їхніх перелічених за їхніми родами дві тисячі сімсот і п'ятдесят.",
            "headers": []
        },
        "37": {
            "verse": "Оце перелічені Кегатових родів, кожен, хто працює в скинії заповіту, що перелічив Мойсей та Аарон за Господнім наказом через Мойсея.",
            "headers": []
        },
        "38": {
            "verse": "А перелічені Ґершонових синів за своїми родами та за домами своїх батьків",
            "headers": []
        },
        "39": {
            "verse": "від віку тридцяти літ і вище, і аж до віку п'ятидесяти літ, кожен, хто входить до відділу на службу в скинії заповіту,",
            "headers": []
        },
        "40": {
            "verse": "і було їхніх перелічених за родами їхніми, за домами своїх батьків дві тисячі й шістсот і тридцять.",
            "headers": []
        },
        "41": {
            "verse": "Оце перелічені родів Ґершонових синів, кожен, хто працює в скинії заповіту, що перелічив Мойсей та Аарон за Господнім наказом.",
            "headers": []
        },
        "42": {
            "verse": "А перелічені родів синів Мерарієвих за їхніми родами, за домами своїх батьків",
            "headers": []
        },
        "43": {
            "verse": "від віку тридцяти літ і вище, і аж до віку п'ятидесяти літ, кожен, хто входить до відділу на службу в скинії заповіту,",
            "headers": []
        },
        "44": {
            "verse": "і було їхніх перелічених за родами їхніми три тисячі й двісті.",
            "headers": []
        },
        "45": {
            "verse": "Оце перелічені родів синів Мерарієвих, що перелічив Мойсей та Аарон за Господнім наказом через Мойсея.",
            "headers": []
        },
        "46": {
            "verse": "Усі перелічені Левити, кого перелічив Мойсей й Аарон та Ізраїлеві начальники, за родами своїми, за домами своїх батьків",
            "headers": []
        },
        "47": {
            "verse": "від віку тридцяти літ і вище, і аж до віку п'ятидесяти літ, кожен, хто входить, щоб виконувати працю служби й працю ношення в скинії заповіту,",
            "headers": []
        },
        "48": {
            "verse": "і було їхніх перелічених вісім тисяч і п'ятсот і вісімдесят.",
            "headers": []
        },
        "49": {
            "verse": "За Господнім наказом перелічено їх через Мойсея кожного на службі його та на ношенні його. І були перелічені, як Господь наказав був Мойсеєві.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Накажи Ізраїлевим синам, і нехай повисилають з табору кожного прокаженого, і кожного течивого, і кожного нечистого через доторкнення до мертвого тіла.",
            "headers": []
        },
        "3": {
            "verse": "І чоловіка й жінку будете висилати, поза табір будете висилати їх, і вони не занечистять таборів своїх, що Я серед них пробуваю.",
            "headers": []
        },
        "4": {
            "verse": "І зробили так Ізраїлеві сини, і повисилали їх поза табір, як Господь промовляв був Мойсеєві, так зробили Ізраїлеві сини.",
            "headers": []
        },
        "5": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "6": {
            "verse": "Промовляй до Ізраїлевих синів: Чоловік або жінка, коли зробить який людський гріх, чинячи тим спроневірення проти Господа, і завинить душа та,",
            "headers": []
        },
        "7": {
            "verse": "то вони визнають свій гріх, що зробили, і кожен зверне найперше ціну провини своєї, і додасть до неї п'ятину її, та й дасть тому, кому завинив він.",
            "headers": []
        },
        "8": {
            "verse": "А якщо в того чоловіка нема викупника, щоб йому звернути ту ціну провини, то провина та буде звернена Господеві, і буде це священикові, опріч барана очищення, що ним очистить його.",
            "headers": []
        },
        "9": {
            "verse": "А кожне приношення зо всяких святощів Ізраїлевих синів, що принесуть священикові, буде йому.",
            "headers": []
        },
        "10": {
            "verse": "І що хто посвятить, буде йому. Що хто дасть священикові, буде йому.",
            "headers": []
        },
        "11": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "12": {
            "verse": "Промовляй до Ізраїлевих синів і скажи їм: Кожен чоловік, коли жінка його зрадить і спроневірить його,",
            "headers": []
        },
        "13": {
            "verse": "і буде хто злягатися з нею і буде затаєне від очей її чоловіка, і буде заховане, і вона занечиститься, а свідка проти неї нема, і вона не буде схоплена,",
            "headers": []
        },
        "14": {
            "verse": "та на ньому перейде дух ревнощів, і він буде ревнивий за свою жінку, що вона занечищена; або перейде на ньому дух ревнощів, і він буде ревнивий за свою жінку, а вона не була занечищена,",
            "headers": []
        },
        "15": {
            "verse": "то приведе той чоловік свою жінку до священика, і принесе за неї жертву її, десяту частину ефи ячної муки, оливи на неї виллє, і не дасть на неї ладану, бо це хлібна жертва ревнощів, жертва пригадувальна, що пригадує провину.",
            "headers": []
        },
        "16": {
            "verse": "І священик приведе її, і поставить перед Господнім лицем.",
            "headers": []
        },
        "17": {
            "verse": "І візьме священик святої води в глиняну посудину, і пороху, що буде на долівці скинії, візьме священик, та й дасть до води.",
            "headers": []
        },
        "18": {
            "verse": "І поставить священик ту жінку перед лицем Господнім, і відкриє голову тієї жінки, і дасть на руки її хлібну жертву пригадувальну, це хлібна жертва ревнощів. А в руці священика буде гірка вода, що наводить прокляття.",
            "headers": []
        },
        "19": {
            "verse": "І закляне її священик та й скаже до жінки: Якщо ніхто не лежав із тобою, і якщо ти не зрадила нечистим гріхом, живши з чоловіком своїм, очисться від гіркої води, що наводить прокляття!",
            "headers": []
        },
        "20": {
            "verse": "А коли ж ти зрадила, живши з чоловіком своїм, і коли ти занечистилась, і хтось злігся з тобою, крім твого чоловіка,",
            "headers": []
        },
        "21": {
            "verse": "і закляне священик ту жінку клятвою прокляття, і скаже священик тій жінці: Нехай дасть тебе Господь на прокляття та клятву серед народу твого тим, що Господь зробить стегно твоє опалим, а живіт твій напухлим,",
            "headers": []
        },
        "22": {
            "verse": "і ввійде ця вода, що наводить прокляття, до нутра твого, щоб зробити живіт напухлим, і щоб зробити стегно опалим. А жінка та скаже: Амінь, амінь!",
            "headers": []
        },
        "23": {
            "verse": "І напише священик ті прокляття на звої, й обмиє гіркою водою,",
            "headers": []
        },
        "24": {
            "verse": "і напоїть ту жінку гіркою водою, що наводить прокляття; і ввійде в неї та вода, що наводить прокляття, і дає гіркий біль.",
            "headers": []
        },
        "25": {
            "verse": "І візьме священик із руки тієї жінки ту хлібну жертву ревнощів, і буде колихати ту хлібну жертву перед Господнім лицем, та й принесе її до жертівника.",
            "headers": []
        },
        "26": {
            "verse": "І візьме священик жменю з хлібної жертви, як пригадувальну частину, та й спалить на жертівнику. А потім напоїть ту жінку водою.",
            "headers": []
        },
        "27": {
            "verse": "І напоїть водою, і станеться, якщо була вона занечищена й спроневірила своєму чоловікові, то ввійде в неї та вода, що наводить прокляття, і дасть гіркий біль, і опухне живіт її, і западе стегно її, і стане та жінка прокляттям серед народу свого.",
            "headers": []
        },
        "28": {
            "verse": "А якщо та жінка не була занечищена, і чиста вона, то буде очищена, і буде здатна родити дітей.",
            "headers": []
        },
        "29": {
            "verse": "Оце закон про ревнощі, коли зрадить жінка чоловікові своєму, і занечиститься,",
            "headers": []
        },
        "30": {
            "verse": "або коли на чоловіка найде дух ревнощів, і він буде ревнивий за жінку свою, то поставить ту жінку перед Господнім лицем, а священик виконає над нею ввесь цей закон.",
            "headers": []
        },
        "31": {
            "verse": "І буде очищений той чоловік від гріха, а жінка та понесе свій гріх.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Промовляй до Ізраїлевих синів, і скажи їм: Чоловік або жінка, коли вирішиться скласти обітницю назіра, щоб посвятити себе Господеві,",
            "headers": []
        },
        "3": {
            "verse": "то він стримається від вина та п'янкого напою, не буде пити оцту винного та оцту з п'янкого напою, і жодного виноградного соку не питиме, і не їстиме ані свіжого, ані сухого винограду.",
            "headers": []
        },
        "4": {
            "verse": "Усі дні посвячення свого не буде він їсти нічого, що зроблене з винограду, від зернят аж до лушпиння.",
            "headers": []
        },
        "5": {
            "verse": "Усі дні його посвячення на назіра бритва не торкнеться голови його; аж до виповнення днів, що посвятить Господеві, він буде святий, мусить запустити волосся голови своєї!",
            "headers": []
        },
        "6": {
            "verse": "Усі дні посвячення його Господеві не підійде він до мертвого тіла,",
            "headers": []
        },
        "7": {
            "verse": "навіть через батька свого та через матір свою, через брата свого та через сестру свою не занечиститься ними, коли б вони померли, бо на голові його посвячення Богу його.",
            "headers": []
        },
        "8": {
            "verse": "Усі дні посвячення його святий він для Господа.",
            "headers": []
        },
        "9": {
            "verse": "А коли хто помре при ньому несподівано нагло, і він занечистить цим голову свого посвячення, то оголить голову свою в день очищення свого, сьомого дня оголить її.",
            "headers": []
        },
        "10": {
            "verse": "А восьмого дня він принесе дві горлиці або двоє голубенят до священика до входу скинії заповіту.",
            "headers": []
        },
        "11": {
            "verse": "І священик принесе одне на жертву за гріх, а одне на цілопалення, і очистить його з того, що занечистився він мертвим тілом, і посвятить його голову того дня.",
            "headers": []
        },
        "12": {
            "verse": "І почне він знову дні посвячення свого Господеві, і принесе однорічне ягня на жертву за провину. А перші дні його будуть надаремні, бо занечистилося його посвячення.",
            "headers": []
        },
        "13": {
            "verse": "І оце закон про назіра: того дня, коли виповнюються дні його посвячення, священик приведе його до входу скинії заповіту.",
            "headers": []
        },
        "14": {
            "verse": "І принесе він Господеві жертву свою, одне безвадне однорічне ягня на цілопалення, і одну безвадну однорічну вівцю на жертву за гріх, і одного безвадного барана на жертву мирну,",
            "headers": []
        },
        "15": {
            "verse": "і кіш опрісноків із пшеничної муки, калачі, мішані в оливі, і прісні коржі, помазані оливою, і хлібну їхню жертву, і їхні литі жертви.",
            "headers": []
        },
        "16": {
            "verse": "І принесе священик перед Господнє лице, і принесе його жертву за гріх та його цілопалення.",
            "headers": []
        },
        "17": {
            "verse": "А барана принесе мирною жертвою для Господа на коші опрісноків, і священик принесе його хлібну жертву та його жертву литу.",
            "headers": []
        },
        "18": {
            "verse": "І оголить той назір голову свого посвячення у входа скинії заповіту, і візьме волосся голови свого посвячення та й покладе на огонь, що під мирною жертвою.",
            "headers": []
        },
        "19": {
            "verse": "І візьме священик варену лопатку з барана, і одного прісного калача з коша, і одного прісного коржика, та й дасть на долоні назіра, як він оголить голову свого посвячення.",
            "headers": []
        },
        "20": {
            "verse": "І священик буде колихати їх, як колихання перед Господнім лицем. Це святощ для священика, понад грудину колихання й понад стегно приношення. А по цьому той назір може пити вино.",
            "headers": []
        },
        "21": {
            "verse": "Оце закон про назіра, що обіцяє свою жертву Господеві за своє посвячення, крім того, на що спроможна рука його. За обітницею своєю, що обіцює, так він зробить за законом про посвячення його.",
            "headers": []
        },
        "22": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "23": {
            "verse": "Промовляй до Аарона та до синів його, говорячи: Так благословляйте Ізраїлевих синів, говорячи їм:",
            "headers": []
        },
        "24": {
            "verse": "Нехай Господь поблагословить тебе, і нехай Він тебе стереже!",
            "headers": []
        },
        "25": {
            "verse": "Нехай Господь засяє на тебе лицем Своїм, і нехай буде милостивий до тебе!",
            "headers": []
        },
        "26": {
            "verse": "Нехай Господь зверне на тебе лице Своє, і хай дасть тобі мир!",
            "headers": []
        },
        "27": {
            "verse": "Вони будуть кликати Ймення Моє на Ізраїлевих синів, а Я благословлятиму їх!",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "І сталося того дня, коли Мойсей закінчив ставити скинію, і помазав її, і посвятив її та всі речі її, і жертівника та всі речі його, і помазав їх та посвятив їх,",
            "headers": []
        },
        "2": {
            "verse": "то поприносили Ізраїлеві начальники, голови домів своїх батьків, вони начальники племен, вони ті, що стояли над переліком,",
            "headers": []
        },
        "3": {
            "verse": "і принесли свою жертву перед Господнє лице: шість критих возів, і дванадцять волів, віз на двох начальників, а віл на одного, і поставили їх перед скинію.",
            "headers": []
        },
        "4": {
            "verse": "І промовив Господь до Мойсея, говорячи:",
            "headers": []
        },
        "5": {
            "verse": "Візьми від них, і будуть вони, щоб виконувати службу скинії заповіту, і даси їх Левитам, кожному за службою його.",
            "headers": []
        },
        "6": {
            "verse": "І взяв Мойсей вози та воли, та й дав їх Левитам:",
            "headers": []
        },
        "7": {
            "verse": "два вози та чотири воли дав Ґершоновим синам, за їхньою службою,",
            "headers": []
        },
        "8": {
            "verse": "а чотири вози та вісім волів дав синам Мерарієвим за їхньою службою під рукою Ітамара, сина священика Аарона.",
            "headers": []
        },
        "9": {
            "verse": "А Кегатовим синам не дав, бо на них лежить служба святині, на плечах повинні носити.",
            "headers": []
        },
        "10": {
            "verse": "І поприносили начальники жертву на понову жертівника в день його помазання, і поприносили начальники свою жертву перед жертівника.",
            "headers": []
        },
        "11": {
            "verse": "А Господь промовляв до Мойсея: По одному начальнику на день нехай приносять своє приношення на понову жертівника.",
            "headers": []
        },
        "12": {
            "verse": "І був той, хто першого дня приніс своє приношення, Нахшон, син Аммінадавів, Юдиного племени.",
            "headers": []
        },
        "13": {
            "verse": "А жертва його: одна срібна миска, сто й тридцять шеклів вага її, одна срібна кропильниця, сімдесят шеклів на міру шеклем святині, обидві повні пшеничної муки, мішаної в оливі, на хлібну жертву,",
            "headers": []
        },
        "14": {
            "verse": "одна кадильниця, десять шеклів золота, повна кадила,",
            "headers": []
        },
        "15": {
            "verse": "одне теля, один баран, одне однорічне ягня на цілопалення,",
            "headers": []
        },
        "16": {
            "verse": "один козел на жертву за гріх,",
            "headers": []
        },
        "17": {
            "verse": "а на мирну жертву два воли, п'ять баранів, п'ять козлів, п'ять ягнят однорічних, оце приношення Нахшона, Аммінадавого сина.",
            "headers": []
        },
        "18": {
            "verse": "Другого дня приніс Натанаїл, син Цуарів, начальник Іссахарів.",
            "headers": []
        },
        "19": {
            "verse": "Приніс він своє приношення: одна срібна миска, сто й тридцять шеклів вага її, одна срібна кропильниця, сімдесят шеклів на міру шеклем святині, обидві повні пшеничної муки, мішаної в оливі, на хлібну жертву,",
            "headers": []
        },
        "20": {
            "verse": "одна кадильниця, десять шеклів золота, повна кадила,",
            "headers": []
        },
        "21": {
            "verse": "одне теля, один баран, одне однорічне ягня на цілопалення,",
            "headers": []
        },
        "22": {
            "verse": "один козел на жертву за гріх,",
            "headers": []
        },
        "23": {
            "verse": "а на мирну жертву два воли, п'ять баранів, п'ять козлів, п'ять ягнят однорічних, оце жертва Натанаїла, Цуарового сина.",
            "headers": []
        },
        "24": {
            "verse": "Третього дня начальник Завулонових синів Еліяв, син Хелонів.",
            "headers": []
        },
        "25": {
            "verse": "Його жертва: одна срібна миска, сто й тридцять шеклів вага її, одна срібна кропильниця, сімдесят шеклів на міру шеклем святині, обидві повні пшеничної муки, мішаної в оливі, на хлібну жертву,",
            "headers": []
        },
        "26": {
            "verse": "одна кадильниця, десять шеклів золота, повна кадила,",
            "headers": []
        },
        "27": {
            "verse": "одне теля, один баран, одне однорічне ягня на цілопалення,",
            "headers": []
        },
        "28": {
            "verse": "один козел на жертву за гріх,",
            "headers": []
        },
        "29": {
            "verse": "а на мирну жертву два воли, п'ять баранів, п'ять козлів, п'ять ягнят однорічних, оце жертва Еліява, Хелонового сина.",
            "headers": []
        },
        "30": {
            "verse": "Четвертого дня начальник Рувимових синів Еліцур, син Шедеурів.",
            "headers": []
        },
        "31": {
            "verse": "Його жертва: одна срібна миска, сто й тридцять шеклів вага її, одна срібна кропильниця, сімдесят шеклів на міру шеклем святині, обидві повні пшеничної муки, мішаної в оливі, на хлібну жертву,",
            "headers": []
        },
        "32": {
            "verse": "одна кадильниця, десять шеклів золота, повна кадила,",
            "headers": []
        },
        "33": {
            "verse": "одне теля, один баран, одне однорічне ягня на цілопалення,",
            "headers": []
        },
        "34": {
            "verse": "один козел на жертву за гріх,",
            "headers": []
        },
        "35": {
            "verse": "на мирну жертву два воли, п'ять баранів, п'ять козлів, п'ять ягнят однорічних, оце жертва Еліцура, Шедеурового сина.",
            "headers": []
        },
        "36": {
            "verse": "П'ятого дня начальник Симеонових синів Шелуміїл, син Цурішаддаїв.",
            "headers": []
        },
        "37": {
            "verse": "Його жертва: одна срібна миска, сто й тридцять шеклів вага її, одна срібна кропильниця, сімдесят шеклів на міру шеклем святині, обидві повні пшеничної муки, мішаної в оливі, на хлібну жертву,",
            "headers": []
        },
        "38": {
            "verse": "одна кадильниця, десять шеклів золота, повна кадила,",
            "headers": []
        },
        "39": {
            "verse": "одне теля, один баран, одне однорічне ягня на цілопалення,",
            "headers": []
        },
        "40": {
            "verse": "один козел на жертву за гріх,",
            "headers": []
        },
        "41": {
            "verse": "а на мирну жертву два воли, п'ять баранів, п'ять козлів, п'ять ягнят однорічних, оце жертва Шелуміїла, Цурішаддаєвого сина.",
            "headers": []
        },
        "42": {
            "verse": "Шостого дня начальник Ґадових синів Ел'ясаф, син Деуїлів.",
            "headers": []
        },
        "43": {
            "verse": "Його жертва: одна срібна миска, сто й тридцять шеклів вага її, одна срібна кропильниця, сімдесят шеклів на міру шеклем святині, обидві повні пшеничної муки, мішаної в оливі, на хлібну жертву,",
            "headers": []
        },
        "44": {
            "verse": "одна кадильниця, десять шеклів золота, повна кадила,",
            "headers": []
        },
        "45": {
            "verse": "одне теля, один баран, одне однорічне ягня на цілопалення,",
            "headers": []
        },
        "46": {
            "verse": "один козел на жертву за гріх,",
            "headers": []
        },
        "47": {
            "verse": "а на мирну жертву два воли, п'ять баранів, п'ять козлів, п'ять ягнят однорічних, оце жертва Ел'ясафа, Деуїлового сина.",
            "headers": []
        },
        "48": {
            "verse": "Сьомого дня начальник Єфремових синів Елішама, син Аммігудів.",
            "headers": []
        },
        "49": {
            "verse": "Його жертва: одна срібна миска, сто й тридцять шеклів вага її, одна срібна кропильниця, сімдесят шеклів на міру шеклем святині, обидві повні пшеничної муки, мішаної в оливі, на хлібну жертву,",
            "headers": []
        },
        "50": {
            "verse": "одна кадильниця, десять шеклів золота, повна кадила,",
            "headers": []
        },
        "51": {
            "verse": "одне теля, один баран, одне однорічне ягня на цілопалення,",
            "headers": []
        },
        "52": {
            "verse": "один козел на жертву за гріх,",
            "headers": []
        },
        "53": {
            "verse": "а на мирну жертву два воли, п'ять баранів, п'ять козлів, п'ять ягнят однорічних, оце жертва Елішами, Аммігудового сина.",
            "headers": []
        },
        "54": {
            "verse": "Восьмого дня начальник синів Манасії, Гамаліїл, син Педоцурів.",
            "headers": []
        },
        "55": {
            "verse": "Його жертва: одна срібна миска, сто й тридцять шеклів вага її, одна срібна кропильниця, сімдесят шеклів на міру шеклем святині, обидві повні пшеничної муки, мішаної в оливі, на хлібну жертву,",
            "headers": []
        },
        "56": {
            "verse": "одна кадильниця, десять шеклів золота, повна кадила,",
            "headers": []
        },
        "57": {
            "verse": "одне теля, один баран, одне однорічне ягня на цілопалення,",
            "headers": []
        },
        "58": {
            "verse": "один козел на жертву за гріх,",
            "headers": []
        },
        "59": {
            "verse": "а на мирну жертву два воли, п'ять баранів, п'ять козлів, п'ять ягнят однорічних, оце жертва Гамаліїла, Педоцурового сина.",
            "headers": []
        },
        "60": {
            "verse": "Дев'ятого дня начальник Веніяминових синів Авідан, син Ґід'оніїв.",
            "headers": []
        },
        "61": {
            "verse": "Його жертва: одна срібна миска, сто й тридцять шеклів вага її, одна срібна кропильниця, сімдесят шеклів на міру шеклем святині, обидві повні пшеничної муки, мішаної в оливі, на хлібну жертву,",
            "headers": []
        },
        "62": {
            "verse": "одна кадильниця, десять шеклів золота, повна кадила,",
            "headers": []
        },
        "63": {
            "verse": "одне теля, один баран, одне однорічне ягня на цілопалення,",
            "headers": []
        },
        "64": {
            "verse": "один козел на жертву за гріх,",
            "headers": []
        },
        "65": {
            "verse": "а на мирну жертву два воли, п'ять баранів, п'ять козлів, п'ять ягнят однорічних, оце жертва Авідана, Ґід'онієвого сина.",
            "headers": []
        },
        "66": {
            "verse": "Десятого дня начальник Данових синів Ахіезер, син Аммішаддаїв.",
            "headers": []
        },
        "67": {
            "verse": "Його жертва: одна срібна миска, сто й тридцять шеклів вага її, одна срібна кропильниця, сімдесят шеклів на міру шеклем святині, обидві повні пшеничної муки, мішаної в оливі, на хлібну жертву,",
            "headers": []
        },
        "68": {
            "verse": "одна кадильниця, десять шеклів золота, повна кадила,",
            "headers": []
        },
        "69": {
            "verse": "одне теля, один баран, одне однорічне ягня на цілопалення,",
            "headers": []
        },
        "70": {
            "verse": "один козел на жертву за гріх,",
            "headers": []
        },
        "71": {
            "verse": "а на мирну жертву два воли, п'ять баранів, п'ять козлів, п'ять ягнят однорічних, оце жертва Ахіезера, Аммішаддаєвого сина.",
            "headers": []
        },
        "72": {
            "verse": "Одинадцятого дня начальник Асирових синів Паґ'іїл, син Охранів.",
            "headers": []
        },
        "73": {
            "verse": "Його жертва: одна срібна миска, сто й тридцять шеклів вага її, одна срібна кропильниця, сімдесят шеклів на міру шеклем святині, обидві повні пшеничної муки, мішаної в оливі, на мучну жертву,",
            "headers": []
        },
        "74": {
            "verse": "одна кадильниця, десять шеклів золота, повна кадила,",
            "headers": []
        },
        "75": {
            "verse": "одне теля, один баран, одне однорічне ягня на цілопалення,",
            "headers": []
        },
        "76": {
            "verse": "один козел на жертву за гріх,",
            "headers": []
        },
        "77": {
            "verse": "а на мирну жертву два воли, п'ять баранів, п'ять козлів, п'ять ягнят однорічних, оце жертва Паґ'іїла, Охранового сина.",
            "headers": []
        },
        "78": {
            "verse": "Дванадцятого дня начальник Нефталимових синів Ахіра, син Енанів.",
            "headers": []
        },
        "79": {
            "verse": "Його жертва: одна срібна миска, сто й тридцять шеклів вага її, одна срібна кропильниця, сімдесят шеклів на міру шеклем святині, обидві повні пшеничної муки, мішаної в оливі, на мучну жертву,",
            "headers": []
        },
        "80": {
            "verse": "одна кадильниця, десять шеклів золота, повна кадила,",
            "headers": []
        },
        "81": {
            "verse": "одне теля, один баран, одне однорічне ягня на цілопалення,",
            "headers": []
        },
        "82": {
            "verse": "один козел на жертву за гріх,",
            "headers": []
        },
        "83": {
            "verse": "а на мирну жертву два воли, п'ять баранів, п'ять козлів, п'ять ягнят однорічних, оце жертва Ахіри, Енанового сина.",
            "headers": []
        },
        "84": {
            "verse": "Оце обряд освячення жертівника в дні його помазання, від Ізраїлевих начальників: срібних мисок дванадцять, срібних кропильниць дванадцять, золотих кадильниць дванадцять,",
            "headers": []
        },
        "85": {
            "verse": "сто й тридцять шеклів одна срібна миска, і сімдесят одна кропильниця. Усе срібло посудин дві тисячі й чотириста шеклів на міру шеклем святині.",
            "headers": []
        },
        "86": {
            "verse": "Кадильниць золотих дванадцять, повні кадила, по десяти шеклів кадильниця на міру шеклем святині; усе золото кадильниць сто й двадцять шеклів.",
            "headers": []
        },
        "87": {
            "verse": "Уся велика худоба на цілопалення: дванадцять телят, баранів дванадцять, ягнят однорічних дванадцять, та жертва хлібна їх, і козлів дванадцять на жертву за гріх.",
            "headers": []
        },
        "88": {
            "verse": "А вся худоба мирної жертви: двадцять і чотири теляті, баранів шістдесят, козлів шістдесят, ягнят однорічних шістдесят. Оце обряд освячення жертівника по помазанні його.",
            "headers": []
        },
        "89": {
            "verse": "А коли Мойсей входив до скинії заповіту, щоб говорити з Ним, то він чув голос, що говорив до нього з-понад віка, яке на ковчезі свідоцтва, з-поміж обох херувимів говорив Він до нього.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Промовляй до Аарона та й скажи йому: Коли ти світитимеш лямпадки, то з переду свічника будуть світити сім лямпадок.",
            "headers": []
        },
        "3": {
            "verse": "І Аарон зробив так, з переду свічника засвітив його лямпадки, як Господь наказав був Мойсеєві.",
            "headers": []
        },
        "4": {
            "verse": "А оце робота свічника: він куття золоте аж до підстави його, аж до квіток його куття він. За взірцем, що Господь показав був Мойсеєві, так він зробив свічника.",
            "headers": []
        },
        "5": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "6": {
            "verse": "Візьми Левитів з-посеред Ізраїлевих синів, та й очисть їх.",
            "headers": []
        },
        "7": {
            "verse": "І так зробиш їм, щоб очистити їх: покропи на них водою жертви за гріх, і нехай обголять бритвою все тіло своє, і нехай виперуть одежу свою, і стануть чисті.",
            "headers": []
        },
        "8": {
            "verse": "І вони візьмуть теля, а його хлібна жертва пшенична мука, мішана в оливі, і друге теля візьмеш на жертву за гріх.",
            "headers": []
        },
        "9": {
            "verse": "І приведеш Левитів до скинії заповіту, і збереш усю громаду Ізраїлевих синів.",
            "headers": []
        },
        "10": {
            "verse": "І приведеш Левитів перед Господнє лице, а Ізраїлеві сини покладуть свої руки на Левитів.",
            "headers": []
        },
        "11": {
            "verse": "І буде Аарон посвячувати Левитів, як посвячення перед Господнім лицем від Ізраїлевих синів, і будуть вони на роботу Господньої служби.",
            "headers": []
        },
        "12": {
            "verse": "А Левити покладуть свої руки на голову телят, і зроби одного жертвою за гріх, а одного цілопаленням для Господа, щоб очистити Левитів.",
            "headers": []
        },
        "13": {
            "verse": "І поставиш Левитів перед Аароном та перед синами його, і будеш посвячувати їх, як посвячення для Господа.",
            "headers": []
        },
        "14": {
            "verse": "І відділиш Левитів з-поміж Ізраїлевих синів, і будуть Левити Мої.",
            "headers": []
        },
        "15": {
            "verse": "А по цьому Левити ввійдуть, щоб служити в скинії заповіту, і ти їх очистиш, і віддаси їх, як жертву посвячення,",
            "headers": []
        },
        "16": {
            "verse": "бо вони дані, Мені вони дані з-поміж Ізраїлевих синів; замість перворідного кожного з Ізраїлевих синів, що розкриває кожну утробу, узяв Я їх Собі,",
            "headers": []
        },
        "17": {
            "verse": "бо Мій кожен перворідний серед Ізраїлевих синів, серед людини й серед худоби; того дня, коли Я побивав кожного перворідного в єгипетськім краї, Я посвятив їх Собі.",
            "headers": []
        },
        "18": {
            "verse": "І взяв Я Левитів замість кожного перворідного серед Ізраїлевих синів.",
            "headers": []
        },
        "19": {
            "verse": "І дав Я Левитів, як дар Ааронові та синам його з-поміж Ізраїлевих синів, щоб вони чинили службу Ізраїлевих синів в скинії заповіту, щоб очищали Ізраїлевих синів, щоб не було поразки серед Ізраїлевих синів, щоб Ізраїлеві сини підходили до святині.",
            "headers": []
        },
        "20": {
            "verse": "І зробив Мойсей й Аарон та вся громада Ізраїлевих синів для Левитів усе, як Господь наказав був Мойсеєві про Левитів, так зробили їм Ізраїлеві сини.",
            "headers": []
        },
        "21": {
            "verse": "І очистилися Левити, і випрали одяг свій, а Аарон посвятив їх перед Господнім лицем, і очистив їх Аарон, щоб стали чистими.",
            "headers": []
        },
        "22": {
            "verse": "А по тому ввійшли Левити, щоб виконувати свою службу в скинії заповіту перед Аароном та перед синами його. Як Господь наказав був Мойсеєві про Левитів, так їм зробили вони.",
            "headers": []
        },
        "23": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "24": {
            "verse": "Оце щодо Левитів: від віку двадцяти й п'яти літ і вище ввійдуть вони до праці на службу скинії заповіту.",
            "headers": []
        },
        "25": {
            "verse": "А від віку п'ятидесяти літ відійдуть від служби, і не будуть уже служити.",
            "headers": []
        },
        "26": {
            "verse": "І будуть вони обслуговувати братів своїх у скинії заповіту, щоб виконувати сторожу, а служби не будуть робити. Так зробиш Левитам у їхній службі.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "І Господь промовляв до Мойсея в Сінайській пустині другого року по виході з єгипетського краю, першого місця, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "І нехай справлять Ізраїлеві сини Пасху в означений час.",
            "headers": []
        },
        "3": {
            "verse": "Чотирнадцятого дня цього місяця надвечір справите її означеного часу його, за всіма постановами її та за всіма уставами її спорядите її.",
            "headers": []
        },
        "4": {
            "verse": "І Мойсей промовляв до Ізраїлевих синів, щоб справили Пасху.",
            "headers": []
        },
        "5": {
            "verse": "І справили вони Пасху першого місяця, чотирнадцятого дня місяця надвечір у Сінайській пустині, усе, як Господь наказав був Мойсеєві, так зробили Ізраїлеві сини.",
            "headers": []
        },
        "6": {
            "verse": "Та були люди, що були нечисті від дотику до тіла померлої людини, і не могли справити Пасху того дня. І прийшли вони того дня до Мойсея й до Аарона,",
            "headers": []
        },
        "7": {
            "verse": "та й сказали ті люди до нього: Ми нечисті через дотик до тіла померлої людини. Чому ми будемо позбавлені ласки принести жертву Господню означеного часу серед Ізраїлевих синів?",
            "headers": []
        },
        "8": {
            "verse": "І сказав до них Мойсей: Постійте, а я послухаю, що Господь накаже про вас.",
            "headers": []
        },
        "9": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "10": {
            "verse": "Промовляй до Ізраїлевих синів, говорячи: Кожен чоловік із вас, або з ваших нащадків, коли буде нечистий через дотик до мертвого тіла, або буде в далекій дорозі, то й він справить Пасху для Господа.",
            "headers": []
        },
        "11": {
            "verse": "Місяця другого, чотирнадцятого дня надвечір спорядять вони її, з опрісноками та з гірким зіллям будуть їсти її.",
            "headers": []
        },
        "12": {
            "verse": "Не позоставлять із неї до ранку, а костей не зламають у ній, за повною постановою Пасхи справлять її.",
            "headers": []
        },
        "13": {
            "verse": "А чоловік, який чистий, а в дорозі не є, і стримається споряджати Пасху, то буде винищена душа та з народу її, бо Господньої жервти він не приніс означеного часу її. Гріх свій понесе той чоловік!",
            "headers": []
        },
        "14": {
            "verse": "А коли перебуватиме з вами приходько, то справить він Пасху для Господа, за постановою про Пасху та за уставом про неї, так зробить. Постанова одна буде для вас, і для приходька, і для тубільця землі.",
            "headers": []
        },
        "15": {
            "verse": "А того дня, коли поставлено скинію, хмара покрила скинію над ковчегом свідоцтва. А ввечорі було над скинією, як подоба огню, аж до ранку.",
            "headers": []
        },
        "16": {
            "verse": "Так завжди бувало: удень покривала його та хмара, а вночі подоба огню.",
            "headers": []
        },
        "17": {
            "verse": "І коли підіймалася хмара з-над скинії, то потому рушали Ізраїлеві сини, а на тому місці, на якому хмара ставала, там таборували Ізраїлеві сини.",
            "headers": []
        },
        "18": {
            "verse": "На Господній наказ рушали Ізраїлеві сини, і на Господній наказ таборували. Усі ті дні, коли хмара перебувала над скинією, вони таборували.",
            "headers": []
        },
        "19": {
            "verse": "А коли хмара багато днів позоставалася над скинією, то Ізраїлеві сини виконували Господню сторожу, і не рушали.",
            "headers": []
        },
        "20": {
            "verse": "І бувало, що хмара була над скинією полічені дні, то вони на Господній наказ таборували, і на Господній наказ рушали.",
            "headers": []
        },
        "21": {
            "verse": "І бувало, що хмара була від вечора аж до ранку, а підіймалася хмара вранці, то рушали вони. Або день і ніч була, і підіймалася хмара, то рушали вони.",
            "headers": []
        },
        "22": {
            "verse": "Або два дні, або місяць, або рік хмара була над нею, над скинією, Ізраїлеві сини таборували, і не рушали, а коли вона підіймалась, рушали вони.",
            "headers": []
        },
        "23": {
            "verse": "На Господній наказ таборували вони, і на Господній наказ рушали вони. Вони виконували Господню сторожу на Господній наказ через Мойсея.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Зроби собі дві срібні сурмі, куттям зробиш їх; і будуть вони тобі на скликання громади та на рушання таборів.",
            "headers": []
        },
        "3": {
            "verse": "І засурмлять у них, і збереться до тебе громада при вході скинії зборів.",
            "headers": []
        },
        "4": {
            "verse": "А якщо засурмлять в одну, то зберуться до тебе начальники, голови Ізраїлевих тисяч.",
            "headers": []
        },
        "5": {
            "verse": "А засурмлять на сполох, то рушать табори, що таборують на сході.",
            "headers": []
        },
        "6": {
            "verse": "А засурмите на сполох удруге, то рушать табори, що таборують на півдні, будуть сурмити на сполох, щоб рушали вони.",
            "headers": []
        },
        "7": {
            "verse": "А на скликання зборів засурмите, але без сполоху.",
            "headers": []
        },
        "8": {
            "verse": "А сурмити в сурми будуть Ааронові сини, священики. І ці сурмлення будуть для вас на вічну постанову для ваших поколінь.",
            "headers": []
        },
        "9": {
            "verse": "А коли підете війною в вашому Краю на ворога, що гнобить вас, і засурмите на сполох, то ви будете згадані перед лицем Господа, Бога вашого, і будете спасені від ваших ворогів.",
            "headers": []
        },
        "10": {
            "verse": "А в день вашої радости, і в ваші свята та першого дня ваших місяців засурмите в ті сурми на ваших цілопаленнях та на мирних жертвах ваших, і вони будуть вам на пригад перед лицем вашого Бога. Я Господь, Бог ваш!",
            "headers": []
        },
        "11": {
            "verse": "І сталося, другого року, другого місяця, дванадцятого дня місяця піднялася хмара з-над скинії свідоцтва.",
            "headers": []
        },
        "12": {
            "verse": "І рушили Ізраїлеві сини з Сінайської пустині на походи свої, і хмара спинилася в пустині Паран.",
            "headers": []
        },
        "13": {
            "verse": "І рушили вони вперше за Господнім наказом через Мойсея.",
            "headers": []
        },
        "14": {
            "verse": "І найперш рушив прапор табору синів Юдиних за своїми військовими відділами, а над військом його Нахшон, син Аммінадавів.",
            "headers": []
        },
        "15": {
            "verse": "А над військом племени синів Іссахара Натанаїл, син Цуарів.",
            "headers": []
        },
        "16": {
            "verse": "А над військом племени Завулонових синів Еліяв, син Хелонів.",
            "headers": []
        },
        "17": {
            "verse": "І була розібрана скинія, і рушили Ґершонові сини та сини Мерарієві, носії скинії.",
            "headers": []
        },
        "18": {
            "verse": "І рушив прапор табору Рувима за своїми військовими відділами, а над військом його Еліцур, син Шедеурів.",
            "headers": []
        },
        "19": {
            "verse": "А над військом племени Симеонових синів Шелуміїл, син Цурішаддаїв.",
            "headers": []
        },
        "20": {
            "verse": "А над військом племени Ґадових синів Ел'ясаф, син Деуїлів.",
            "headers": []
        },
        "21": {
            "verse": "І рушили сини Кегатові, носії святині, та й поставили скинію до приходу їх, усіх інших.",
            "headers": []
        },
        "22": {
            "verse": "І рушив прапор табору синів Єфремових за своїми військовими відділами, а над військом його Елішама, син Аммігудів.",
            "headers": []
        },
        "23": {
            "verse": "А над військом племени синів Манасіїних Гамаліїл, син Педацурів.",
            "headers": []
        },
        "24": {
            "verse": "А над військом племени Веніяминових синів Авідан, син Ґідеонів.",
            "headers": []
        },
        "25": {
            "verse": "І рушив прапор табору синів Данових як задня сторожа для всіх таборів за своїми військовими відділами, а над військом його Ахіезер, син Аммішаддаїв.",
            "headers": []
        },
        "26": {
            "verse": "А над військом племени Асирових синів Паґ'іїл, син Охрана.",
            "headers": []
        },
        "27": {
            "verse": "А над військом племени синів Нефталимових Ахіра, син Енанів.",
            "headers": []
        },
        "28": {
            "verse": "Оце походи Ізраїлевих синів за їхніми військовими відділами. І рушили вони.",
            "headers": []
        },
        "29": {
            "verse": "І сказав Мойсей до Ховава, сина мідіянітянина Реуїла, Мойсеєвого тестя: Ми рушаємо до того місця, що про нього Господь був сказав: Його дам вам. Ходи ж із нами, і ми зробимо тобі добро, бо Господь промовляв був добро про Ізраїля.",
            "headers": []
        },
        "30": {
            "verse": "Та той відказав йому: Не піду, але піду до краю свого та до місця своєї батьківщини.",
            "headers": []
        },
        "31": {
            "verse": "А Мойсей відказав: Не покидай нас, бо через те, що ти знаєш наше таборування в пустині, то будеш нам очима.",
            "headers": []
        },
        "32": {
            "verse": "І станеться, коли підеш із нами, то те добро, що Господь учинить нам, ми його вчинимо тобі.",
            "headers": []
        },
        "33": {
            "verse": "І рушили вони від Господньої гори триденною дорогою. А ковчег заповіту Господнього рушав перед ними триденною дорогою, щоб вивідати для них місце спинитися.",
            "headers": []
        },
        "34": {
            "verse": "А хмара Господня була над ними вдень, коли вони рушали з табору.",
            "headers": []
        },
        "35": {
            "verse": "І бувало, коли ковчег вирушав, то Мойсей промовляв: Устань же, о Господи, і хай розпорошаться Твої вороги, і хай повтікають Твої ненависники з-перед Твойого лиця.",
            "headers": []
        },
        "36": {
            "verse": "А коли він ставав, то говорив: Вернися, о Господи, до десятьтисячок тисяч Ізраїля!",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "І став народ голосно нарікати до Господніх ушей. І почув Господь, і запалав Його гнів, і загорівся між ними Господній огонь, та й пожер їх у кінці табору.",
            "headers": []
        },
        "2": {
            "verse": "І народ став кричати до Мойсея. А Мойсей помолився до Господа, і погас той огонь.",
            "headers": []
        },
        "3": {
            "verse": "І він назвав ім'я того місця: Тав'ера, бо між ними горів був Господній огонь.",
            "headers": []
        },
        "4": {
            "verse": "А збиранина, що була серед нього, стала вередувати, і також Ізраїлеві сини стали плакати з ними та говорити: Хто нагодує нас м'ясом?",
            "headers": []
        },
        "5": {
            "verse": "Ми згадуємо рибу, що їли в Єгипті даремно, огірки й дині, і пір, і цибулю, і часник.",
            "headers": []
        },
        "6": {
            "verse": "А тепер душа наша в'яне, немає нічого, тільки манна нам перед очима.",
            "headers": []
        },
        "7": {
            "verse": "А манна як коріяндрове насіння вона, а вигляд її, як вигляд кришталу.",
            "headers": []
        },
        "8": {
            "verse": "Люди розходилися, і збирали її та мололи жорнами або товкли в ступі, і варили в горшку та й робили з неї калачі. А смак її був, як смак олійного коржа.",
            "headers": []
        },
        "9": {
            "verse": "А коли роса спадала на табір, спадала й та манна на нього.",
            "headers": []
        },
        "10": {
            "verse": "І почув Мойсей, що народ плаче в родинах своїх, кожен при вході намету свого. І сильно запалав гнів Господній, і в очах Мойсеєвих то було зле.",
            "headers": []
        },
        "11": {
            "verse": "І сказав Мойсей до Господа: Нащо вчинив Ти зло своєму рабові, і чому я не знайшов милости в очах Твоїх, що Ти поклав тягара всього народу на мене?",
            "headers": []
        },
        "12": {
            "verse": "Чи я був вагітний усім тим народом, чи я його породив, що Ти кажеш мені: Неси його на лоні своїм, як мамка носить ссунця, до землі, яку Ти присягнув батькам його?",
            "headers": []
        },
        "13": {
            "verse": "Звідки мені взяти м'яса, щоб дати всьому цьому народові? Бо вони плачуть передо мною, говорячи: Дай же нам м'яса, і ми будемо їсти!",
            "headers": []
        },
        "14": {
            "verse": "Не подолаю я сам носити всього цього народа, бо він тяжчий за мене!",
            "headers": []
        },
        "15": {
            "verse": "А якщо Ти таке мені робиш, то краще забий мене, якщо я знайшов милість в очах Твоїх, щоб я не побачив нещастя свого!",
            "headers": []
        },
        "16": {
            "verse": "І сказав Господь до Мойсея: Збери ж мені сімдесятеро люда зо старших Ізраїлевих, яких знаєш, що вони старші народу та його наглядачі, і візьми їх до скинії заповіту, і стануть вони там із тобою.",
            "headers": []
        },
        "17": {
            "verse": "І Я зійду, і буду розмовляти там із тобою, і візьму від Духа, що на тобі, і покладу на них, і вони носитимуть із тобою тягара того народу, і не будеш носити ти сам.",
            "headers": []
        },
        "18": {
            "verse": "А до народу скажи: Освятіться назавтра, і будете їсти м'ясо, бо ви плакали до Господніх ушей, говорячи: Хто дасть нам їсти м'яса, бо добре було нам в Єгипті? І дасть Господь вам м'яса, і ви будете їсти.",
            "headers": []
        },
        "19": {
            "verse": "Не один день будете ви їсти, і не два дні, і не п'ять день, і не десять день, і не двадцять день,",
            "headers": []
        },
        "20": {
            "verse": "але цілий місяць, аж поки не вийде воно з ваших ніздрів, і стане вам на огиду, бо ви знехтували собі Господа, що серед вас, і плакали перед лицем Його, говорячи: Чого це ми вийшли з Єгипту?",
            "headers": []
        },
        "21": {
            "verse": "І сказав Мойсей: Шістсот тисяч піхоти той народ, що я серед нього, а Ти сказав: Я дам їм м'яса, і вони будуть їсти місяць часу.",
            "headers": []
        },
        "22": {
            "verse": "Чи худоба дрібна та худоба велика заріжеться для них, і вистачить їм? Чи також збереться для них уся морська риба, і вистачить їм?",
            "headers": []
        },
        "23": {
            "verse": "А Господь сказав до Мойсея: Чи Господня рука буває коротка? Тепер ти побачиш, чи сповниться тобі Моє слово, чи ні.",
            "headers": []
        },
        "24": {
            "verse": "І вийшов Мойсей, і промовляв до того народу Господні слова. І зібрав він сімдесятеро чоловіка зо старших народу, і поставив їх навколо скинії.",
            "headers": []
        },
        "25": {
            "verse": "І зійшов Господь у хмарі, та й промовляв до нього, і взяв від Духа, що на ньому, і дав на сімдесят чоловіка старших. І сталося, як спочив на них Дух той, то вони стали пророкувати, та потім перестали.",
            "headers": []
        },
        "26": {
            "verse": "І зосталося двоє людей в таборі, ім'я одному Елдад, а ймення другому Медад. І спочив на них Дух; а вони були серед записаних, та не вийшли до скинії, і пророкували в таборі.",
            "headers": []
        },
        "27": {
            "verse": "І побіг юнак, і промовив до Мойсея й сказав: Елдад і Медад пророкують у таборі!",
            "headers": []
        },
        "28": {
            "verse": "І відповів Ісус, син Навинів, Мойсеїв слуга від своєї молодости, та й сказав: Пане мій Мойсею, заборони їм!",
            "headers": []
        },
        "29": {
            "verse": "І сказав йому Мойсей: Чи ти заздрісний за мене? О, якби то ввесь Господній народ став пророками, коли б дав Господь Духа Свого і на них!",
            "headers": []
        },
        "30": {
            "verse": "І вернувся Мойсей до табору, він та старші Ізраїлеві.",
            "headers": []
        },
        "31": {
            "verse": "І знявся вітер від Господа, і навіяв перепелиці від моря, і опустив їх над табором, як денна дорога туди й як денна дорога сюди навколо табору, і коло двох ліктів на поверхні землі.",
            "headers": []
        },
        "32": {
            "verse": "І встав народ, і цілий той день і цілу ту ніч, і цілий день назавтра збирали перепелицю. Хто збирав мало, той зібрав десять хомерів, і порозкладали їх собі скрізь навколо табору.",
            "headers": []
        },
        "33": {
            "verse": "Те м'ясо було ще між їхніми зубами, поки було пожуване, а гнів Господній запалився на народ! І вдарив Господь дуже великою поразкою в народ...",
            "headers": []
        },
        "34": {
            "verse": "І названо ймення того місця: Ківрот-Гаттаава, бо там поховали народ пожадливий.",
            "headers": []
        },
        "35": {
            "verse": "З Ківрот-Гаттаави рушили люди до Гацероту, і були в Гацероті.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "І нарікали Маріям та Аарон на Мойсея за жінку кушитянку, що взяв, бо він узяв був жінку кушитянку.",
            "headers": []
        },
        "2": {
            "verse": "І казали вони: Чи тільки з Мойсеєм Господь говорив? Чи ж не говорив Він також із нами? І почув це Господь.",
            "headers": []
        },
        "3": {
            "verse": "А той муж, Мойсей, був найлагідніший за всяку людину, що на поверхні землі.",
            "headers": []
        },
        "4": {
            "verse": "І нагло сказав Господь до Мойсея й до Аарона та до Маріям: Вийдіть ви троє до скинії заповіту. І вони троє вийшли.",
            "headers": []
        },
        "5": {
            "verse": "І зійшов Господь у стовпі хмари, і став при вході скинії, та й покликав Аарона й Маріям. І вийшли обоє вони.",
            "headers": []
        },
        "6": {
            "verse": "І сказав Він: Послухайте ж ви Моїх слів: Якщо буде між вами пророк, то Я, Господь, дамся пізнати в видінні йому, у сні говорити з ним буду.",
            "headers": []
        },
        "7": {
            "verse": "Не так раб мій Мойсей: у всім домі Моїм він довірений!",
            "headers": []
        },
        "8": {
            "verse": "Говорю Я з ним уста до уст, а не видінням і не загадками, і Образ Господа він оглядає. І чому не боялися ви нарікать на Мойсея, Мойого раба?",
            "headers": []
        },
        "9": {
            "verse": "І запалав гнів Господній на них, і Він пішов,",
            "headers": []
        },
        "10": {
            "verse": "а хмара відступила з-над скинії. А ось Маріям прокажена, збілівши, як сніг! І обернувся Аарон до Маріям, аж ось вона прокажена!",
            "headers": []
        },
        "11": {
            "verse": "І сказав Аарон до Мойсея: Будь ласкав, мій пане, не поклади ж на нас гріха, що були ми нерозумні та що прогрішились!",
            "headers": []
        },
        "12": {
            "verse": "Нехай же не буде вона, як та мертва дитина, що, як виходить з утроби матері своєї, то зітліла половина тіла її.",
            "headers": []
        },
        "13": {
            "verse": "І Мойсей кликав до Господа, говорячи: Боже, вилікуй же її!",
            "headers": []
        },
        "14": {
            "verse": "І сказав Господь до Мойсея: А коли б її батько справді плюнув на обличчя її, чи не буде вона сім день засоромлена? Вона буде замкнена сім день поза табором, а потім повернеться.",
            "headers": []
        },
        "15": {
            "verse": "І була замкнена Маріям поза табором сім день, а народ не рушив аж до повернення Маріям.",
            "headers": []
        },
        "16": {
            "verse": "А потім рушив народ із Гацероту, і таборував у пустині Паран.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "І промовляв Господь до Мойсея, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Пошли людей, і вони розвідають ханаанський Край, що Я даю Ізраїлевим синам; пошлете по одному чоловікові від племени своїх батьків, кожного начальника в них.",
            "headers": []
        },
        "3": {
            "verse": "І послав їх Мойсей з пустині Паран за Господнім наказом. Усі вони мужі достойні, вони голови Ізраїлевих синів.",
            "headers": []
        },
        "4": {
            "verse": "А оце ймення їх: для Рувимового племени Шаммуа, син Заккурів;",
            "headers": []
        },
        "5": {
            "verse": "для Симеонового племени Шафат, син Хоріїв;",
            "headers": []
        },
        "6": {
            "verse": "для Юдиного племени Калев, син Єфуннеїв;",
            "headers": []
        },
        "7": {
            "verse": "для Іссахарового племени Їґ'ал, син Йосипів;",
            "headers": []
        },
        "8": {
            "verse": "для Єфремового племени Осія, син Навинів;",
            "headers": []
        },
        "9": {
            "verse": "для Веніяминового племени Палті, син Рафуїв;",
            "headers": []
        },
        "10": {
            "verse": "для Завулонового племени Ґаддіїл, син Содіїв;",
            "headers": []
        },
        "11": {
            "verse": "для Йосипового племени, для племени Манасіїного Ґадді, син Сусіїв;",
            "headers": []
        },
        "12": {
            "verse": "для Данового племени Амміїл, син Ґемалліїв;",
            "headers": []
        },
        "13": {
            "verse": "для Асирового племени Сетур, син Михаїлів;",
            "headers": []
        },
        "14": {
            "verse": "для Нефталимового племени Нахбі, син Вофсіїв;",
            "headers": []
        },
        "15": {
            "verse": "для Ґадового племени Ґеуїл, син Махіїв.",
            "headers": []
        },
        "16": {
            "verse": "Оце ймення тих людей, що Мойсей послав був розвідати той Край. І назвав Мойсей Осію, Навинового сина: Ісус.",
            "headers": []
        },
        "17": {
            "verse": "І послав їх Мойсей розвідати Край ханаанський, та й промовив до них: Підіть тут на південь, і ввійдете на гору,",
            "headers": []
        },
        "18": {
            "verse": "та й побачите той Край який він, і народ, що сидить у ньому, чи сильний він, чи слабий, чи малий він, чи численний?",
            "headers": []
        },
        "19": {
            "verse": "І який той Край, що він сидить у ньому, чи він добрий чи злий? І які ті міста, що він сидить у них, чи в таборах, чи в твердинях?",
            "headers": []
        },
        "20": {
            "verse": "І яка та земля, чи масна вона, чи пісна? Чи є на ній дерево, чи ні? І будьте відважні, і візьміть з плоду землі; а дні ці дні виноградного первоплоду.",
            "headers": []
        },
        "21": {
            "verse": "І знялися вони, і розвідали той Край від пустині Цін аж до Рехова, у напрямі до Хамоту.",
            "headers": []
        },
        "22": {
            "verse": "І пішли вони на південь, і прибули аж до Хеврону, а там були Ахіман, Шешай та Талмай, нащадки велетня. А Хеврон був збудований за сім літ перед Цоаном єгипетським.",
            "headers": []
        },
        "23": {
            "verse": "І прибули вони аж до долини Ешколу, і витяли там галузку з одним гроном винограду, і вдвох понесли його на жердині; також узяли із гранатів та з фіґ.",
            "headers": []
        },
        "24": {
            "verse": "Те місце назвали: Нахал-Ешкол, через те гроно, що Ізраїлеві сини витяли були там.",
            "headers": []
        },
        "25": {
            "verse": "І вернулися вони з розвідки того Краю по сорока днях.",
            "headers": []
        },
        "26": {
            "verse": "І пішли, і прийшли вони до Мойсея й до Аарона та до всієї громади Ізраїлевих синів, до пустині Паран, до Кадешу, і здали справу їм та всій тій громаді, і показали плід того Краю.",
            "headers": []
        },
        "27": {
            "verse": "І вони розповіли йому та й сказали: Прибули ми до Краю, куди ти послав був нас, а він тече молоком та медом, а оце плід його!",
            "headers": []
        },
        "28": {
            "verse": "Та народ той, що сидить у тім Краї, міцний, а міста укріплені, дуже великі. А також бачили ми там нащадків велетня...",
            "headers": []
        },
        "29": {
            "verse": "Амалик сидить у краї південнім, а хіттеянин, і євусеянин, і амореянин сидять на горі, а ханаанеянин сидить над морем та при Йордані.",
            "headers": []
        },
        "30": {
            "verse": "А Калев утихомирював народ перед Мойсеєм та й сказав: Конче ввійдемо ми й заволодіємо ним, бо ми справді переможем його!",
            "headers": []
        },
        "31": {
            "verse": "Та люди, що ходили з ним, сказали: Ми не зможемо ввійти до того народу, бо він сильніший за нас...",
            "headers": []
        },
        "32": {
            "verse": "І пустили вони між Ізраїлевими синами злу вістку про той Край, що розвідали його, говорячи: Той Край, що ми перейшли по ньому, щоб розвідати його, це край, який поїдає своїх мешканців. А ввесь той народ, що ми бачили в ньому, люди високі на зріст.",
            "headers": []
        },
        "33": {
            "verse": "І там ми бачили велетнів, синів Енака, з роду велетнів, і були ми в своїх очах немов та сарана, і такими були ми і в їхніх очах.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "І зняла зойк уся та громада, та й заголосила. І плакав народ той тієї ночі.",
            "headers": []
        },
        "2": {
            "verse": "І нарікали на Мойсея та на Аарона всі Ізраїлеві сини. І сказала до них вся громада: О, якби ми померли були в єгипетськім краї, або щоб ми померли були в цій пустині!",
            "headers": []
        },
        "3": {
            "verse": "І нащо Господь провадить нас до того Краю, щоб нам попадати від меча? Жінки наші та діти наші стануть здобиччю... Чи не краще нам вернутися до Єгипту?",
            "headers": []
        },
        "4": {
            "verse": "І сказали вони один до одного: Оберімо собі голову, та й вертаймось до Єгипту!",
            "headers": []
        },
        "5": {
            "verse": "І впали Мойсей та Аарон на обличчя свої перед усім збором громади Ізраїлевих синів.",
            "headers": []
        },
        "6": {
            "verse": "А Ісус, син Навинів, та Калев, син Єфуннеїв, із тих, що розвідували той Край, пороздирали одежу свою,",
            "headers": []
        },
        "7": {
            "verse": "та й сказали до всієї громади Ізраїлевих синів, говорячи: Той Край, що перейшли ми по ньому, щоб розвідати його, Край той дуже-дуже хороший!",
            "headers": []
        },
        "8": {
            "verse": "Якщо Господь уподобає Собі нас, то впровадить нас до того Краю, і дасть його нам, Край, який тече молоком та медом.",
            "headers": []
        },
        "9": {
            "verse": "Тільки не бунтуйтесь проти Господа, і не бійтеся народу того Краю, бо вони хліб для нас! Їхня тінь відійшла від них, а з нами Господь, не бійтеся їх!",
            "headers": []
        },
        "10": {
            "verse": "І сказала була вся громада, щоб камінням закидати їх, та слава Господня появилася в скинії заповіту всім Ізраїлевим синам...",
            "headers": []
        },
        "11": {
            "verse": "І промовив Господь до Мойсея: Аж доки буде цей народ зневажати Мене, і аж доки не будуть вони вірувати в Мене, у всі ті ознаки, що Я учинив був серед нього?",
            "headers": []
        },
        "12": {
            "verse": "Ударю його поразою, і позбавлю його насліддя, а тебе зроблю народом більшим і сильнішим від нього.",
            "headers": []
        },
        "13": {
            "verse": "І сказав Мойсей до Господа: І почує Єгипет, що Ти з-посеред нього вивів Своєю силою народ цей,",
            "headers": []
        },
        "14": {
            "verse": "та й скаже до мешканців цього Краю, які чули, що Ти Господь серед цього народу, що око-в-око являєшся Ти, Господи, а хмара Твоя стоїть над ними, і що Ти ходиш перед ними в стовпі хмари вдень, а в стовпі огню вночі,",
            "headers": []
        },
        "15": {
            "verse": "якщо заб'єш Ти цей народ, як одну людину, то скажуть ті люди, що чули слух про Тебе, говорячи:",
            "headers": []
        },
        "16": {
            "verse": "Через неспроможність Господа впровадити той народ до Краю, якого Він заприсяг був їм, вигубив їх у пустині...",
            "headers": []
        },
        "17": {
            "verse": "А тепер нехай же звеличиться сила Господня, як Ти наказав був, говорячи:",
            "headers": []
        },
        "18": {
            "verse": "Господь довготерпеливий, і багатомилостивий, Він прощає провину та переступ, і не очистить винного, а карає провину батьків на третіх і на четвертих поколіннях.",
            "headers": []
        },
        "19": {
            "verse": "Прости ж провину цього народу через велику милість Свою, як прощав Ти цьому народові від Єгипту й аж сюди!",
            "headers": []
        },
        "20": {
            "verse": "А Господь сказав: Я простив за словом твоїм.",
            "headers": []
        },
        "21": {
            "verse": "Але, як Я живий, слава Господня наповнить увесь оцей Край.",
            "headers": []
        },
        "22": {
            "verse": "Тому всі ті люди, що бачили славу Мою та ознаки Мої, що чинив Я в Єгипті та в пустині, але випробовували Мене оце десять раз та не слухалися голосу Мого,",
            "headers": []
        },
        "23": {
            "verse": "поправді кажу, не побачать вони того Краю, що Я заприсяг був їхнім батькам. І всі, хто зневажає Мене, не побачать його!",
            "headers": []
        },
        "24": {
            "verse": "Але раб Мій Калев за те, що з ним був дух інший, і він виконував накази Мої, то Я введу його до того Краю, куди він увійшов був, і потомство його оволодіє ним.",
            "headers": []
        },
        "25": {
            "verse": "А амаликитянин та ханаанеянин сидить у долині. Узавтра оберніться, та й рушайте на пустиню дорогою Червоного моря!",
            "headers": []
        },
        "26": {
            "verse": "І Господь промовляв до Мойсея й до Аарона, говорячи:",
            "headers": []
        },
        "27": {
            "verse": "Аж доки цій злій громаді нарікати на Мене? Нарікання Ізраїлевих синів, що вони нарікають на Мене, Я чув.",
            "headers": []
        },
        "28": {
            "verse": "Скажи їм: Живий Я! Мова Господня: Поправді кажу, як ви говорили до ушей Моїх, так Я зроблю вам.",
            "headers": []
        },
        "29": {
            "verse": "У цій пустині попадають ваші трупи, та всі перелічені ваші всім вашим числом від віку двадцяти літ і вище, що нарікали на Мене.",
            "headers": []
        },
        "30": {
            "verse": "Поправді кажу, ви не ввійдете до того Краю, що Я підносив був на присягу руку Свою, що будете перебувати в нім, окрім Калева, сина Єфуннеєвого, та Ісуса, сина Навинового.",
            "headers": []
        },
        "31": {
            "verse": "А діти ваші, що про них казали ви: станете здобиччю ворогові, то впроваджу Я їх, і пізнають вони цей Край, яким ви обридили.",
            "headers": []
        },
        "32": {
            "verse": "І ваші власні трупи попадають у цій пустині!",
            "headers": []
        },
        "33": {
            "verse": "А ваші сини будуть блукати на пустині сорок літ, і відповідатимуть за зраду вашу, аж поки вигинуть ваші трупи на пустині.",
            "headers": []
        },
        "34": {
            "verse": "Числом тих днів, що розвідували ви той Край, сорок день, будете ви нести ваші гріхи по року за день сорок літ, і пізнаєте, що значить бути покинутими Мною!",
            "headers": []
        },
        "35": {
            "verse": "Я, Господь, говорив: Поправді кажу, оце зроблю всій цій злій громаді, що змовляється проти Мене: у цій пустині вигинуть, і тут повмирають.",
            "headers": []
        },
        "36": {
            "verse": "А ті люди, яких Мойсей послав був розвідати той Край, коли вернулися, то зробили, що вся громада нарікала на нього, і пустили злу вістку на той Край,",
            "headers": []
        },
        "37": {
            "verse": "то ті люди, що пустили були злу вістку на той Край, повмирали від порази перед Господнім лицем.",
            "headers": []
        },
        "38": {
            "verse": "А Ісус, син Навинів, та Калев, син Єфуннеїв, жили з тих людей, що ходили розвідати той Край.",
            "headers": []
        },
        "39": {
            "verse": "І говорив Мойсей ці слова до всіх Ізраїлевих синів, і народ був у тяжкій жалобі!",
            "headers": []
        },
        "40": {
            "verse": "І повставали вони рано вранці, та й повиходили на верхів'я гори, говорячи: Ось ми, і ми підемо до місця, що Господь був сказав, бо ми прогрішили.",
            "headers": []
        },
        "41": {
            "verse": "А Мойсей сказав: Чому ж ви переступаєте наказ Господній? Таж це не вдасться!",
            "headers": []
        },
        "42": {
            "verse": "Не виходьте, бо Господь не серед вас, а то будете побиті своїми ворогами.",
            "headers": []
        },
        "43": {
            "verse": "Бо там перед вами амаликитянин і ханаанеянин, і ви попадаєте від меча, бо ви відвернулися від Господа, і не буде Господь із вами.",
            "headers": []
        },
        "44": {
            "verse": "Але вони осмілилися вийти на верхів'я гори, а ковчег свідоцтва Господнього та Мойсей не рушилися з-посеред табору.",
            "headers": []
        },
        "45": {
            "verse": "І зійшов амаликитянин та ханаанеянин, що сидить на тій горі, та й побили їх, і били їх аж до Хорми.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Промовляй до Ізраїлевих синів і скажеш їм: Коли ви ввійдете до Краю ваших осель, що Я даю вам,",
            "headers": []
        },
        "3": {
            "verse": "і принесете огняну жертву для Господа, цілопалення, або криваву жертву на сповнення обітниці, або в дарі, або в означених часах при спорядженні любих пахощів для Господа з худоби великої або з худоби дрібної,",
            "headers": []
        },
        "4": {
            "verse": "то той, хто приносить, принесе свою жертву для Господа, хлібну жертву, десяту частину ефи пшеничної муки, мішаної в чверті гіна оливи,",
            "headers": []
        },
        "5": {
            "verse": "і вина для литої жертви принесеш чверть гіна на цілопалення або для жертви для кожного ягняти.",
            "headers": []
        },
        "6": {
            "verse": "Або для барана принесеш хлібну жертву, дві десятих частини ефи пшеничної муки, мішаної в оливі третьої частини гіна.",
            "headers": []
        },
        "7": {
            "verse": "І вина для литої жертви третю частину гіна, принесеш пахощі любі для Господа.",
            "headers": []
        },
        "8": {
            "verse": "А коли принесеш молодого бичка як цілопалення, або як жертву на сповнення обітниці, або як мирну жертву для Господа,",
            "headers": []
        },
        "9": {
            "verse": "то принесеш молодого бичка і хлібну жертву, три десяті частини ефи пшеничної муки, мішаної в оливі половини гіна.",
            "headers": []
        },
        "10": {
            "verse": "І принесеш на литу жертву пів гіна вина, жертва огняна, пахощі любі для Господа.",
            "headers": []
        },
        "11": {
            "verse": "Так буде робитися для одного вола, або для одного барана, або для ягняти з-поміж овець, або з-поміж кіз.",
            "headers": []
        },
        "12": {
            "verse": "За числом жертов, що принесете, так зробите для кожної, за числом їх.",
            "headers": []
        },
        "13": {
            "verse": "Кожен тубілець так принесе це, щоб принести огняну жертву, пахощі любі для Господа.",
            "headers": []
        },
        "14": {
            "verse": "А коли з вами буде тимчасово мешкати приходько, або той, що серед вас, постанова для ваших поколінь, то він принесе огняну жертву, пахощі любі для Господа, як принесете ви, так принесе й він.",
            "headers": []
        },
        "15": {
            "verse": "Збори, постанова одна для вас та для приходька, що мешкає тимчасово, постанова вічна для ваших поколінь: як ви, так і приходько буде перед Господнім лицем!",
            "headers": []
        },
        "16": {
            "verse": "Один закон і одна постанова буде вам і приходькові, що мешкає тимчасово з вами.",
            "headers": []
        },
        "17": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "18": {
            "verse": "Промовляй до синів Ізраїлевих, та й скажи їм: Як ви ввійдете до Краю, що Я впроваджую вас туди,",
            "headers": []
        },
        "19": {
            "verse": "то станеться, коли ви їстимете хліб того Краю, ви принесете приношення для Господа.",
            "headers": []
        },
        "20": {
            "verse": "Як початок діж ваших, калача принесете на приношення, як приношення току, принесете його.",
            "headers": []
        },
        "21": {
            "verse": "Від початку діж ваших дасте Господеві приношення, постанова для ваших поколінь!",
            "headers": []
        },
        "22": {
            "verse": "А коли ви помилитеся, і не виконаєте всіх тих заповідей, що Господь говорив до Мойсея,",
            "headers": []
        },
        "23": {
            "verse": "усього, що наказав вам Господь через Мойсея, від дня, коли Господь наказав був і далі для ваших поколінь,",
            "headers": []
        },
        "24": {
            "verse": "то станеться, коли зроблено помилку через недогляд громади, нехай вся громада принесе одного бичка, молоде з великої худоби, на цілопалення, на пахощі любі для Господа, а хлібна його жертва та лита жертва його за постановою, і козла на жертву за гріх.",
            "headers": []
        },
        "25": {
            "verse": "І очистить священик всю громаду синів Ізраїлевих, і буде прощено їм, бо то помилка, а вони принесли жертву свою, жертву огняну для Господа та жертву свою за гріх перед лице Господнє за свою помилку.",
            "headers": []
        },
        "26": {
            "verse": "І буде прощено всій громаді Ізраїлевих синів та приходькові, що мешкає тимчасово серед них, бо то помилковий гріх усього народу.",
            "headers": []
        },
        "27": {
            "verse": "А якщо згрішить помилково одна душа, то вона принесе однорічну козу на жертву за гріх.",
            "headers": []
        },
        "28": {
            "verse": "І очистить священик ту душу, що помилилась, що згрішила помилково перед Господнім лицем, на очищення її, і буде прощено їй.",
            "headers": []
        },
        "29": {
            "verse": "Тубільцеві серед Ізраїлевих синів та приходькові, що мешкає тимчасово серед них, закон один буде вам для того, хто зробить гріх помилково.",
            "headers": []
        },
        "30": {
            "verse": "А та душа, що зробить зухвалою рукою, чи з тубільця, чи з приходька, він Господа зневажає, і буде винищена душа та з-посеред народу її.",
            "headers": []
        },
        "31": {
            "verse": "Бо він знехтував слово Господа, і зламав Його заповідь, конче буде винищена душа та, гріх її на ній.",
            "headers": []
        },
        "32": {
            "verse": "І були Ізраїлеві сини в пустині, та й знайшли чоловіка, що збирає дрова суботнього дня.",
            "headers": []
        },
        "33": {
            "verse": "І привели його ті, хто знайшов його, як збирав дрова, до Мойсея й до Аарона та до всієї громади.",
            "headers": []
        },
        "34": {
            "verse": "І взяли його під сторожу, бо не було вирішене, що зробити йому.",
            "headers": []
        },
        "35": {
            "verse": "І сказав Господь до Мойсея: Конче буде забитий цей чоловік, закидати його камінням усій громаді поза табором!",
            "headers": []
        },
        "36": {
            "verse": "І випровадила його вся громада поза табір, та й закидала його камінням, і він помер, як Господь наказав був Мойсеєві.",
            "headers": []
        },
        "37": {
            "verse": "І сказав Господь до Мойсея, говорячи:",
            "headers": []
        },
        "38": {
            "verse": "Промовляй до Ізраїлевих синів, та й скажи їм: Нехай вони зроблять собі кутаси на краях своїх одеж, вони й їхні покоління, і дадуть на кутаса поли блакитну нитку.",
            "headers": []
        },
        "39": {
            "verse": "І буде вона вам за кутаса, і будете бачити його, і пам'ятатимете всі Господні заповіді, і виконаєте їх, і не будете оглядатися за серцем своїм та за очима своїми, за якими йдучи, ви зраджуєте,",
            "headers": []
        },
        "40": {
            "verse": "щоб згадували ви та виконували всі Мої заповіді, і будьте святі для вашого Бога!",
            "headers": []
        },
        "41": {
            "verse": "Я Господь, Бог ваш, що вивів вас з єгипетського краю, щоб бути вашим Богом. Я Господь, Бог ваш!",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "І взяли Корей, син Їцгара, сина Кегата, сина Левієвого, і Датан, і Авірон, сини Еліявові, та Он, син Пелета, сини Рувимові,",
            "headers": []
        },
        "2": {
            "verse": "та й повстали проти Мойсея, а з ними двісті й п'ятдесят мужа Ізраїлевих синів, начальники громади, закликувані на збори, люди вельможні.",
            "headers": []
        },
        "3": {
            "verse": "І зібралися вони на Мойсея та на Аарона, та й сказали до них: Досить вам, бо вся громада усі вони святі, а серед них Господь! І чому ви несетеся понад зборами Господніми?",
            "headers": []
        },
        "4": {
            "verse": "І почув це Мойсей, та й упав на обличчя своє.",
            "headers": []
        },
        "5": {
            "verse": "І промовив він до Корея та до всієї громади його, говорячи: Уранці Господь дасть знати, хто Його та хто святий, щоб наблизити його до Себе; а кого вибере, того Він і наблизить до Себе.",
            "headers": []
        },
        "6": {
            "verse": "Зробіть ви оце: візьміть собі кадильниці, Корею та вся громадо твоя,",
            "headers": []
        },
        "7": {
            "verse": "і дайте в них огню та покладіть на них кадила перед Господнє лице взавтра. І станеться, той чоловік, що Господь його вибере, він святий. Досить вам, Левієві сини!",
            "headers": []
        },
        "8": {
            "verse": "І сказав Мойсей до Корея: Слухайте ж, Левієві сини,",
            "headers": []
        },
        "9": {
            "verse": "чи вам мало, що Бог Ізраїлів відділив вас від Ізраїлевої громади, щоб наблизити вас до Себе, і щоб ви виконували службу Господньої скинії, і стояли перед громадою, щоб служити їй?",
            "headers": []
        },
        "10": {
            "verse": "І Він наблизив тебе та всіх братів твоїх, Левієвих синів, із тобою; а ти будеш домагатися ще й священства?.",
            "headers": []
        },
        "11": {
            "verse": "Тому ти та вся громада твоя змовилися проти Господа. А Аарон, що він, що ви ремствуєте проти нього?",
            "headers": []
        },
        "12": {
            "verse": "І послав Мойсей та Аарон закликати Датана й Авірона, синів Еліявових, та сказали вони: Не вийдемо!",
            "headers": []
        },
        "13": {
            "verse": "Чи мало того, що ти вивів нас із краю, який тече молоком та медом, щоб повбивати нас у пустині? Хочеш ще панувати над нами, щоб бути також вельможею?",
            "headers": []
        },
        "14": {
            "verse": "Ти не впровадив нас ані до Краю, що тече молоком та медом, ані не дав нам на власність поля та виноградники. Чи ти вибереш очі цим людям? Не вийдемо!",
            "headers": []
        },
        "15": {
            "verse": "А Мойсей сильно запалився, та й сказав до Господа: Не обернися до їхнього приношення! Я не взяв від них жодного осла, і зла не вчинив жодному з них!",
            "headers": []
        },
        "16": {
            "verse": "І сказав Мойсей до Корея: Ти та вся громада твоя будьте перед Господнім лицем, ти й вони та Аарон узавтра.",
            "headers": []
        },
        "17": {
            "verse": "І візьміть кожен свою кадильницю, і покладіть на неї кадила та й принесете перед Господнє лице кожен кадильницю свою, двісті й п'ятдесят кадильниць, і ти та Аарон, кожен кадильницю свою.",
            "headers": []
        },
        "18": {
            "verse": "І взяли кожен кадильницю свою, і поклали на них огню, і поклали на неї кадила, та й стали при вході скинії заповіту, а також Мойсей та Аарон.",
            "headers": []
        },
        "19": {
            "verse": "І Корей зібрав на них усю громаду до входу скинії заповіту. І показалася слава Господня всій громаді!",
            "headers": []
        },
        "20": {
            "verse": "І промовив Господь до Мойсея та до Аарона, говорячи:",
            "headers": []
        },
        "21": {
            "verse": "Відділіться від цієї громади, Я винищу їх умить!",
            "headers": []
        },
        "22": {
            "verse": "А вони попадали на обличчя свої та й сказали: Боже, Боже духів і кожного тіла! Як згрішить один чоловік, чи Ти будеш гніватися на всю громаду?",
            "headers": []
        },
        "23": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "24": {
            "verse": "Скажи до громади, говорячи: Відступіться зо всіх боків від місця мешкання Корея, Датана й Авірона!",
            "headers": []
        },
        "25": {
            "verse": "І встав Мойсей, і пішов до Датана та Авірона, і пішли за ним старші Ізраїлеві.",
            "headers": []
        },
        "26": {
            "verse": "І він промовляв до громади, говорячи: Відступіть від наметів тих несправедливих людей, і не доторкніться до всього, що їхнє, щоб і ви не загинули за всі їхні гріхи!",
            "headers": []
        },
        "27": {
            "verse": "І вони відступилися від місця мешкання Корея, Датана й Авірона зо всіх боків; а Датан та Авірон вийшли, і стояли при вході наметів своїх, і жінки їх, і сини їх, та діти їхні.",
            "headers": []
        },
        "28": {
            "verse": "І сказав Мойсей: Оцим пізнаєте, що Господь послав мене зробити всі діла ці, що вони не з моєї вигадки.",
            "headers": []
        },
        "29": {
            "verse": "Якщо вони повмирають, як умирає кожна людина, і їх спіткає доля кожної людини, то не Господь послав мене!",
            "headers": []
        },
        "30": {
            "verse": "А коли Господь створить щось нове, і земля відкриє уста свої та й поглине їх та все, що їхнє, і вони зійдуть живі до шеолу, то пізнаєте, що люди образили Господа.",
            "headers": []
        },
        "31": {
            "verse": "І сталося, як скінчив він говорити всі ці слова, то розступилася та земля, що під ними!",
            "headers": []
        },
        "32": {
            "verse": "А земля відкрила свої уста, та й поглинула їх, і доми їхні, і кожну людину, що Кореєва, та ввесь їх маєток.",
            "headers": []
        },
        "33": {
            "verse": "І зійшли вони та все, що їхнє, живі до шеолу, і накрила їх земля, і вони погинули з-посеред збору!",
            "headers": []
        },
        "34": {
            "verse": "А ввесь Ізраїль, що був навколо них, повтікав на їхній крик, бо казали: Щоб земля не поглинула й нас!",
            "headers": []
        },
        "35": {
            "verse": "І вийшов огонь від Господа, та й поїв тих двісті й п'ятдесят чоловіка, що приносили кадило!",
            "headers": []
        },
        "36": {
            "verse": "(17-1) І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "37": {
            "verse": "(17-2) Скажи до Елеазара, сина священика Аарона, і нехай він позбирає ті кадильниці з-посеред погорілища, а огонь повикидає геть, бо вони освятилися,",
            "headers": []
        },
        "38": {
            "verse": "(17-3) кадильниці тих грішників, їхньою смертю. І нехай і вони зроблять із них биті бляхи на покриття для жертівника, бо приносили їх перед Господнє лице, і вони освятилися. І будуть вони знаком для Ізраїлевих синів.",
            "headers": []
        },
        "39": {
            "verse": "(17-4) І взяв священик Елеазар мідяні кадильниці, що приносили їх ті, що спалені, і перекували їх на покриття для жертівника,",
            "headers": []
        },
        "40": {
            "verse": "(17-5) пам'ятка для Ізраїлевих синів, щоб чужий чоловік, хто не з Ааронового насіння, не наближався кадити кадило перед Господнім лицем, щоб не сталося з ними, як із Кореєм та з громадою його, як Господь говорив йому через Мойсея.",
            "headers": []
        },
        "41": {
            "verse": "(17-6) А назавтра вся громада Ізраїлевих синів нарікали на Мойсея та на Аарона, говорячи: Ви повбивали Господній народ!",
            "headers": []
        },
        "42": {
            "verse": "(17-7) І сталося, коли громада збиралася на Мойсея та на Аарона, то обернулися вони до скинії заповіту, аж ось покрила її хмара, і показалася слава Господня!",
            "headers": []
        },
        "43": {
            "verse": "(17-8) І ввійшли Мойсей та Аарон до переду скинії заповіту.",
            "headers": []
        },
        "44": {
            "verse": "(17-9) І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "45": {
            "verse": "(17-10) Вийдіть з-посеред цієї громади, а Я винищу їх умить! І вони попадали на обличчя свої.",
            "headers": []
        },
        "46": {
            "verse": "(17-11) І сказав Мойсей до Аарона: Візьми кадильницю, і поклади на неї огню від жертівника, і поклади кадила, та й понеси швидко до громади, та й очисть її, бо вийшов гнів від Господнього лиця, і розпочалася поразка.",
            "headers": []
        },
        "47": {
            "verse": "(17-12) І взяв Аарон, як говорив Мойсей, і побіг до середини зборів, аж ось розпочалася поразка народу! І він поклав кадила, і очистив народ.",
            "headers": []
        },
        "48": {
            "verse": "(17-13) І став він поміж умерлими та поміж живими, і затрималась та поразка.",
            "headers": []
        },
        "49": {
            "verse": "(17-14) І було померлих поразкою чотирнадцять тисяч і сімсот, окрім померлих у справі Корея.",
            "headers": []
        },
        "50": {
            "verse": "(17-15) І вернувся Аарон до Мойсея до входу скинії заповіту, а поразка припинилася.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "(17-16) І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "(17-17) Промовляй до Ізраїлевих синів, і візьми від них по одній палиці для батьківського дому, від усіх їхніх начальників для дому їхніх батьків, дванадцять палиць; і напиши ймення кожного на палиці його.",
            "headers": []
        },
        "3": {
            "verse": "(17-18) А Ааронове ймення напишеш на Левієвій палиці, бо одна палиця для голови дому батьків їх.",
            "headers": []
        },
        "4": {
            "verse": "(17-19) І покладеш їх у скинії заповіту перед ковчегом свідоцтва, де Я, за умовою, буду являтися вам.",
            "headers": []
        },
        "5": {
            "verse": "(17-20) І станеться, той чоловік, що Я виберу його, його палиця зацвіте. І Я відхилю від Себе нарікання Ізраїлевих синів, що вони нарікають на вас.",
            "headers": []
        },
        "6": {
            "verse": "(17-21) І Мойсей промовляв до Ізраїлевих синів, і дали йому всі їхні начальники по палиці від кожного начальника для дому їхніх батьків, дванадцять палиць. А палиця Ааронова серед їхніх палиць.",
            "headers": []
        },
        "7": {
            "verse": "(17-22) І поклав Мойсей ті палиці перед Господнім лицем у скинії заповіту.",
            "headers": []
        },
        "8": {
            "verse": "(17-23) І сталося назавтра, і ввійшов Мойсей до скинії заповіту, аж ось зацвіла Ааронова палиця для Левієвого дому, і пустила пуп'янки, і зацвіла квіткою, і випустила дозрілі мигдалі!",
            "headers": []
        },
        "9": {
            "verse": "(17-24) І виніс Мойсей усі ті палиці з-перед Господнього лиця до всіх Ізраїлевих синів, і вони побачили, і взяли кожен свою палицю.",
            "headers": []
        },
        "10": {
            "verse": "(17-25) І сказав Господь до Мойсея: Верни Ааронову палицю до ковчегу свідоцтва, щоб берегти на ознаку для неслухняних синів, і спиниш їхні нарікання проти Мене, щоб не повмирали вони.",
            "headers": []
        },
        "11": {
            "verse": "(17-26) І зробив так Мойсей, як Господь наказав був йому, так він і зробив.",
            "headers": []
        },
        "12": {
            "verse": "(17-27) І сказали Ізраїлеві сини до Мойсея, говорячи: Тож ми повмираємо, погинемо, усі ми погинемо!",
            "headers": []
        },
        "13": {
            "verse": "(17-28) Кожен, хто наблизиться до Господньої скинії, помре. Чи ж ми дорешти вимремо?",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "І сказав Господь до Аарона: Ти й сини твої та дім батька твого з тобою понесете на собі гріх щодо святині; і ти, і сини твої з тобою понесете на собі гріх щодо вашого священства.",
            "headers": []
        },
        "2": {
            "verse": "А також ти наблизиш до себе братів своїх, плем'я Левіїне, плем'я батька свого, і вони злучаться з тобою, і будуть прислужувати тобі, а ти й сини твої з тобою будете перед скинією свідоцтва.",
            "headers": []
        },
        "3": {
            "verse": "І будуть вони виконувати твою сторожу та строжу всієї скинії, тільки до речей святині та до жертівника не приступлять, щоб не повмирали як вони, так і ви.",
            "headers": []
        },
        "4": {
            "verse": "І злучаться вони з тобою, і будуть виконувати сторожу скинії заповіту, для всякої служби в скинії, а чужий не приступить до вас.",
            "headers": []
        },
        "5": {
            "verse": "І будете ви виконувати сторожу святині та сторожу жертівника, щоб не було вже гніву на Ізраїлевих синів.",
            "headers": []
        },
        "6": {
            "verse": "А Я оце взяв ваших братів Левитів з-посеред Ізраїлевих синів для вас, як дар вони дані Господеві, щоб виконувати службу скинії заповіту.",
            "headers": []
        },
        "7": {
            "verse": "А ти та сини твої з тобою будете допильновувати ваше священство для всякої речі жертівника та для того, що поза завісою, і будете робити. Як службу дару даю Я священство вам, а чужий, хто приступить, буде забитий.",
            "headers": []
        },
        "8": {
            "verse": "І Господь промовляв до Аарона: Я оце доручив тобі пильнувати за приношеннями Моїми. Від усього посвяченого синами Ізраїлевими Я дав частку тобі та для синів твоїх на вічну постанову.",
            "headers": []
        },
        "9": {
            "verse": "Оце буде тобі з найсвятіших жертов, без огню: кожна їхня хлібна жертва, і кожна їхня жертва за гріх, і кожна їхня жертва за провину, що звернуть Мені як найсвятіше, тобі це та для твоїх синів!",
            "headers": []
        },
        "10": {
            "verse": "На найсвятішому місці будеш ти їсти оце. Кожен чоловічої статі буде їсти, це буде святість для тебе.",
            "headers": []
        },
        "11": {
            "verse": "А це тобі приношення їхнього дару всіх колихань Ізраїлевих синів, Я дав їх тобі, і синам твоїм та дочкам твоїм з тобою на вічну постанову, кожен чистий у твоїм домі буде це їсти.",
            "headers": []
        },
        "12": {
            "verse": "Усе найкраще зо свіжої оливи, і все найкраще з молодого вина та збіжжя, їхні первоплоди, що вони дадуть Господеві, Я віддав їх тобі.",
            "headers": []
        },
        "13": {
            "verse": "Первоплоди усього, що в їхньому Краю, що вони принесуть Господеві, будуть для тебе, кожен чистий у твоїм домі буде те їсти.",
            "headers": []
        },
        "14": {
            "verse": "Усе закляте між Ізраїлем буде тобі.",
            "headers": []
        },
        "15": {
            "verse": "Усе, що розкриває утробу кожного тіла, що принесуть Господеві з-поміж людей та з-поміж скотини, буде для тебе. Тільки конче викупиш перворідного людини, і перворідне з нечистої худобини викупиш.",
            "headers": []
        },
        "16": {
            "verse": "А викуп його: від місячного віку викупиш за твоєю оцінкою, п'ять шеклів срібла на міру шеклем святині, двадцять ґер він.",
            "headers": []
        },
        "17": {
            "verse": "Тільки перворідного з волів, або перворідного з овечок, або перворідного з кіз не викупиш, вони святість: їхньою кров'ю окропиш жертівника, а їхній лій спалиш, як огняну жертву на любі пахощі для Господа.",
            "headers": []
        },
        "18": {
            "verse": "А їхнє м'ясо буде для тебе, як грудина колихання, і як стегно правиці буде для тебе.",
            "headers": []
        },
        "19": {
            "verse": "Усі святощі приношення, що Ізраїлеві сини принесуть для Господа, Я віддав тобі, і синам твоїм та дочкам твоїм із тобою, вічною постановою. Це міцний заповіт, він вічний перед Господнім лицем для тебе та для насіння твого з тобою.",
            "headers": []
        },
        "20": {
            "verse": "І сказав Господь до Аарона: У їхньому Краю ти не будеш мати власности, і не буде тобі частки між ними, Я частка твоя та власність твоя поміж Ізраїлевими синами!",
            "headers": []
        },
        "21": {
            "verse": "А Левієвим синам Я дав ось кожну десятину в Ізраїлі на спадщину, взамін за їхню службу, бо вони виконують службу скинії заповіту.",
            "headers": []
        },
        "22": {
            "verse": "І Ізраїлеві сини не приступлять уже до скинії заповіту, щоб не понести гріха, і не вмерти.",
            "headers": []
        },
        "23": {
            "verse": "І буде Левит сам виконувати службу скинії заповіту, і сам понесе вину свою. Це вічна постанова для ваших поколінь, а між Ізраїлевими синами не будуть вони дідичити спадщину,",
            "headers": []
        },
        "24": {
            "verse": "бо десятину Ізраїлевих синів, що вони принесуть як приношення для Господа, Я дав Левитам за спадщину. Тому Я сказав до них: Між Ізраїлевими синами не будуть вони дідичити спадщину.",
            "headers": []
        },
        "25": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "26": {
            "verse": "А до Левитів будеш ти промовляти та й скажеш їм: Коли візьмете від Ізраїлевих синів ту десятину, що Я дав вам від них на ваше спадщину, то ви принесете з неї Господнє приношення, десятину з десятини.",
            "headers": []
        },
        "27": {
            "verse": "І буде пораховане ваше приношення як збіжжя з току, і як повня з кадки чавила.",
            "headers": []
        },
        "28": {
            "verse": "Так принесете й ви Господнє приношення зо всіх ваших десятин, що візьмете від Ізраїлевих синів, і дасте з того Господнє приношення священикові Ааронові.",
            "headers": []
        },
        "29": {
            "verse": "Зо всіх ваших дарів принесе кожен Господнє приношення, зо всього найкращого посвячення з нього.",
            "headers": []
        },
        "30": {
            "verse": "І скажи їм: коли ви будете приносити найкраще з нього, то це порахується Левитам, як урожай току, і як урожай кадки чавила.",
            "headers": []
        },
        "31": {
            "verse": "І будете їсти це на кожному місці ви та дім ваш, бо це нагорода для вас взамін за вашу службу в скинії заповіту.",
            "headers": []
        },
        "32": {
            "verse": "І ви не понесете через це гріха, коли будете приносити найкраще з нього, а святощів Ізраїлевих синів не збезчестите, і не повмираєте.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "І Господь промовляв до Мойсея та до Аарона, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Промовляй до Ізраїлевих синів, і нехай вони візьмуть для тебе безвадну руду ялівку, що в ній нема вади, що на неї не накладали ярма.",
            "headers": []
        },
        "3": {
            "verse": "І дасте її до священика Елеазара, а він виведе її поза табір. І заріжуть її перед ним.",
            "headers": []
        },
        "4": {
            "verse": "І візьме Елеазар пальцем своїм її крови, та й покропить кров'ю її перед скинії заповіту сім раз.",
            "headers": []
        },
        "5": {
            "verse": "І спалиться та ялівка на його очах, шкура її, і м'ясо її, і кров її з її нечистостями спалиться.",
            "headers": []
        },
        "6": {
            "verse": "І візьме священик кедрове дерево, і ісоп та червень, та й кине до середини погорілища тієї ялівки.",
            "headers": []
        },
        "7": {
            "verse": "І випере той священик шати свої та обмиє тіло своє в воді, а потім увійде до табору. І буде той священик нечистий аж до вечора.",
            "headers": []
        },
        "8": {
            "verse": "А той, хто палить її, випере одежу свою в воді й обмиє тіло своє в воді, та й буде нечистий аж до вечора.",
            "headers": []
        },
        "9": {
            "verse": "І збере чистий чоловік попіл тієї ялівки, і покладе поза табором в чистому місці, і буде це для громади Ізраїлевих синів на сховок для очищальної води, це жертва за гріх.",
            "headers": []
        },
        "10": {
            "verse": "А той, хто збирає попіл тієї ялівки, випере одежу свою, і буде нечистий аж до вечора. І це буде на вічну постанову для Ізраїлевих синів та для приходька, що мешкає серед них тимчасово.",
            "headers": []
        },
        "11": {
            "verse": "А той, хто доторкається до всякого мертвого тіла людини, то буде нечистий сім день.",
            "headers": []
        },
        "12": {
            "verse": "Він очиститься тим попелом дня третього та дня сьомого, і буде чистий. А якщо він не очиститься дня третього та дня сьомого, не буде чистий.",
            "headers": []
        },
        "13": {
            "verse": "Кожен, хто доторкується до померлого, до тіла людини, що померла, і не очиститься, він занечистив Господню скинію, і буде винищена душа та з Ізраїля, бо очищальна вода не була покроплена на нього, нечистий він буде, нечистість його в ньому.",
            "headers": []
        },
        "14": {
            "verse": "Оце той закон: коли в наметі помре людина, то кожен, хто входить до того намету, та все, що в наметі, буде нечисте сім день.",
            "headers": []
        },
        "15": {
            "verse": "І кожна відкрита посудина, що на ній нема міцно прив'язаного накриття, нечиста вона.",
            "headers": []
        },
        "16": {
            "verse": "А кожен, хто доторкнеться на поверхні поля до трупа від меча, або до померлого, або до костей людини, або до гробу, буде нечистий сім день.",
            "headers": []
        },
        "17": {
            "verse": "І візьмуть для того нечистого пороху з погорілища жертви за гріх, і наллють на нього живої води до посуду.",
            "headers": []
        },
        "18": {
            "verse": "А чистий чоловік візьме ісопу, і вмочить у ту воду, та й покропить на того намета, і на всі посудини, і на душі ті, що були там, та на того, хто доторкується до тієї кістки, або до трупа, або до померлого, або до гробу.",
            "headers": []
        },
        "19": {
            "verse": "І покропить той чистий на нечистого дня третього та дня сьомого, та й очистить його сьомого дня. І випере він одежу свою й обмиє в воді, і стане чистий увечері.",
            "headers": []
        },
        "20": {
            "verse": "А чоловік, що стане нечистим і не очиститься, то буде знищена душа та з-посеред збору, бо він занечистив Господню святиню, очищальна вода не була кроплена на нього, нечистий він.",
            "headers": []
        },
        "21": {
            "verse": "І буде це для них на вічну постанову, а той, хто кропить очищальну воду, випере одежу свою, а хто доторкається до очищальної води, буде нечистий аж до вечора.",
            "headers": []
        },
        "22": {
            "verse": "А кожен, до кого доторкнеться нечистий, буде нечистий, а особа, що доторкується, буде нечиста аж до вечора.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "І ввійшли Ізраїлеві сини, уся громада, до пустині Цін першого місяця, та й засів народ у Кадеші. І померла там Маріям, і була там похована.",
            "headers": []
        },
        "2": {
            "verse": "І не було води для громади, і вони зібралися проти Мойсея та проти Аарона.",
            "headers": []
        },
        "3": {
            "verse": "І сварився той народ із Мойсеєм, та й сказали, говорячи: О, якби ми повмирали були, коли наші брати вмирали перед Господнім лицем!",
            "headers": []
        },
        "4": {
            "verse": "І нащо ви привели Господню громаду на цю пустиню, щоб повмирали тут ми та худоба наша?",
            "headers": []
        },
        "5": {
            "verse": "І нащо ви вивели нас із Єгипту, щоб привести нас на це зле місце? Тут не родить збіжжя, ані фіґи, ані виноград, ані гранатове яблуко, і навіть немає напитись води!",
            "headers": []
        },
        "6": {
            "verse": "І ввійшли Мойсей та Аарон від громади до входу скинії заповіту, та й попадали на обличчя свої. І слава Господня появилася їм!",
            "headers": []
        },
        "7": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "8": {
            "verse": "Візьми жезло, та збери громаду ти та брат твій Аарон, і скажете до тієї скелі на їхніх очах, і вона дасть свою воду. І виведеш для них воду з тієї скелі, та й напоїш ту громаду та їхню худобу.",
            "headers": []
        },
        "9": {
            "verse": "І взяв Мойсей те жезло з-перед Господнього лиця, як Він наказав був йому.",
            "headers": []
        },
        "10": {
            "verse": "І зібрали Мойсей та Аарон громаду перед тією скелею. І сказав він до них: Послухайте ж, неслухняні, чи з цієї скелі ми виведемо для вас воду?",
            "headers": []
        },
        "11": {
            "verse": "І підніс Мойсей руку свою, та й ударив ту скелю своїм жезлом два рази, і вийшло багато води! І пила громада та їхня худоба!...",
            "headers": []
        },
        "12": {
            "verse": "І сказав Господь до Мойсея та до Аарона: За те, що ви не ввірували в Мене, щоб явилася святість Моя на очах Ізраїлевих синів, ви не введете цієї громади до Краю, що Я дав їм.",
            "headers": []
        },
        "13": {
            "verse": "Це вода Меріви, де сварилися Ізраїлеві сини з Господом, і святість Його явилася їм.",
            "headers": []
        },
        "14": {
            "verse": "І послав Мойсей послів із Кадешу до царя едомського сказати: Так каже брат твій Ізраїль: Ти знаєш усю тяготу, що впала на нас.",
            "headers": []
        },
        "15": {
            "verse": "І зійшли були наші батьки до Єгипту, і сиділи ми в Єгипті багато часу, а Єгипет чинив зло нам та батькам нашим.",
            "headers": []
        },
        "16": {
            "verse": "І голосили ми до Господа, і Він почув наш голос, та й послав Ангола, і вивів нас із Єгипту, а оце ми в Кадеші, що при самім кінці твоєї границі.",
            "headers": []
        },
        "17": {
            "verse": "Нехай же ми перейдемо через твій край! Ми не підемо полем та виноградником, і не будемо пити води з криниці, ми підемо дорогою царською, не збочимо ні праворуч, ні ліворуч, аж поки не перейдемо границі твоєї.",
            "headers": []
        },
        "18": {
            "verse": "І сказав до нього Едом: Ти не перейдеш у мене, бо інакше я з мечем вийду проти тебе!",
            "headers": []
        },
        "19": {
            "verse": "І сказали йому Ізраїлеві сини: Ми підемо битою дорогою, а якщо будемо пити воду твою я та худоба моя, то я дам заплату за неї. Нічого більше, тільки нехай перейду я своїми ногами!",
            "headers": []
        },
        "20": {
            "verse": "А той відказав: Не перейдеш! І вийшов Едом навпроти нього з численним народом та з сильною рукою.",
            "headers": []
        },
        "21": {
            "verse": "І відмовив Едом дати Ізраїлеві перейти його границі, і Ізраїль збочив від нього.",
            "headers": []
        },
        "22": {
            "verse": "І рушили з Кадешу, і вийшли Ізраїлеві сини, уся громада, до Гор-гори.",
            "headers": []
        },
        "23": {
            "verse": "І сказав Господь до Мойсея та до Аарона на Гор-горі, на границі едомського краю, говорячи:",
            "headers": []
        },
        "24": {
            "verse": "Нехай прилучиться Аарон до своєї рідні, бо він не ввійде до того Краю, що Я дав Ізраїлевим синам, через те, що ви були неслухняні наказу Моєму при воді Меріви.",
            "headers": []
        },
        "25": {
            "verse": "Візьми Аарона та сина його Елеазара, та й виведи їх на Гор-гору.",
            "headers": []
        },
        "26": {
            "verse": "І нехай Аарон здійме шати свої, і зодягне в них сина свого Елеазара, і Аарон буде забраний, та й помре там.",
            "headers": []
        },
        "27": {
            "verse": "І зробив Мойсей, як Господь наказав був, і вийшли вони на Гор-гору на очах усієї громади.",
            "headers": []
        },
        "28": {
            "verse": "І зняв Мойсей з Аарона шати його, і зодягнув у них сина його Елеазара, і Аарон помер там на верхів'ї гори. І зійшов Мойсей та Елеазар із гори.",
            "headers": []
        },
        "29": {
            "verse": "І бачила вся громада, що помер Аарон, і оплакував Аарона ввесь Ізраїлів дім тридцять день.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "І почув ханаанеянин, цар Араду, що сидів на полудні, що Ізраїль увійшов дорогою Атарім, і він став воювати з Ізраїлем, і взяв у нього до неволі полонених.",
            "headers": []
        },
        "2": {
            "verse": "І склав Ізраїль обітницю Господеві й сказав: Якщо справді даси Ти народ той у мою руку, то я вчиню їхні міста закляттям.",
            "headers": []
        },
        "3": {
            "verse": "І вислухав Господь голос Ізраїлів, і дав йому ханаанеянина, і він учинив закляттям їх та їхні міста, і назвав ім'я тому міста: Хорма.",
            "headers": []
        },
        "4": {
            "verse": "І рушили вони з Гор-гори дорогою Червоного моря, щоб обійти едомський край. І підупала душа того народу в тій дорозі.",
            "headers": []
        },
        "5": {
            "verse": "І промовляв той народ проти Бога та проти Мойсея: Нащо ви вивели нас із Єгипту, щоб ми повмирали в пустині? Бож нема тут хліба й нема води, а душі нашій обридла ця непридатна їжа.",
            "headers": []
        },
        "6": {
            "verse": "І послав Господь на той народ зміїв сарафів, і вони кусали народ. І померло багато народу з Ізраїля.",
            "headers": []
        },
        "7": {
            "verse": "І прийшов народ до Мойсея та й сказав: Згрішили ми, бо говорили проти Господа та проти тебе. Молися до Господа, і нехай Він забере від нас цих зміїв. І молився Мойсей за народ.",
            "headers": []
        },
        "8": {
            "verse": "І сказав Господь до Мойсея: Зроби собі сарафа, і вистав його на жердині. І станеться, кожен покусаний, як погляне на нього, то буде жити.",
            "headers": []
        },
        "9": {
            "verse": "І зробив Мойсей мідяного змія, і виставив його на жердині. І сталося, якщо змій покусав кого, то той дивився на мідяного змія і жив!",
            "headers": []
        },
        "10": {
            "verse": "І рушили Ізраїлеві сини, і таборували в Овоті.",
            "headers": []
        },
        "11": {
            "verse": "І рушили вони з Овоту, і таборували в Ійє-Гааварімі, на пустині, що перед Моавом, від сходу сонця.",
            "headers": []
        },
        "12": {
            "verse": "Звідти вони рушили, і таборували в долині Зереду.",
            "headers": []
        },
        "13": {
            "verse": "Звідти рушили й таборували на тім боці Арнону в пустині, що виходить із аморейської границі, бо Арнон границя Моаву між Моавом та амореянином.",
            "headers": []
        },
        "14": {
            "verse": "Тому розповідається в Книжці воєн Господніх: Вагев у Суфі, і потоки Арнону,",
            "headers": []
        },
        "15": {
            "verse": "і спад потоків, що збочив на місце Ару, і на моавську границю опертий.",
            "headers": []
        },
        "16": {
            "verse": "А звідти до Бееру. Це той Беер, що про нього сказав Господь до Мойсея: Збери народ, і нехай Я дам їм воду.",
            "headers": []
        },
        "17": {
            "verse": "Тоді заспівав був Ізраїль цю пісню: Піднесися, кринице, співайте про неї!",
            "headers": []
        },
        "18": {
            "verse": "Криниця, вельможі копали її, її викопали народні достойники берлом, жезлами своїми. А з Мідбару до Маттани,",
            "headers": []
        },
        "19": {
            "verse": "а з Маттани до Нахаліїлу, а з Нахаліїлу до Бамоту,",
            "headers": []
        },
        "20": {
            "verse": "а з Бамоту до долини, що на моавському полі, у верхівки Пісґі, що звернена до пустині.",
            "headers": []
        },
        "21": {
            "verse": "І послав Ізраїль послів до Сигона аморейського царя, говорячи:",
            "headers": []
        },
        "22": {
            "verse": "Нехай я перейду в твоїм краї! Ми не збочимо ні на поле, ні на виноградник, не будемо пити води з криниці, ми підемо царською дорогою, аж поки перейдемо землю твою.",
            "headers": []
        },
        "23": {
            "verse": "І не дав Сигон Ізраїлеві перейти в границі його. І зібрав Сигон увесь свій народ, та й вийшов навпроти Ізраїля на пустині, і прибув до Йогці, і воював з Ізраїлем.",
            "headers": []
        },
        "24": {
            "verse": "І вдарив його Ізраїль вістрям меча, і посів край його від Арнону аж до Яббоку, аж до синів Аммону, бо Аз границя синів Аммону.",
            "headers": []
        },
        "25": {
            "verse": "І позабирав Ізраїль усі ті міста. І осів Ізраїль у всіх аморейських містах: у Хешбоні й по всіх залежних містах його.",
            "headers": []
        },
        "26": {
            "verse": "Бо Хешбон місто Сигона, царя аморейського він; і він воював з першим моавським царем, і забрав увесь його край з його руки аж до Арнону.",
            "headers": []
        },
        "27": {
            "verse": "Тому й розповідають кобзарі: Підіть до Хешбону, нехай він збудується, і хай міцно поставиться місто Сигонове.",
            "headers": []
        },
        "28": {
            "verse": "Бо вийшов огонь із Хешбону, а полум'я з міста Сигонового, він місто моавське пожер, володарів арнонських висот.",
            "headers": []
        },
        "29": {
            "verse": "Горе тобі, о Моаве, ти згинув, народе Кемошів! Він зробив був синів своїх утікачами, а дочок своїх дав у неволю Сигону, царю аморейському.",
            "headers": []
        },
        "30": {
            "verse": "І розбили ми їх, згинув Хешбон до Дівону, і ми попустошили аж до Нофаху, що аж до Медви.",
            "headers": []
        },
        "31": {
            "verse": "І Ізраїль осів в аморейському краї.",
            "headers": []
        },
        "32": {
            "verse": "І послав Мойсей розвідати про Язера, і вони здобули його залежні міста, і заволоділи амореянином, що жив там.",
            "headers": []
        },
        "33": {
            "verse": "І повернулись вони, і пішли дорогою Башану. І вийшов Оґ, цар башанський, насупроти них, він та ввесь його народ, на війну до Едреї.",
            "headers": []
        },
        "34": {
            "verse": "І сказав Господь до Мойсея: Не бійся його, бо в руку твою дав Я його й увесь народ його та край його, і зробиш йому, як зробив ти Сигону, цареві аморейському, що сидів у Хешбоні.",
            "headers": []
        },
        "35": {
            "verse": "І вони побили його й синів його та ввесь народ його, так що нікого не зосталося. І вони заволоділи краєм його.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "І рушили Ізраїлеві сини, та й таборували в моавських степах по тім боці приєрихонського Йордану.",
            "headers": []
        },
        "2": {
            "verse": "І побачив Балак, син Ціппорів, усе, що зробив Ізраїль амореянинові.",
            "headers": []
        },
        "3": {
            "verse": "І дуже злякався Моав того народу, бо він був великий. І настрашився Моав Ізраїлевих синів.",
            "headers": []
        },
        "4": {
            "verse": "І сказав Моав до мідіянських старших: Тепер повискубує оця громада всі наші околиці, як вискубує віл польову зеленину. А Балак, син Ціппорів, був того часу моавським царем.",
            "headers": []
        },
        "5": {
            "verse": "І послав він послів до Валаама, Беорового сина, до Петору, що над Річкою, до краю синів народу його, щоб покликати його, говорячи: Ось вийшов народ із Єгипту, ось покрив він поверхню землі, і сидить навпроти мене.",
            "headers": []
        },
        "6": {
            "verse": "А тепер ходи ж, прокляни мені цей народ, бо він міцніший за мене. Може я потраплю вдарити його, і вижену його з краю, бо знаю, що кого ти поблагословиш, той благословенний, а кого проклянеш, проклятий.",
            "headers": []
        },
        "7": {
            "verse": "І пішли моавські старші та старші Мідіяну, а дарунки за чари в руці їх, і прийшли до Валаама, та й промовляли до нього Балакові слова.",
            "headers": []
        },
        "8": {
            "verse": "А він їм сказав: Ночуйте тут цієї ночі, і я перекажу вам слово, як Господь промовлятиме до мене. І зостались моавські вельможі в Валаама.",
            "headers": []
        },
        "9": {
            "verse": "І прийшов Бог до Валаама та й сказав: Хто ці люди з тобою?",
            "headers": []
        },
        "10": {
            "verse": "І сказав Валаам до Бога: Балак, син Ціппорів, цар моавський, послав до мене сказати:",
            "headers": []
        },
        "11": {
            "verse": "Ось народ виходить з Єгипту, і закрив поверхню землі; тепер іди ж, прокляни мені його, може я потраплю воювати з ним, і вижену його.",
            "headers": []
        },
        "12": {
            "verse": "І сказав Бог до Валаама: Не підеш ти з ними, не проклянеш того народу, бо благословенний він!",
            "headers": []
        },
        "13": {
            "verse": "І встав Валаам уранці та й сказав до Балакових вельмож: Вертайтесь до свого краю, бо відмовив Господь позволити мені піти з вами.",
            "headers": []
        },
        "14": {
            "verse": "І встали моавські вельможі, і прийшли до Балака та й сказали: Відмовив Валаам піти з нами.",
            "headers": []
        },
        "15": {
            "verse": "А Балак знову послав вельмож, більше й поважніших від тих.",
            "headers": []
        },
        "16": {
            "verse": "І прибули вони до Валаама та й сказали йому: Так сказав Балак, син Ціппорів: Не стримуйся прийти до мене,",
            "headers": []
        },
        "17": {
            "verse": "бо справді дуже вшаную тебе, і все, що скажеш мені, зроблю. І ходи ж, прокляни мені народ той!",
            "headers": []
        },
        "18": {
            "verse": "І відповів Валаам, і сказав Балаковим рабам: Якщо Балак дасть мені повний свій дім срібла та золота, то й тоді я не зможу переступити наказу Господа, Бога мого, щоб зробити річ малу чи річ велику.",
            "headers": []
        },
        "19": {
            "verse": "А тепер посидьте й ви тут цієї ночі, а я пізнаю, що ще Господь буде говорити мені.",
            "headers": []
        },
        "20": {
            "verse": "І прийшов Бог уночі до Валаама та й сказав йому: Якщо ці люди прийшли покликати тебе, устань, іди з ними. Але тільки те, що Я промовлятиму до тебе, те ти зробиш.",
            "headers": []
        },
        "21": {
            "verse": "І встав Валаам уранці, і осідлав свою ослицю, та й пішов із моавськими вельможами.",
            "headers": []
        },
        "22": {
            "verse": "І запалився гнів Божий, що він іде. І став Ангол Господній на дорозі за перешкоду йому, а він їде на своїй ослиці, і двоє слуг його з ним.",
            "headers": []
        },
        "23": {
            "verse": "І побачила та ослиця Господнього Ангола, що стоїть на дорозі, а витягнений меч його в руці його. І збочила ослиця з дороги, і пішла полем, а Валаам ударив ослицю, щоб збочила на дорогу.",
            "headers": []
        },
        "24": {
            "verse": "І став Ангол Господній на стежці виноградників, стіна з цієї сторони, і стіна з тієї.",
            "headers": []
        },
        "25": {
            "verse": "І побачила та ослиця Господнього Ангола, і притиснулася до стіни, та й притиснула до стіни Валаамову ногу. І він далі її бив.",
            "headers": []
        },
        "26": {
            "verse": "І Ангол Господній знов перейшов, і став у тісному місці, де нема дороги збочити ні праворуч, ні ліворуч.",
            "headers": []
        },
        "27": {
            "verse": "І побачила та ослиця Господнього Ангола і лягла під Валаамом. І запалився гнів Валаамів, і він ударив ослицю києм.",
            "headers": []
        },
        "28": {
            "verse": "І відкрив Господь уста ослиці, і сказала вона до Валаама: Що я зробила тобі, що ти оце тричі вдарив мене?",
            "headers": []
        },
        "29": {
            "verse": "І сказав Валаам до ослиці: Бо ти виставила мене на сміх. Коли б меч був у руці моїй, то тепер я забив би тебе!",
            "headers": []
        },
        "30": {
            "verse": "І сказала ослиця до Валаама: Чи ж я не ослиця твоя, що ти їздив на мені, скільки живеш, аж до цього дня? Чи ж справді звикла я робити тобі так? І він відказав: Ні!",
            "headers": []
        },
        "31": {
            "verse": "І відкрив Господь очі Валаамові, і побачив він Господнього Ангола, що стоїть на дорозі, а його витягнений меч у руці його. І схилився він, і впав на обличчя своє.",
            "headers": []
        },
        "32": {
            "verse": "І сказав до нього Ангол Господній: Нащо ти вдарив ослицю свою оце тричі? Ось я вийшов за перешкоду, бо ця дорога погибельна передо мною.",
            "headers": []
        },
        "33": {
            "verse": "І побачила мене ця ослиця, і збочила перед лицем моїм ось власне тричі. І коли б вона не збочила була перед лицем моїм, то тепер я й забив би тебе, а її позоставив би живою.",
            "headers": []
        },
        "34": {
            "verse": "І сказав Валаам до Господнього Ангола: Я згрішив, бо не знав, що ти стоїш на дорозі навпроти мене. А тепер, якщо це зле в очах твоїх, то я вернуся собі.",
            "headers": []
        },
        "35": {
            "verse": "І сказав Ангол Господній до Валаама: Іди з цими людьми, і те слово, що скажу тобі, його тільки будеш говорити. І пішов Валаам з Балаковими вельможами.",
            "headers": []
        },
        "36": {
            "verse": "І почув Балак, що прийшов Валаам, і вийшов навпроти нього до Їр-Моаву, що на границі Арнону, що на краю границі.",
            "headers": []
        },
        "37": {
            "verse": "І сказав Балак до Валаама: Чи ж справді не послав я до тебе, щоб покликати тебе, чому ж не пішов ти до мене? Чи справді я не потраплю вшанувати тебе?",
            "headers": []
        },
        "38": {
            "verse": "І сказав Валаам до Балака: Ось я прибув до тебе тепер. Чи потраплю я сказати щось? Те слово, що Бог вкладе в уста мої, його тільки я буду промовляти.",
            "headers": []
        },
        "39": {
            "verse": "І пішов Валаам із Балаком, і прибули вони до Кір'ят-Хуцоту.",
            "headers": []
        },
        "40": {
            "verse": "І приніс Балак на жертву худобу велику та худобу дрібну, і послав Валаамові та вельможам, що з ним.",
            "headers": []
        },
        "41": {
            "verse": "І сталося вранці, і взяв Балак Валаама, та й вивів його на Бамот-Баал, щоб побачив ізвідти тільки частину того народу.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "І сказав Валаам до Балака: Збудуй мені тут сім жертівників, і приготуй мені тут сім бичків та сім баранів.",
            "headers": []
        },
        "2": {
            "verse": "І зробив Балак, як Валаам говорив. І приніс Балак та Валаам бичка та барана на кожному жертівнику.",
            "headers": []
        },
        "3": {
            "verse": "І сказав Валаам до Балака: Стань над своїм цілопаленням, а я піду, може стріну Господа навпроти себе, і що Він об'явить мені, я перекажу тобі. І він пішов на лису гору.",
            "headers": []
        },
        "4": {
            "verse": "І стрівся Валаамові Бог, і сказав він Йому: Сім жертівників склав я, і приніс бичка та барана на кожному жертівнику.",
            "headers": []
        },
        "5": {
            "verse": "І вклав Господь слово до Валаамових уст та й сказав: Вернись до Балака, і будеш так промовляти.",
            "headers": []
        },
        "6": {
            "verse": "І вернувсь він до нього, аж ось він стоїть над своїм цілопаленням, він та всі вельможі моавські.",
            "headers": []
        },
        "7": {
            "verse": "І він виголосив свою приповістку пророчу й сказав: Із Араму мене припровадив Балак, цар моавський, з гір сходу: Іди ж, прокляни мені Якова, а йди ж, скажи зло на Ізраїля!",
            "headers": []
        },
        "8": {
            "verse": "Що ж я буду того проклинати, що Бог не прокляв був його? І що ж буду казать зло на того, що гніву на нього не має Господь?",
            "headers": []
        },
        "9": {
            "verse": "Бо я бачу його з вершка скель, і з пагірків його оглядаю, тож народ пробуває самітно, а серед людей не рахується.",
            "headers": []
        },
        "10": {
            "verse": "Хто ж перелічив порох Яковів, і хто зрахував пил Ізраїлів? Хай душа моя вмре смертю праведних, і кінець мій хай буде такий, як його!",
            "headers": []
        },
        "11": {
            "verse": "І сказав Балак до Валаама: Що ти зробив мені? Я взяв тебе, щоб ти прокляв моїх ворогів, а оце ти справді поблагословив їх!",
            "headers": []
        },
        "12": {
            "verse": "А той відповів та й сказав: Чи ж не те, що Господь вкладе в мої уста, я буду пильнувати, щоб те говорити?",
            "headers": []
        },
        "13": {
            "verse": "І сказав до нього Балак: Ходи ж зо мною до іншого місця, звідки побачиш його. Тільки частину його будеш бачити, а всього його не побачиш. І прокляни мені його, мого ворога, звідти!",
            "headers": []
        },
        "14": {
            "verse": "І він узяв його на Седе-Цофім, на верхів'я Пісґі, і збудував сім жертівників, і приніс бичка та барана на кожнім жертівнику.",
            "headers": []
        },
        "15": {
            "verse": "І сказав він до Балака: Стань тут над своїм цілопаленням, а я стріну там Господа.",
            "headers": []
        },
        "16": {
            "verse": "І стрів Господь Валаама, і вклав слово до уст його та й сказав: Вернися до Балака, і будеш так промовляти.",
            "headers": []
        },
        "17": {
            "verse": "І прийшов він до нього, аж ось він стоїть над своїм цілопаленням, а з ним вельможі моавські. І сказав йому Балак: Що ж говорив Господь?",
            "headers": []
        },
        "18": {
            "verse": "І він виголосив свою приповістку пророчу й сказав: Устань же, Балаку, та й слухай, нахили своє ухо до мене, о сину Ціппорів!",
            "headers": []
        },
        "19": {
            "verse": "Бог не чоловік, щоб неправду казати, і Він не син людський, щоб Йому жалкувати. Чи ж Він був сказав і не зробить, чи ж Він говорив та й не виконає?",
            "headers": []
        },
        "20": {
            "verse": "Оце я одержав наказа поблагословити, і поблагословив Він, і я того не відверну!",
            "headers": []
        },
        "21": {
            "verse": "Не видно страждання між Яковом, і не запримітно нещастя в Ізраїлі, з ним Господь, його Бог, а між ним голосний крик на славу Царя!",
            "headers": []
        },
        "22": {
            "verse": "Бог, що вивів був їх із Єгипту, Він для нього, як міць однорожця!",
            "headers": []
        },
        "23": {
            "verse": "Бо нема ворожби поміж Яковом, і чарів нема між Ізраїлем, тепер буде сказане Якову та Ізраїлеві, що Бог учинив.",
            "headers": []
        },
        "24": {
            "verse": "Тож устане народ, як левиця, і підійметься він, немов лев! Він не ляже, аж поки не буде він жерти здобичу, і аж поки не буде він пить кров забитих!",
            "headers": []
        },
        "25": {
            "verse": "І сказав Балак до Валаама: Ні проклинати не проклинай його, ні благословити не благословляй його!",
            "headers": []
        },
        "26": {
            "verse": "І сказав Валаам, і відповів до Балака: Чи ж не казав я тобі, говорячи: Усе, що буде промовляти Господь, те зроблю?",
            "headers": []
        },
        "27": {
            "verse": "І сказав Балак до Валаама: Ходи ж, візьму тебе ще до іншого місця, може сподобається в Божих очах, і ти звідти проклянеш мені його.",
            "headers": []
        },
        "28": {
            "verse": "І взяв Балак Валаама на верхів'я Пеору, що звернений до пустині.",
            "headers": []
        },
        "29": {
            "verse": "І сказав Валаам до Балака: Збудуй мені тут сім жертівників, і приготуй мені тут сім бичків та сім баранів.",
            "headers": []
        },
        "30": {
            "verse": "І зробив Балак, як сказав був Валаам, і приніс бичка та барана на кожному жертівнику.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "І побачив Валаам, що Господеві вгодно поблагословити Ізраїля, і не пішов, як кожного разу, на ворожбу, і звернув лице своє до пустині.",
            "headers": []
        },
        "2": {
            "verse": "І звів Валаам очі свої, та й побачив Ізраїля, що пробував за своїми племенами. І на ньому був Дух Божий!",
            "headers": []
        },
        "3": {
            "verse": "І він виголосив свою приповістку пророчу й сказав: Мова Валаама, сина Беорового, і мова мужа з очима відкритими,",
            "headers": []
        },
        "4": {
            "verse": "це мова того, хто слухається Божих слів, хто бачить видіння Всемогутнього, що падає він, але очі відкриті йому.",
            "headers": []
        },
        "5": {
            "verse": "Які, Якове, гарні намети твої, місця перебування твойого, Ізраїлю!",
            "headers": []
        },
        "6": {
            "verse": "Вони розтяглися, немов ті долини, немов ті садки понад річкою, вони як дерева алойні, що Господь насадив, як кедри над водами!",
            "headers": []
        },
        "7": {
            "verse": "Вода потече з його відер, а насіння його над великими водами. Його цар стане вищий за Аґаґа, і царство його піднесеться.",
            "headers": []
        },
        "8": {
            "verse": "Із Єгипту Бог вивів його, Він для нього як міць однорожця! Поїсть він людей, що ворожі йому, і їхні кості потрощить, а стріли його поламає.",
            "headers": []
        },
        "9": {
            "verse": "Нахилився він, ліг, немов лев, і як левиця, хто підійме його? Хто благословляє тебе той благословенний, а хто проклинає тебе той проклятий!",
            "headers": []
        },
        "10": {
            "verse": "І запалав гнів Балаків на Валаама, і сплеснув він у долоні свої! І сказав Балак до Валаама: Я покликав тебе проклясти ворогів моїх, а ти ось, благословляючи, поблагословив їх оце тричі!",
            "headers": []
        },
        "11": {
            "verse": "А тепер утікай собі до свого місця! Я сказав був: конче пошаную тебе, та ось стримав тебе Господь від пошани.",
            "headers": []
        },
        "12": {
            "verse": "І сказав Валаам до Балака: Чи ж не казав я також до посланців твоїх, яких послав ти до мене, говорячи:",
            "headers": []
        },
        "13": {
            "verse": "Якщо Балак дасть мені повний свій дім срібла та золота, то й тоді я не зможу переступити наказу Господнього, щоб зробити добре чи зле з власної волі, що казатиме Господь, те я буду говорити!",
            "headers": []
        },
        "14": {
            "verse": "А тепер я оце йду до народу свого. Ходи ж, я звіщу тобі, що зробить той народ твоєму народові на кінці днів.",
            "headers": []
        },
        "15": {
            "verse": "І він виголосив свою приповістку пророчу й сказав: Мова Валаама, сина Беорового, і мова мужа з очима відкритими,",
            "headers": []
        },
        "16": {
            "verse": "мова того, хто слухається Божих слів, і знає думку Всевишнього, хто бачить видіння Всемогутнього, що падає він, але очі відкриті йому.",
            "headers": []
        },
        "17": {
            "verse": "Я бачу його, та не тепер, дивлюся на нього, та він не близький! Сходить зоря он від Якова, і підіймається берло з Ізраїля, ламає він скроні Моава та черепа всіх синів Сифа!",
            "headers": []
        },
        "18": {
            "verse": "І стане Едом за спадщину, і стане Сеїр за посілість своїх ворогів, а Ізраїль робитиме справи великі!",
            "headers": []
        },
        "19": {
            "verse": "І той запанує, хто з Якова, і вигубить рештки із міста.",
            "headers": []
        },
        "20": {
            "verse": "І побачив він Амалика, і виголосив свою приповістку пророчу й сказав: Початок народів Амалик, та загине наприкінці й він!",
            "headers": []
        },
        "21": {
            "verse": "І побачив він кенеянина, і виголосив свою приповістку пророчу й сказав: Міцна ця оселя твоя, і поклав ти на скелі гніздо своє!",
            "headers": []
        },
        "22": {
            "verse": "Але вигублений буде Каїн, незабаром Ашшур поневолить тебе!",
            "headers": []
        },
        "23": {
            "verse": "І він виголосив свою приповістку пророчу й сказав: О, хто ж буде жити, як зачне Бог робити оце?",
            "headers": []
        },
        "24": {
            "verse": "І кораблі припливуть від кіттеїв, і Ашшура впокорять, і Евера впокорять. Та загине наприкінці й він!",
            "headers": []
        },
        "25": {
            "verse": "І встав Валаам і пішов, та й вернувся до місця свого. А Балак також пішов на дорогу свою.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "І осівся Ізраїль у Шіттімі, і народ зачав ходити на розпусту до моавських дочок,",
            "headers": []
        },
        "2": {
            "verse": "а вони закликали народ до жертов їхнім богам, і народ їв та вклонявся богам їхнім.",
            "headers": []
        },
        "3": {
            "verse": "І Ізраїль приліпився був до пеорського Ваала. І запалав гнів Господній на Ізраїля.",
            "headers": []
        },
        "4": {
            "verse": "І сказав Господь до Мойсея: Візьми всіх голів народу, та й повішай їх для Господа навпроти сонця. І відвернеться палючий Господній гнів від Ізраїля.",
            "headers": []
        },
        "5": {
            "verse": "І сказав Мойсей до Ізраїлевих суддів: Позабивайте кожен мужів своїх, приліплених до пеорського Ваала.",
            "headers": []
        },
        "6": {
            "verse": "Аж ось прийшов один із Ізраїлевих синів, та й привів до братів своїх мідіянітянку на очах Мойсея й на очах усієї громади Ізраїлевих синів, а вони плакали при вході скинії заповіту.",
            "headers": []
        },
        "7": {
            "verse": "І побачив це Пінхас, син Елеазара, сина священика Аарона. І встав він з-посеред громади, і взяв списа в свою руку.",
            "headers": []
        },
        "8": {
            "verse": "І ввійшов він за Ізраїлевим мужем до середини мешкання, та й пробив їх обох ізраїльтянина та ту жінку, аж через її черево. І була стримана поразка Ізраїлевих синів.",
            "headers": []
        },
        "9": {
            "verse": "І померло в поразці двадцять і чотири тисячі.",
            "headers": []
        },
        "10": {
            "verse": "І промовив Господь до Мойсея, говорячи:",
            "headers": []
        },
        "11": {
            "verse": "Пінхас, син Елеазара, сина священика Аарона, відвернув Мою лють від Ізраїлевих синів, коли він запалився горливістю Моєю серед них. І Я не вигубив Ізраїлевих синів у Своїй горливості.",
            "headers": []
        },
        "12": {
            "verse": "Тому скажи: ось Я даю йому свого заповіта: мир.",
            "headers": []
        },
        "13": {
            "verse": "І буде йому та насінню його по нім заповіт вічного священства за те, що він запалився для Бога свого, і очистив Ізраїлевих синів.",
            "headers": []
        },
        "14": {
            "verse": "А ймення забитого Ізраїлевого мужа, що був забитий з тією мідіянітянкою, Зімрі, син Салу, начальник батькового дому Симеона.",
            "headers": []
        },
        "15": {
            "verse": "І ім'я тієї забитої мідіянітської жінки Козбі, дочка Цура, що був головою племен батькового дому в Мідіяні.",
            "headers": []
        },
        "16": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "17": {
            "verse": "Ненавидіти мідіянітів, і будете їх забивати!",
            "headers": []
        },
        "18": {
            "verse": "Бож вони ненавидять вас у своїх підступах, що зводили вас через Пеора, і через Козбі, дочку мідіянітського начальника, сестру їх, забиту дня поразки за Пеора.",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "І сталося по поразці, і сказав Господь до Мойсея й до Елеазара, сина священика Аарона, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Перелічіть усю громаду Ізраїлевих синів від віку двадцяти літ і вище за домами їхніх батьків, кожного, хто здатний до війська в Ізраїлі.",
            "headers": []
        },
        "3": {
            "verse": "І говорив до них Мойсей та священик Елеазар у моавських степах над приєрихонським Йорданом, говорячи:",
            "headers": []
        },
        "4": {
            "verse": "Перелічіть від віку двадцяти літ і вище, як наказав був Господь Мойсеєві і Ізраїлевим синам, що виходили з єгипетського краю.",
            "headers": []
        },
        "5": {
            "verse": "Рувим, перворідний Ізраїлів. Рувимові сини: Ханох рід Ханохів, від Паллу рід Паллуїв,",
            "headers": []
        },
        "6": {
            "verse": "від Хецрона рід Хецронів, від Кармі рід Карміїв.",
            "headers": []
        },
        "7": {
            "verse": "Оце Рувимові роди. І були їхні перелічені: сорок і три тисячі й сімсот і тридцять.",
            "headers": []
        },
        "8": {
            "verse": "А сини Паллуєві: Еліяв.",
            "headers": []
        },
        "9": {
            "verse": "А сини Еліявові: Немуїл, і Датан, і Авірон. Це той Датан та Авірон, покликані громади, що підбурювали проти Мойсея та проти Аарона в Кореєвій громаді, коли вони підбурювали на Господа.",
            "headers": []
        },
        "10": {
            "verse": "І відкрила земля свої уста, та й поглинула їх та Корея при смерті тієї громади, коли огонь пожер був двісті і п'ятдесят люда, і стали вони за ознаку.",
            "headers": []
        },
        "11": {
            "verse": "А Кореєві сини не померли.",
            "headers": []
        },
        "12": {
            "verse": "Сини Симеонові за їхніми родами: від Немуїла рід Немуїлів, від Яміна рід Ямінів, від Яхіна рід Яхінів,",
            "headers": []
        },
        "13": {
            "verse": "від Зераха рід Зерахів, від Саула рід Саулів.",
            "headers": []
        },
        "14": {
            "verse": "Оце Симеонові роди, двадцять і дві тисячі й двісті.",
            "headers": []
        },
        "15": {
            "verse": "Сини Ґадові за їхніми родами: від Цефона рід Цефонів, від Хаґґі рід Хаґґіїв, від Шуні рід Шуніїв,",
            "headers": []
        },
        "16": {
            "verse": "від Озні рід Озніїв, від Ері рід Еріїв,",
            "headers": []
        },
        "17": {
            "verse": "від Арода рід Ародів, від Ар'елі рід Ар'еліїв.",
            "headers": []
        },
        "18": {
            "verse": "Оце роди Ґадових синів, за їхнім переліченням: сорок тисяч і п'ятсот.",
            "headers": []
        },
        "19": {
            "verse": "Сини Юдині: Ер та Онан; і помер Ер та Онан у ханаанськім Краї.",
            "headers": []
        },
        "20": {
            "verse": "І були Юдині сини за їхніми родами: від Шели рід Шелин, від Переца рід Переців, від Зераха рід Зерахів.",
            "headers": []
        },
        "21": {
            "verse": "А Перецеві сини були: від Хецрона рід Хецронів, від Хамула рід Хамулів.",
            "headers": []
        },
        "22": {
            "verse": "Оце Юдини роди за їхнім переліченням: сімдесят і шість тисяч і п'ятсот.",
            "headers": []
        },
        "23": {
            "verse": "Сини Іссахарові за їхніми родами: Тола рід Толин, від Цувви рід Цуввин,",
            "headers": []
        },
        "24": {
            "verse": "від Яшува рід Яшувів, від Шімрона рід Шімронів.",
            "headers": []
        },
        "25": {
            "verse": "Оце Іссахарові роди за їхнім переліченням: шістдесят і чотири тисячі й триста.",
            "headers": []
        },
        "26": {
            "verse": "Сини Завулонові за їхніми родами: від Середа рід Середів, від Елона рід Елонів, від Яхлеїла рід Яхлеїлів.",
            "headers": []
        },
        "27": {
            "verse": "Оце Завулонові роди за їхнім переліченням: шістдесят тисяч і п'ятсот.",
            "headers": []
        },
        "28": {
            "verse": "Сини Йосипа за їхніми родами: Манасія та Єфрем.",
            "headers": []
        },
        "29": {
            "verse": "Сини Манасіїні: від Махіра рід Махірів, а Махір породив Ґілеада, від Ґілеада рід Ґілеадів.",
            "headers": []
        },
        "30": {
            "verse": "Оце Ґілеадові сини: Єзер рід Єзерів, від Хелека рід Хелеків,",
            "headers": []
        },
        "31": {
            "verse": "і Асріїл рід Асріїлів, і Шехем рід Шехемів,",
            "headers": []
        },
        "32": {
            "verse": "і Шеміда рід Шемідин, і Хефер рід Хеферів.",
            "headers": []
        },
        "33": {
            "verse": "А Целофхад, син Хеферів, не мав синів, а тільки дочок. А ймення дочок: Махла й Ноа, Хоґла, Мілка й Тірца.",
            "headers": []
        },
        "34": {
            "verse": "Оце роди Манасіїні, а їхні перелічені: п'ятдесят і дві тисячі й сімсот.",
            "headers": []
        },
        "35": {
            "verse": "Оце Єфремові сини за їхніми родами: від Шутелаха рід Шутелахів, від Бехера рід Бехерів, від Тахана рід Таханів.",
            "headers": []
        },
        "36": {
            "verse": "А оце Шутелахові сини: від Ерана рід Еранів.",
            "headers": []
        },
        "37": {
            "verse": "Оце роди Єфремових синів за їхнім переліченням: тридцять і дві тисячі і п'ятсот. Оце Йосипові сини за їхніми родами.",
            "headers": []
        },
        "38": {
            "verse": "Сини Веніяминові за їхніми родами: від Бели рід Белин, від Ашбела рід Ашбелів, від Ахірама рід Ахірамів,",
            "headers": []
        },
        "39": {
            "verse": "від Шефуфама рід Шефуфамів, від Хуфама рід Хуфамів.",
            "headers": []
        },
        "40": {
            "verse": "А сини Белині були: Ард, і Нааман, від Арда рід Ардів, від Наамана рід Нааманів.",
            "headers": []
        },
        "41": {
            "verse": "Оце Веніяминові сини за їхніми родами, а перелічені їхні: сорок і п'ять тисяч і шістсот.",
            "headers": []
        },
        "42": {
            "verse": "Оце Данові сини за їхніми родами: від Шухама рід Шухамів. Оце Данові роди за їхніми родами.",
            "headers": []
        },
        "43": {
            "verse": "Всі Шухамові роди за їхнім переліченням: шістдесят і чотири тисячі і чотириста.",
            "headers": []
        },
        "44": {
            "verse": "Асирові сини за їхніми родами: від Їмни рід Їмнин, від Їшві рід Їшвіїв, від Берії рід Беріїв.",
            "headers": []
        },
        "45": {
            "verse": "Сини Берії: від Хевера рід Хеверів, від Малкіїла рід Малкіїлів,",
            "headers": []
        },
        "46": {
            "verse": "а ймення Асирової дочки Сарах.",
            "headers": []
        },
        "47": {
            "verse": "Оце роди Асирових синів за їхнім переліченням: п'ятдесят і три тисячі й чотириста.",
            "headers": []
        },
        "48": {
            "verse": "Сини Нефталимові за їхніми родами: від Яхцеїла рід Яхцеїлів, від Ґуні рід Ґуніїв,",
            "headers": []
        },
        "49": {
            "verse": "від Єцера рід Єцерів, від Шіллема рід Шіллемів.",
            "headers": []
        },
        "50": {
            "verse": "Оце роди Нефталимові за їхніми родами й за їхнім переліченням: сорок і п'ять тисяч і чотириста.",
            "headers": []
        },
        "51": {
            "verse": "Оце перелічені Ізраїлевих синів: шістсот тисяч і тисяча й сімсот і тридцять.",
            "headers": []
        },
        "52": {
            "verse": "І промовив Господь до Мойсея, говорячи:",
            "headers": []
        },
        "53": {
            "verse": "Для цих буде поділений Край у спадок за числом імен.",
            "headers": []
        },
        "54": {
            "verse": "Численному примножиш спадщину його, а малому зменшиш спадок його, кожному за переліченням його буде дана спадщина його.",
            "headers": []
        },
        "55": {
            "verse": "Тільки жеребком поділиться землю, вони будуть володіти за іменами племен їхніх батьків.",
            "headers": []
        },
        "56": {
            "verse": "За жеребком буде поділена спадщина його поміж численним та малим.",
            "headers": []
        },
        "57": {
            "verse": "А оце перелічені Левити за їхніми родами: від Ґершона рід Ґершонів, від Кегата рід Кегатів, від Мерарі рід Мераріїв.",
            "headers": []
        },
        "58": {
            "verse": "Оце роди Левієві: рід Левіїв, рід Хевроніїв, рід Махліїв, рід Мушіїв, рід Кореїв, а Кегат породив Амрама.",
            "headers": []
        },
        "59": {
            "verse": "А ймення Амрамової жінки Йохевед, дочка Левієва, що вродила її Левієві жінка його в Єгипті, а вона вродила Амрамові Аарона, і Мойсея, і сестру їх Маріям.",
            "headers": []
        },
        "60": {
            "verse": "І вродилися Ааронові Надав, й Авігу, й Елеазар, й Ітамар.",
            "headers": []
        },
        "61": {
            "verse": "А Надав та Авігу померли, коли вони приносили чужий огонь перед Господнє лице.",
            "headers": []
        },
        "62": {
            "verse": "І були їхні перелічені двадцять і три тисячі, кожен чоловічої статі від місячного віку й вище; бо вони не були перелічені серед Ізраїлевих синів, не дана бо їм спадщина серед Ізраїлевих синів.",
            "headers": []
        },
        "63": {
            "verse": "Оце перелічені Мойсея та священика Елеазара, що перелічували Ізраїлевих синів у моавських степах над приєрихонським Йорданом.",
            "headers": []
        },
        "64": {
            "verse": "А серед тих не було вже нікого з перелічених Мойсея та священика Аарона, що перелічували Ізраїлевих синів на Сінайській пустині,",
            "headers": []
        },
        "65": {
            "verse": "бо Господь був сказав їм: Конче повмираєте ви на пустині. І не позостався з них ніхто, крім Калева, сина Єфуннеєвого, та Ісуса, сина Навинового.",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "І прийшли дочки Целофхада, сина Хеферового, сина Ґілеадового, сина Махірового, сина Манасіїного, з родів Манасії, сина Йосипового, а оце ймення дочок його: Махла, Ноа, і Хоґла, і Мілка, і Тірца.",
            "headers": []
        },
        "2": {
            "verse": "І стали вони перед Мойсеєм і перед священиком Елеазаром та перед начальниками, і всією громадою при вході скинії заповіту, говорячи:",
            "headers": []
        },
        "3": {
            "verse": "Наш батько помер у пустині, і він не був серед громади змовників на Господа в Кореєвій громаді, бо він помер за свій гріх, а синів він не мав.",
            "headers": []
        },
        "4": {
            "verse": "Чому ймення нашого батька буде відняте з-посеред його роду, що немає в нього сина? Дай же нам володіння серед братів нашого батька!",
            "headers": []
        },
        "5": {
            "verse": "І приніс Мойсей їхню справу перед Господнє лице.",
            "headers": []
        },
        "6": {
            "verse": "І сказав Господь до Мойсея, говорячи:",
            "headers": []
        },
        "7": {
            "verse": "Целофхадові дочки слушно говорять. Конче даси їм володіння спадкове серед братів їхнього батька, і зробиш, щоб перейшла їм спадщина їхнього батька.",
            "headers": []
        },
        "8": {
            "verse": "А до Ізраїлевих синів будеш промовляти, говорячи: Коли хто помре, а сина в нього нема, то зробите, щоб спадок його перейшов дочці його.",
            "headers": []
        },
        "9": {
            "verse": "А якщо в нього немає дочки, то дасте спадщину його братам його.",
            "headers": []
        },
        "10": {
            "verse": "А якщо в нього немає братів, то дасте спадок його братам батька його.",
            "headers": []
        },
        "11": {
            "verse": "А якщо в його батька немає братів, то дасте спадщину його родичеві, близькому йому з його роду, і він посяде його. А це стане для Ізраїлевих синів на правну постанову, як Господь наказав був Мойсеєві.",
            "headers": []
        },
        "12": {
            "verse": "І сказав Господь до Мойсея: Вийди на цю гору Аварім, і побач той Край, що Я дав Ізраїлевим синам.",
            "headers": []
        },
        "13": {
            "verse": "І побачиш його, і будеш прилучений до своєї рідні і ти, як був прилучений твій брат Аарон,",
            "headers": []
        },
        "14": {
            "verse": "бо ви були неслухняні наказам Моїм у пустині Цін при сварці громади, щоб явилася святість Моя через воду на їхніх очах. Це вода Меріви Кадеської в пустині Цін.",
            "headers": []
        },
        "15": {
            "verse": "І промовив Господь до Мойсея, говорячи:",
            "headers": []
        },
        "16": {
            "verse": "Нехай призначить Господь, Бог духів і кожного тіла, чоловіка над громадою,",
            "headers": []
        },
        "17": {
            "verse": "що вийде перед ними, і що ввійде перед ними, і що випровадить їх, і що впровадить їх, і не буде Господня громада, як отара, що не має пастуха.",
            "headers": []
        },
        "18": {
            "verse": "І сказав Господь до Мойсея: Візьми собі Ісуса, Навинового сина, мужа, що в ньому Дух, і покладеш свою руку на нього.",
            "headers": []
        },
        "19": {
            "verse": "І поставиш його перед священиком Елеазаром та перед усією громадою, і накажеш йому на їхніх очах.",
            "headers": []
        },
        "20": {
            "verse": "І даси на нього з влади своєї, щоб чула вся громада Ізраїлевих синів.",
            "headers": []
        },
        "21": {
            "verse": "І стане він перед священиком Елеазаром, і він запитає для нього вироку уріму перед Господнім лицем. І за наказом його вийдуть, і за наказом його ввійдуть він та всі Ізраїлеві сини з ним і вся громада.",
            "headers": []
        },
        "22": {
            "verse": "І зробив Мойсей, як Господь наказав був йому. І взяв він Ісуса, і поставив його перед Елеазаром та перед усією громадою.",
            "headers": []
        },
        "23": {
            "verse": "І поклав він руки свої на нього, і заповів йому, як Господь промовляв через Мойсея.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Накажи Ізраїлевим синам, і скажи їм: Ви будете пильнувати жертву Мою, хліб Мій для огняних Моїх жертов, пахощі любі Мої, щоб приносити Мені означеного часу.",
            "headers": []
        },
        "3": {
            "verse": "І скажи їм: Оце огняна жертва, що принесете Господеві: безвадні однорічні ягнята, двоє на день, цілопалення завжди.",
            "headers": []
        },
        "4": {
            "verse": "Одне ягня принесеш уранці, а ягня друге принесеш надвечір.",
            "headers": []
        },
        "5": {
            "verse": "І десяту частину ефи пшеничної муки на хлібну жертву, мішану в товченій оливі чверть гіна.",
            "headers": []
        },
        "6": {
            "verse": "Це стале цілопалення, принесене на Сінайській горі на пахощі любі, огняна жертва для Господа.",
            "headers": []
        },
        "7": {
            "verse": "А лита жертва його чверть гіна для одного ягняти. У святині принесеш литу жертву вина для Господа.",
            "headers": []
        },
        "8": {
            "verse": "А друге ягня принесеш надвечір, принесеш як хлібну жертву ранку й як жертву литу його, це огняна жертва, любі пахощі для Господа.",
            "headers": []
        },
        "9": {
            "verse": "А суботнього дня двоє однорічних безвадних ягнят, і дві десяті пшеничної муки, жертва хлібна, мішана в оливі, і жертва лита його.",
            "headers": []
        },
        "10": {
            "verse": "Це суботнє цілопалення щосуботи його, окрім цілопалення сталого та його литої жертви.",
            "headers": []
        },
        "11": {
            "verse": "А першого дня ваших місяців принесете цілопалення для Господа: бички, молоде з великої худоби два, і одного барана, однорічні ягнята сім безвадних,",
            "headers": []
        },
        "12": {
            "verse": "і три десяті ефи пшеничної муки, жертву хлібну, мішану в оливі, для одного бичка, і дві десяті пшеничної муки, жертву хлібну, мішану в оливі, для одного барана,",
            "headers": []
        },
        "13": {
            "verse": "і по десятій частині ефи пшеничної муки, жертву хлібну, мішану в оливі, для одного ягняти. Це цілопалення, пахощі любі, огняна жертва для Господа.",
            "headers": []
        },
        "14": {
            "verse": "А їхні литі жертви: пів гіна вина буде для бика, а третина гіна для барана, а четвертина гіна для ягняти. Це новомісячне цілопалення кожного молодика, для всіх молодиків року.",
            "headers": []
        },
        "15": {
            "verse": "І буде принесений один козел на жертву за гріх для Господа, крім сталого цілопалення, і лита жертва його.",
            "headers": []
        },
        "16": {
            "verse": "А першого місяця, чотирнадцятого дня місяця Пасха для Господа.",
            "headers": []
        },
        "17": {
            "verse": "А п'ятнадцятого дня того місяця свято, сім день опрісноки їсти.",
            "headers": []
        },
        "18": {
            "verse": "Першого дня святі збори, жодного робочого зайняття не будете робити.",
            "headers": []
        },
        "19": {
            "verse": "І принесете огняну жертву, цілопалення для Господа: бички, молоде з великої худоби два, і одного барана, і сім однорічних ягнят, безвадні вони будуть у вас.",
            "headers": []
        },
        "20": {
            "verse": "А їхня хлібна жертва пшенична мука, мішана в оливі, принесете три десяті ефи для бичка й дві десяті для барана.",
            "headers": []
        },
        "21": {
            "verse": "По десятій частині ефи принесеш для одного ягняти, так для семи ягнят.",
            "headers": []
        },
        "22": {
            "verse": "І одного козла жертви за гріх на очищення вас,",
            "headers": []
        },
        "23": {
            "verse": "окрім цілопалення ранку, що належить до сталого цілопалення, принесете оце.",
            "headers": []
        },
        "24": {
            "verse": "Як оце, будете приносити щоденно сім день хліб огняної жертви, любі пахощі для Господа; окрім сталого цілопалення буде це принесене, і лита жертва його.",
            "headers": []
        },
        "25": {
            "verse": "А сьомого дня будуть для вас святі збори, жодного робочого зайняття не будете робити.",
            "headers": []
        },
        "26": {
            "verse": "А дня первоплодів, коли приносите нову хлібну жертву для Господа в ваших тижнях, будуть для вас святі збори, жодного робочого зайняття не будете робити.",
            "headers": []
        },
        "27": {
            "verse": "І принесете цілопалення на любі пахощі для Господа: бички, молоде з великої худоби два, барана одного, сім ягнят однорічних.",
            "headers": []
        },
        "28": {
            "verse": "А їхня хлібна жертва: пшенична мука, мішана в оливі, три десяті ефи для одного бичка, дві десяті для одного барана,",
            "headers": []
        },
        "29": {
            "verse": "по десятій частині ефи для одного ягняти, так для семи ягнят.",
            "headers": []
        },
        "30": {
            "verse": "Козел один, на очищення вас,",
            "headers": []
        },
        "31": {
            "verse": "окрім сталого цілопалення та хлібної його жертви це принесете, вони будуть безвадні у вас, і їхні литі жертви.",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "А сьомого місяця, першого дня місяця святі збори будуть для вас, жодного робочого зайняття не будете робити, це буде для вас день сурмлення.",
            "headers": []
        },
        "2": {
            "verse": "І спорядите цілопалення на пахощі любі для Господа: бичка, молоде з великої худоби, одного, барана одного, однорічні ягнята, семеро безвадних.",
            "headers": []
        },
        "3": {
            "verse": "А їхня хлібна жертва: пшенична мука, мішана в оливі, три десяті ефи для бичка, дві десяті для барана,",
            "headers": []
        },
        "4": {
            "verse": "і одна десята для одного ягняти, так для семи ягнят,",
            "headers": []
        },
        "5": {
            "verse": "і один козел, жертва за гріх, на очищення вас,",
            "headers": []
        },
        "6": {
            "verse": "окрім новомісячного цілопалення й хлібної його жертви та цілопалення сталого, і хлібної його жертви та їхніх литих жертов за їхньою постановою, на любі пахощі, огняна жертва для Господа.",
            "headers": []
        },
        "7": {
            "verse": "А десятого дня того сьомого місяця будуть для вас святі збори, і будете впокоряти свої душі, жодного зайняття не будете робити.",
            "headers": []
        },
        "8": {
            "verse": "І принесете цілопалення для Господа, любі пахощі: бичка, молоде з великої худоби, одного, барана одного, однорічних ягнят семеро, безвадні будуть у вас.",
            "headers": []
        },
        "9": {
            "verse": "А їхня хлібна жертва: пшенична мука, мішана в оливі, три десяті ефи для бичка, дві десяті для одного барана,",
            "headers": []
        },
        "10": {
            "verse": "по десятій для одного ягняти, так для семи ягнят.",
            "headers": []
        },
        "11": {
            "verse": "Козел один, жертва за гріх, окрім жертви за гріх очищення й сталого цілопалення, і його жертви хлібної та їхніх литих жертов.",
            "headers": []
        },
        "12": {
            "verse": "А п'ятнадцятого дня сьомого місяця будуть для вас святі збори, жодного робочого заняття не будете робити, і будете святкувати сім день для Господа.",
            "headers": []
        },
        "13": {
            "verse": "І принесете цілопалення, огняну жертву, пахощі любі для Господа: бички, молоде з великої худоби, тринадцятеро, барани два, однорічних ягнят чотирнадцятеро, безвадні будуть вони.",
            "headers": []
        },
        "14": {
            "verse": "А хлібна їхня жертва: пшенична мука, мішана в оливі, три десяті ефи для кожного з тринадцяти бичків, дві десяті для одного барана, для двох баранів,",
            "headers": []
        },
        "15": {
            "verse": "і по десятій для кожного з чотирнадцяти ягнят,",
            "headers": []
        },
        "16": {
            "verse": "і один козел, жертва за гріх, окрім сталого цілопалення, його хлібної жертви та його жертви литої.",
            "headers": []
        },
        "17": {
            "verse": "А другого дня: бички, молоде з великої худоби, дванадцятеро, барани два, однорічні ягнята чотирнадцятеро, безвадні.",
            "headers": []
        },
        "18": {
            "verse": "А хлібна їхня жертва та їхні литі жертви для бичків, для баранів і для ягнят за числом їх, за постановою.",
            "headers": []
        },
        "19": {
            "verse": "І козел один, жертва за гріх, окрім сталого цілопалення й хлібної його жертви та їхніх литих жертов.",
            "headers": []
        },
        "20": {
            "verse": "А третього дня: бички одинадцятеро, барани два, однорічні ягнята чотирнадцятеро, безвадні.",
            "headers": []
        },
        "21": {
            "verse": "А хлібна їхня жертва та їхні литі жертви для бичків, для баранів і для ягнят за числом їх, за постановою.",
            "headers": []
        },
        "22": {
            "verse": "І козел жертви за гріх один, окрім сталого цілопалення й його хлібної жертви та його литої жертви.",
            "headers": []
        },
        "23": {
            "verse": "А четвертого дня: бички десятеро, барани два, однорічні ягнята чотирнадцятеро, безвадні.",
            "headers": []
        },
        "24": {
            "verse": "Хлібна їхня жертва та їхні литі жертви для бичків, для баранів і для ягнят за числом їх, за постановою.",
            "headers": []
        },
        "25": {
            "verse": "І козел один, жертва за гріх, окрім сталого цілопалення їхньої хлібної жертви та їхньої литої жертви.",
            "headers": []
        },
        "26": {
            "verse": "А п'ятого дня: бички дев'ятеро, барани два, однорічні ягнята чотирнадцятеро, безвадні.",
            "headers": []
        },
        "27": {
            "verse": "А хлібна їхня жертва та їхні литі жертви для бичків, для баранів і для ягнят за числом їх, за постановою.",
            "headers": []
        },
        "28": {
            "verse": "І козел жертви за гріх один, окрім сталого цілопалення та його хлібної жертви та його литої жертви.",
            "headers": []
        },
        "29": {
            "verse": "А шостого дня: бички восьмеро, барани двоє, однорічні ягнята чотирнадцятеро, безвадні.",
            "headers": []
        },
        "30": {
            "verse": "А хлібна їхня жертва та їхні литі жертви для бичків, для баранів і для ягнят за числом їх за постановою.",
            "headers": []
        },
        "31": {
            "verse": "І козел жертви за гріх один, окрім сталого цілопалення його хлібної жертви та його литих жертов.",
            "headers": []
        },
        "32": {
            "verse": "А сьомого дня: бички семеро, барани двоє, однорічні ягнята чотирнадцятеро, безвадні.",
            "headers": []
        },
        "33": {
            "verse": "А хлібна їхня жертва та їхні литі жертви для бичків, для баранів і для ягнят за числом їх, за постановою.",
            "headers": []
        },
        "34": {
            "verse": "І козел жертви за гріх один, окрім сталого цілопалення його хлібної жертви та його литої жертви.",
            "headers": []
        },
        "35": {
            "verse": "А восьмого дня буде для вас віддання свята, жодного робочого зайняття не будете робити.",
            "headers": []
        },
        "36": {
            "verse": "І принесете цілопалення, огняну жертву, пахощі любі для Господа: бичка одного, барана одного, однорічних ягнят семеро, безвадні.",
            "headers": []
        },
        "37": {
            "verse": "Хлібна їхня жертва та їхні литі жертви для бичка, для барана й для ягнят за числом їх, за постановою.",
            "headers": []
        },
        "38": {
            "verse": "І козел жертви за гріх один, окрім сталого цілопалення та його хлібної жертви та його литої жертви.",
            "headers": []
        },
        "39": {
            "verse": "це принесете для Господа в ваші свята, окрім ваших обітниць та ваших дарів, для ваших цілопалень, і для ваших хлібних жертов, і для ваших литих жертов, і для ваших жертов мирних.",
            "headers": []
        },
        "40": {
            "verse": "(30-1) І Мойсей сказав Ізраїлевим синам усе так, як Господь наказав Мойсеєві.",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "(30-2) І Промовляв Мойсей до голів племен Ізраїлевих синів, говорячи: Оце та річ, що Господь наказав:",
            "headers": []
        },
        "2": {
            "verse": "(30-3) Коли хто складає обітницю для Господа або присягне присягу заректи зарока на душу свою, хай той не порушить свого слова, нехай зробить усе, як вийшло було з його уст.",
            "headers": []
        },
        "3": {
            "verse": "(30-4) А жінка, коли складає обітницю для Господа, і зарече зарока в домі свого батька в своїй молодості,",
            "headers": []
        },
        "4": {
            "verse": "(30-5) і почує її батько обітницю її та зарока, що зарекла на свою душу, та буде мовчати їй батько її, то будуть важні всі обітниці її, і буде важний кожен зарік її, що вона зарекла на душу свою.",
            "headers": []
        },
        "5": {
            "verse": "(30-6) А якщо батько її заборонить їй того дня, коли був почув, усі обітниці її та зароки її, що зарекла на свою душу, то не будуть вони важні, а Господь пробачить їй, бо її батько заборонив їй.",
            "headers": []
        },
        "6": {
            "verse": "(30-7) А якщо буде вона заміжня, а обітниці її на ній або мова уст її, що зарекла на душу свою,",
            "headers": []
        },
        "7": {
            "verse": "(30-8) і почує її чоловік, і буде мовчати їй того дня, коли почує, то будуть важні обітниці її, і зароки її, що зарекла на свою душу, будуть важні.",
            "headers": []
        },
        "8": {
            "verse": "(30-9) А якщо того дня, коли чоловік її почув, він заборонить їй і уневажнить обітниці її, що на ній, і мову уст її, що зарекла на свою душу, то Господь пробачить їй.",
            "headers": []
        },
        "9": {
            "verse": "(30-10) А обітниця вдови та розведеної, усе, що зарекла на свою душу, буде важне на ній.",
            "headers": []
        },
        "10": {
            "verse": "(30-11) А якщо вона обітувала в домі свого чоловіка, або зарекла зарока на свою душу присягою,",
            "headers": []
        },
        "11": {
            "verse": "(30-12) а чоловік її чув та змовчав їй, не заборонив їй, то будуть важні всі обітниці її, і кожен зарік, що зарекла на свою душу, буде важний.",
            "headers": []
        },
        "12": {
            "verse": "(30-13) А якщо справді уневажнить їх чоловік її того дня, коли він почує, то все, що вийшло з її уст для її обітниць та для зароків душі її, не буде важне, її чоловік уневажнив їх, і Господь простить їй.",
            "headers": []
        },
        "13": {
            "verse": "(30-14) Кожна обітниця й кожна присяга зароку впокоряти свою душу, чоловік її зробить важною, або чоловік її уневажнить її.",
            "headers": []
        },
        "14": {
            "verse": "(30-15) А якщо чоловік її, замовчуючи, буде мовчати їй з дня на день, то зробить важними всі її обітниці, або всі її зароки, що на ній; зробив їх важними, бо він мовчав їй того дня, коли був почув.",
            "headers": []
        },
        "15": {
            "verse": "(30-16) А якщо справді уневажнить він їх по тому, як був почув, то понесе він гріх її.",
            "headers": []
        },
        "16": {
            "verse": "(30-17) Оце постанови, що Господь наказав був Мойсеєві, у цій справі між чоловіком та його жінкою, між батьком та його дочкою в її молодості в домі батька свого.",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Пімсти мідіянітам за кривду Ізраїлевих синів, потім будеш прилучений до своєї рідні.",
            "headers": []
        },
        "3": {
            "verse": "І промовив Мойсей до народу, говорячи: Озбройте з-поміж себе людей для війська, і будуть вони на мідіян, щоб дати Господню пімсту на мідіян.",
            "headers": []
        },
        "4": {
            "verse": "По тисячі з племені зо всіх Ізраїлевих племен пошлете до війська.",
            "headers": []
        },
        "5": {
            "verse": "І були призначені з Ізраїлевих тисяч тисяча з племені дванадцять тисяч узброєних для війська.",
            "headers": []
        },
        "6": {
            "verse": "І послав їх Мойсей тисячу з кожного племени до їх війська, і Пінхаса, сина священика Елеазара, на війну, і святий посуд, і сурми для сурмлення в його руці.",
            "headers": []
        },
        "7": {
            "verse": "І рушили війною на Мідіяна, як наказав був Господь Мойсеєві, і позабивали кожного чоловічої статі.",
            "headers": []
        },
        "8": {
            "verse": "І крім тих забитих, позабивали мідіянських царів: Евія, і Рекема, і Цура, і Хура, і Реву, п'ять мідіянських царів, і Валаама, Беорового сина, забили мечем.",
            "headers": []
        },
        "9": {
            "verse": "І полонили Ізраїлеві сини мідіянських жінок і їхніх дітей, і всю їхню худобу, і всі їхні стада та ввесь їх маєток пограбували.",
            "headers": []
        },
        "10": {
            "verse": "А всі їхні міста по їхніх осадах та всі їхні оселі попалили огнем.",
            "headers": []
        },
        "11": {
            "verse": "І позабирали вони все захоплене й усю здобич, людей та худобу.",
            "headers": []
        },
        "12": {
            "verse": "І вони привели до Мойсея й до священика Елеазара та до громади Ізраїлевих синів полонених і здобич, і захоплене до табору, до моавських степів, що над приєрихонським Йорданом.",
            "headers": []
        },
        "13": {
            "verse": "І вийшли Мойсей і священик Елеазар та всі начальники громади назустріч їм поза табір.",
            "headers": []
        },
        "14": {
            "verse": "І розгнівався Мойсей на військових провідників, тисячників та сотників, що верталися з війська тієї війни.",
            "headers": []
        },
        "15": {
            "verse": "І сказав до них Мойсей: Чи ви позоставили живими всіх жінок?",
            "headers": []
        },
        "16": {
            "verse": "Тож вони були для Ізраїлевих синів за радою Валаама причиною на відступлення від Господа через Пеора! І була поразка в Господній громаді.",
            "headers": []
        },
        "17": {
            "verse": "А тепер позабивайте кожного хлопця між дітьми, і кожну жінку, що познала чоловіка на мужеськім ложі, повбивайте.",
            "headers": []
        },
        "18": {
            "verse": "А всіх молодих жінок, що не познали мужеського ложа, зоставте живими для себе.",
            "headers": []
        },
        "19": {
            "verse": "А ви пробудьте поза табором сім день. Кожен, хто забив кого, і кожен, хто доторкався трупа, очистьтеся дня третього й дня сьомого ви та ваші бранці.",
            "headers": []
        },
        "20": {
            "verse": "І ви очистите кожну одежу, і кожну шкуряну річ, і все зроблене з козиної вовни, і кожну дерев'яну річ.",
            "headers": []
        },
        "21": {
            "verse": "І сказав священик Елеазар воїнам, що ходили на війну: Оце постанова закону, що Господь наказав був Мойсеєві:",
            "headers": []
        },
        "22": {
            "verse": "Тільки золото й срібло, мідь, залізо, цину та олово,",
            "headers": []
        },
        "23": {
            "verse": "кожну річ, що видержить в огні, перепровадите через огонь, і стане чиста, тільки перше очищальною водою очиститься; а все, що не видержує огню, перепровадите через воду.",
            "headers": []
        },
        "24": {
            "verse": "І виперете одежу свою сьомого дня, і станете чисті, а потому ввійдете до табору.",
            "headers": []
        },
        "25": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "26": {
            "verse": "Перелічи здобич бранців між людьми й між худобою ти й священик Елеазар та голови батьківських домів громади.",
            "headers": []
        },
        "27": {
            "verse": "І поділиш ту здобич пополовині між учасниками війни, що входять до війська, і між усією громадою.",
            "headers": []
        },
        "28": {
            "verse": "І принесеш данину для Господа від військових, що входять до війська, одну душу від п'яти сотень від людини й від великої худоби, і від ослів, і від худоби дрібної.",
            "headers": []
        },
        "29": {
            "verse": "З їхньої половини візьми, і даси священикові Елеазарові як Господнє приношення.",
            "headers": []
        },
        "30": {
            "verse": "А з половини Ізраїлевих синів візьмеш одного вийнятого з п'ятидесяти з людини, з худоби великої, з ослів та з худоби дрібної, з кожної скотини, та й даси їх Левитам, що виконують сторожу Господньої скинії.",
            "headers": []
        },
        "31": {
            "verse": "І зробив Мойсей та священик Елеазар, як Господь наказав був Мойсеєві.",
            "headers": []
        },
        "32": {
            "verse": "І була здобич, позостале грабунку, що захопили були військові: дрібної худоби шістсот тисяч і сімдесят тисяч і п'ять тисяч.",
            "headers": []
        },
        "33": {
            "verse": "А худоба велика сімдесят і дві тисячі.",
            "headers": []
        },
        "34": {
            "verse": "І осли шістдесят і одна тисяча.",
            "headers": []
        },
        "35": {
            "verse": "А душ людських із жінок, що не пізнали мужеського ложа, усіх душ тридцять і дві тисячі.",
            "headers": []
        },
        "36": {
            "verse": "І була половина, частка тих, що входили до війська, число худоби дрібної триста тисяч і тридцять тисяч і сім тисяч і п'ять сотень.",
            "headers": []
        },
        "37": {
            "verse": "І була данина для Господа з худоби дрібної, шість сотень сімдесят і п'ять.",
            "headers": []
        },
        "38": {
            "verse": "А худоба велика: тридцять і шість тисяч, а їхня данина для Господа сімдесят і двоє.",
            "headers": []
        },
        "39": {
            "verse": "А осли: тридцять тисяч і п'ять сотень, а їхня данина для Господа шістдесят і один.",
            "headers": []
        },
        "40": {
            "verse": "А душ людських: шістнадцять тисяч, а їхня данина для Господа тридцять і дві душі.",
            "headers": []
        },
        "41": {
            "verse": "І дав Мойсей данину Господнього приношення священикові Елеазарові, як Господь наказав був Мойсеєві.",
            "headers": []
        },
        "42": {
            "verse": "І з половини Ізраїлевих синів, що Мойсей відділив, від людей, що вирушали на війну,",
            "headers": []
        },
        "43": {
            "verse": "і була громадська половина з дрібної худоби триста тисяч і тридцять тисяч і сім тисяч і п'ять сотень.",
            "headers": []
        },
        "44": {
            "verse": "А худоба велика тридцять і шість тисяч.",
            "headers": []
        },
        "45": {
            "verse": "А осли тридцять тисяч і п'ять сотень.",
            "headers": []
        },
        "46": {
            "verse": "А людських душ шістнадцять тисяч,",
            "headers": []
        },
        "47": {
            "verse": "і взяв Мойсей з половини Ізраїлевих синів вийнятого одного з п'ятидесяти з людини та зо скотини, та й дав їх Левитам, що виконують сторожу Господньої скинії, як Господь наказав був Мойсеєві.",
            "headers": []
        },
        "48": {
            "verse": "І прийшли до Мойсея старшини над тисячами війська, тисячники та сотники,",
            "headers": []
        },
        "49": {
            "verse": "та й сказали Мойсеєві: Твої раби перелічили військових, що під нашою рукою, і нікого з нас не бракувало.",
            "headers": []
        },
        "50": {
            "verse": "І ми принесли Господню жертву, кожен, хто знайшов що з золота, ланцюжок на ноги, і нараменник, перстень, сережки та нашийника на очищення наших душ перед Господнім лицем.",
            "headers": []
        },
        "51": {
            "verse": "І взяв Мойсей та священик Елеазар від них те золото, кожну зроблену річ.",
            "headers": []
        },
        "52": {
            "verse": "І було всього золота приношення, що принесли для Господа, шістнадцять тисяч сімсот і п'ятдесят шеклів від тисячників і від сотників.",
            "headers": []
        },
        "53": {
            "verse": "Військові грабували кожен для себе.",
            "headers": []
        },
        "54": {
            "verse": "І взяв Мойсей та священик Елеазар те золото від тисячників та сотників, і внесли його до скинії заповіту, пам'ятка для Ізраїлевих синів перед Господнім лицем.",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "А в Рувимових синів та в синів Ґадових були великі стада, дуже численні. І побачили вони край Язерський та край Ґілеадський, а ото це місце місце добре для худоби.",
            "headers": []
        },
        "2": {
            "verse": "І прийшли Ґадові сини та сини Рувимові, та й сказали до Мойсея й до священика Елеазара та до громадських начальників, говорячи:",
            "headers": []
        },
        "3": {
            "verse": "Аторот, і Дівон, і Язер, і Німра, і Хешбон, і Ел'але і Севам, і Нево, і Беон,",
            "headers": []
        },
        "4": {
            "verse": "та земля, що Господь побив був перед Ізраїлевою громадою, вона земля добра для худоби, а в твоїх рабів є худоба.",
            "headers": []
        },
        "5": {
            "verse": "І сказали вони: Якщо ми знайшли ласку в очах твоїх, то нехай дано буде ту землю твоїм рабам на володіння. Не перепроваджуй нас через Йордан!",
            "headers": []
        },
        "6": {
            "verse": "І сказав Мойсей до Ґадових синів та до синів Рувимових: Чи брати ваші підуть на війну, а ви будете тут сидіти?",
            "headers": []
        },
        "7": {
            "verse": "І для чого ви стримуєте серце Ізраїлевих синів від переходу до того Краю, що дав їм Господь?",
            "headers": []
        },
        "8": {
            "verse": "Так зробили були ваші батьки, коли я посилав їх із Кадеш-Барнеа побачити той Край.",
            "headers": []
        },
        "9": {
            "verse": "І ввійшли вони в Ешкольську долину, і побачили були той Край, і стримали серце Ізраїлевих синів, щоб не входити до того Краю, що дав їм Господь.",
            "headers": []
        },
        "10": {
            "verse": "І запалився Господній гнів того дня, і присягнув Він, говорячи:",
            "headers": []
        },
        "11": {
            "verse": "Поправді кажу, не побачать ці люди, що виходять з Єгипту, від віку двадцяти літ і вище, тієї землі, що Я присягнув був Авраамові, Ісакові та Якову, бо вони не виконували наказів Моїх,",
            "headers": []
        },
        "12": {
            "verse": "окрім Калева, Єфуннеєвого сина, кеніззеянина, та Ісуса, сина Навинового, бо вони виконували накази за Господом.",
            "headers": []
        },
        "13": {
            "verse": "І запалився був гнів Господній на Ізраїля, і Він зробив, що вони ходили по пустині сорок літ, аж поки не скінчилося все те покоління, що робило зло в Господніх очах.",
            "headers": []
        },
        "14": {
            "verse": "А оце стали ви замість ваших батьків, як нащадки грішних людей, щоб збільшити ще палючий гнів Господній на Ізраїля.",
            "headers": []
        },
        "15": {
            "verse": "Бо як ви відвернетесь від Нього, то Він ще далі триматиме його в пустині, і ви спричините згубу всьому цьому народові.",
            "headers": []
        },
        "16": {
            "verse": "А вони підійшли до нього та й сказали: Ми побудуємо тут кошари для нашої худоби та міста для наших дітей,",
            "headers": []
        },
        "17": {
            "verse": "а ми самі узброїмося, готові до бою перед Ізраїлевими синами, аж поки не введемо їх до їхнього місця. А діти наші осядуть по твердинних містах, охороняючи себе перед мешканцями цієї землі.",
            "headers": []
        },
        "18": {
            "verse": "Ми не вернемось до наших домів, аж поки Ізраїлеві сини не заволодіють кожен спадком своїм.",
            "headers": []
        },
        "19": {
            "verse": "Бо ми не будемо володіти з ними по той бік Йордану й далі, бо прийшла нам наша спадщина з цього боку Йордану на схід.",
            "headers": []
        },
        "20": {
            "verse": "І сказав їм Мойсей: Якщо ви зробите цю річ, якщо ви узброїтесь на війну перед Господнім лицем,",
            "headers": []
        },
        "21": {
            "verse": "і перейде кожен ваш узброєний Йордан перед Господнім лицем, аж поки Він не вижене ворогів Своїх перед Собою,",
            "headers": []
        },
        "22": {
            "verse": "то буде здобутий той Край перед Господнім лицем, і ви потому вернетеся, і будете невинні перед Господом та перед Ізраїлем. І буде вам цей Край на володіння перед Господнім лицем.",
            "headers": []
        },
        "23": {
            "verse": "А якщо не зробите так, то ви згрішили Господеві, і знайте, що ваш гріх знайде вас!",
            "headers": []
        },
        "24": {
            "verse": "Побудуйте собі міста для ваших дітей, та кошари для ваших отар. А що вийшло з ваших уст, те зробіть.",
            "headers": []
        },
        "25": {
            "verse": "І сказали Ґадові сини та сини Рувимові до Мойсея, говорячи: Раби твої зроблять, як пан наш приказує.",
            "headers": []
        },
        "26": {
            "verse": "Діти наші, жінки наші, стадо наше та вся наша худоба будуть там, у ґілеадських містах.",
            "headers": []
        },
        "27": {
            "verse": "А раби твої перейдуть, кожен військовий озброєний, перед Господнім лицем на війну, як пан наш наказує.",
            "headers": []
        },
        "28": {
            "verse": "І Мойсей наказав про них священикові Елеазарові й Ісусові, синові Навиновому, та головам батьківських домів племен Ізраїлевих синів.",
            "headers": []
        },
        "29": {
            "verse": "І сказав Мойсей до них: Якщо Ґадові сини та сини Рувимові перейдуть із вами Йордан, кожен озброєний на війну перед лицем Господнім, і буде здобутий Край перед вами, то дасте їм ґілеадський край на володіння.",
            "headers": []
        },
        "30": {
            "verse": "А якщо вони не перейдуть з вами озброєні, то отримають володіння серед вас в ханаанському Краї.",
            "headers": []
        },
        "31": {
            "verse": "І відповіли Ґадові сини та сини Рувимові, говорячи: Що говорив Господь до твоїх рабів, так зробимо.",
            "headers": []
        },
        "32": {
            "verse": "Ми перейдемо озброєні перед Господнім лицем до ханаанського Краю, а з нами буде наше володіння по цей бік Йордану.",
            "headers": []
        },
        "33": {
            "verse": "І Мойсей дав їм, Ґадовим синам і синам Рувимовим та половині племені Манасії, Йосипового сина, царство Сігона, царя аморейського, і царство Оґа, царя башанського, той Край по містах його, у границях міст того Краю навколо.",
            "headers": []
        },
        "34": {
            "verse": "І збудували Ґадові сини Дівон, і Атарот, і Ароер,",
            "headers": []
        },
        "35": {
            "verse": "і Атарот Шофан, і Язер, і Йоґбегу,",
            "headers": []
        },
        "36": {
            "verse": "і Бет-Німру, і Бет-Гаран, твердинні міста та кошари для отари.",
            "headers": []
        },
        "37": {
            "verse": "У Рувимові сини збудували: Хешбон, і Ел'але, і Кір'ятаїм,",
            "headers": []
        },
        "38": {
            "verse": "і Нево, і Баал-Меон, зміненоіменні, і Сивму, і назвали йменнями міста, що вони збудували.",
            "headers": []
        },
        "39": {
            "verse": "І пішли сини Махіра, сина Манасії, до Ґілеаду, та й здобули його, і позбавили спадщини амореянина, що в ньому.",
            "headers": []
        },
        "40": {
            "verse": "І дав Мойсей Ґілеад Махірові, синові Манасії, і той осів у ньому.",
            "headers": []
        },
        "41": {
            "verse": "А Яір, син Манасіїн, пішов і здобув їхні села, та й назвав їх: Яірові села.",
            "headers": []
        },
        "42": {
            "verse": "А Новах пішов та й здобув Кенат та залежні від нього міста, і назвав його своїм ім'ям: Новах.",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "Оце походи Ізраїлевих синів, що вийшли з єгипетського краю за своїми військовими відділами під рукою Мойсея та Аарона.",
            "headers": []
        },
        "2": {
            "verse": "А Мойсей написав їхні виходи з їхніми походами за Господнім наказом, і оце їхні походи за їхніми виходами.",
            "headers": []
        },
        "3": {
            "verse": "І рушили вони з Рамесесу першого місяця, п'ятнадцятого дня першого місяця, другого дня по Пасці вийшли Ізраїлеві сини сильною рукою на очах усього Єгипту.",
            "headers": []
        },
        "4": {
            "verse": "А Єгипет ховав, кого побив Господь серед них, кожного перворідного, а над їхніми богами зробив Господь суди.",
            "headers": []
        },
        "5": {
            "verse": "І рушили Ізраїлеві сини з Рамесесу, і таборували в Суккоті.",
            "headers": []
        },
        "6": {
            "verse": "І рушили з Суккоту й таборували в Етамі, що на краю пустині.",
            "headers": []
        },
        "7": {
            "verse": "І рушили з Етаму, а вернулися до Пі-Хіроту, що перед Баал-Цефоном, і таборували перед Міґдолом.",
            "headers": []
        },
        "8": {
            "verse": "І рушили з-перед Хіроту, і перейшли серед моря до пустині, і йшли триденною дорогою в Етамській пустині, і таборували в Марі.",
            "headers": []
        },
        "9": {
            "verse": "І рушили з Мари й увійшли до Еліму, а в Елімі дванадцять джерел води та сімдесят пальм, і таборували там.",
            "headers": []
        },
        "10": {
            "verse": "І рушили з Еліму й таборували над Червоним морем.",
            "headers": []
        },
        "11": {
            "verse": "І рушили з-над Червоного моря й таборували в пустині Сін.",
            "headers": []
        },
        "12": {
            "verse": "І рушили з пустині Сін і таборували в Дофці.",
            "headers": []
        },
        "13": {
            "verse": "І рушили з Дофки й таборували в Алуші.",
            "headers": []
        },
        "14": {
            "verse": "І рушили з Алушу й таборували в Ріфідімі, і не було там води на пиття для народу.",
            "headers": []
        },
        "15": {
            "verse": "І рушили з Ріфідіму й таборували в пустині Сінай.",
            "headers": []
        },
        "16": {
            "verse": "І рушили з пустині Сінай і таборували в Ківрот-Гаттааві.",
            "headers": []
        },
        "17": {
            "verse": "І рушили з Ківрот-Гаттаави й таборували в Хацероті.",
            "headers": []
        },
        "18": {
            "verse": "І рушили з Хацероту й таборували в Рітмі.",
            "headers": []
        },
        "19": {
            "verse": "І рушили з Рітми й таборували в Ріммоні Переца.",
            "headers": []
        },
        "20": {
            "verse": "І рушили з Ріммону Переца й таборували в Лівні.",
            "headers": []
        },
        "21": {
            "verse": "І рушили з Лівни й таборували в Ріссі.",
            "headers": []
        },
        "22": {
            "verse": "І рушили з Рісси й таборували в Кегелаті.",
            "headers": []
        },
        "23": {
            "verse": "І рушили з Кегелати й таборували на горі Шефер.",
            "headers": []
        },
        "24": {
            "verse": "І рушили з гори Шефер і таборували в Хараді.",
            "headers": []
        },
        "25": {
            "verse": "І рушили з Харади й таборували в Макгелоті.",
            "headers": []
        },
        "26": {
            "verse": "І рушили з Макгелоту й таборували в Тахаті.",
            "headers": []
        },
        "27": {
            "verse": "І рушили з Тахату й таборували в Тераху.",
            "headers": []
        },
        "28": {
            "verse": "І рушили з Тераху й таборували в Мітці.",
            "headers": []
        },
        "29": {
            "verse": "І рушили з Мітки й таборували в Хашмоні.",
            "headers": []
        },
        "30": {
            "verse": "І рушили з Хашмони й таборували в Мосероті.",
            "headers": []
        },
        "31": {
            "verse": "І рушили з Мосероту й таборували в Бене-Яакані.",
            "headers": []
        },
        "32": {
            "verse": "І рушили з Бене-Яакану й таборували в Хорі Ґідґаду.",
            "headers": []
        },
        "33": {
            "verse": "І рушили з Хору Ґідґаду й таборували в Йотваті.",
            "headers": []
        },
        "34": {
            "verse": "І рушили з Йотвати й таборували в Авроні.",
            "headers": []
        },
        "35": {
            "verse": "І рушили з Аврони й таборували в Ецйон-Ґевері.",
            "headers": []
        },
        "36": {
            "verse": "І рушили з Ецйон-Ґеверу й таборували в пустині Цін, це Кадеш.",
            "headers": []
        },
        "37": {
            "verse": "І рушили з Кадешу й таборували на Гор-горі, на краю едомської землі.",
            "headers": []
        },
        "38": {
            "verse": "І зійшов священик Аарон на Гор-гору з Господнього наказу, та й помер там сорокового року виходу Ізраїлевих синів з єгипетського краю, п'ятого місяця, першого дня місяця.",
            "headers": []
        },
        "39": {
            "verse": "А Аарон був віку ста й двадцяти й трьох літ, коли помер він на Гор-горі.",
            "headers": []
        },
        "40": {
            "verse": "І почув ханаанеянин, цар Араду, а він сидів на півдні в Краї ханаанськім, що йдуть Ізраїлеві сини.",
            "headers": []
        },
        "41": {
            "verse": "І рушили від Гор-гори й таборували в Цалмоні.",
            "headers": []
        },
        "42": {
            "verse": "І рушили з Цалмони й таборували в Пуноні.",
            "headers": []
        },
        "43": {
            "verse": "І рушили з Пунону й таборували в Овоті.",
            "headers": []
        },
        "44": {
            "verse": "І рушили з Овоту й таборували в Ійє-Гааварімі, на моавській границі.",
            "headers": []
        },
        "45": {
            "verse": "І рушили з Ійїму й таборували в Дівоні Ґаду.",
            "headers": []
        },
        "46": {
            "verse": "І рушили з Дівону Ґаду й таборували в Алмон-Дівлатаймі.",
            "headers": []
        },
        "47": {
            "verse": "І рушили з Алмон-Дівлатайми й таборували в горах Аварім перед Нево.",
            "headers": []
        },
        "48": {
            "verse": "І рушили з гір Аварім, і таборували в моавських степах.",
            "headers": []
        },
        "49": {
            "verse": "І таборували вони над Йорданом від Бет-Єшмоту аж до Авел-Шіттіму в моавських степах.",
            "headers": []
        },
        "50": {
            "verse": "І Господь промовляв до Мойсея в моавських степах над приєрихонським Йорданом, говорячи:",
            "headers": []
        },
        "51": {
            "verse": "Промовляй до Ізраїлевих синів та й скажеш до них: Коли ви перейдете Йордан до ханаанського Краю,",
            "headers": []
        },
        "52": {
            "verse": "то проженете всіх мешканців того Краю перед собою, і понищите всі їхні зображення, і всіх литих ідолів їхніх понищите, і всі їхні висоти поруйнуєте.",
            "headers": []
        },
        "53": {
            "verse": "І ви заволодієте тим Краєм, і осядете в ньому, бо Я дав вам той Край на власність.",
            "headers": []
        },
        "54": {
            "verse": "І ви заволодієте тим Краєм жеребком за вашими родами: численному збільшите власність його, а малому зменшите власність його, де вийде йому жеребок, туди йому буде, за племенами ваших батьків будете володіти собі.",
            "headers": []
        },
        "55": {
            "verse": "А якщо ви не виженете мешканців того Краю від себе, то будуть ті, кого позоставите з них, колючками в ваших очах та тернями в ваших боках. І будуть вас утискати на тій землі, що на ній ви сидітимете.",
            "headers": []
        },
        "56": {
            "verse": "І станеться, як Я думав був учинити їм, учиню те вам.",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Накажи Ізраїлевим синам та й скажи їм: Коли ви ввійдете до ханаанського Краю, це буде той Край, що припаде вам у спадщині, ханаанський Край по границях його.",
            "headers": []
        },
        "3": {
            "verse": "І буде вам південна сторона від пустині Цін при Едомі, і буде вам південна границя від кінця Солоного моря на схід.",
            "headers": []
        },
        "4": {
            "verse": "І скерується вам та границя з полудня до Маале-Акраббіму, і перейде до Ціну, і будуть виходи її з полудня до Кадеш-Барнеа. І вийде вона до Хацар-Аддару й перейде до Ацмону.",
            "headers": []
        },
        "5": {
            "verse": "І скерується границя з Ацмону до єгипетського потоку, і будуть її виходи до моря.",
            "headers": []
        },
        "6": {
            "verse": "А границя західня, буде для вас море Велике, це буде для вас західня границя.",
            "headers": []
        },
        "7": {
            "verse": "А оце буде для вас північна границя: від Великого моря визначите собі за границю Гор-гору.",
            "headers": []
        },
        "8": {
            "verse": "Від Гор-гори визначите в напрямі до Гамату, і будуть виходи границі до Цедаду.",
            "headers": []
        },
        "9": {
            "verse": "І вийде границя до Зіфрону, і будуть її виходи до Гацар-Енану. Це буде вам північна границя.",
            "headers": []
        },
        "10": {
            "verse": "І визначите собі за границю на схід від Гацар-Енану до Шефаму.",
            "headers": []
        },
        "11": {
            "verse": "І зійде границя від Шефаму до Рівли, на схід Аіну. І зійде границя, і дійде на беріг Кінеретського моря на схід.",
            "headers": []
        },
        "12": {
            "verse": "І зійде границя до Йордану, і будуть її виходи море Солоне. Це буде для вас Край по його границях навколо.",
            "headers": []
        },
        "13": {
            "verse": "І Мойсей наказав Ізраїлевим синам, говорячи: Оце та земля, що ви поділите собі її жеребком, що Господь наказав дати дев'яти племенам і половині племені.",
            "headers": []
        },
        "14": {
            "verse": "Бо взяли плем'я Рувимових синів за домами батьків своїх, і плем'я Ґадових синів за домами батьків своїх, і половина племени Манасіїного взяли спадщину свою,",
            "headers": []
        },
        "15": {
            "verse": "два племені й половина племени взяли вже свою спадщину з того боку приєрихонського Йордану на схід та на південь.",
            "headers": []
        },
        "16": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "17": {
            "verse": "Оце імена тих мужів, що поділять для вас той Край на спадок: священик Елеазар та Ісус, син Навинів,",
            "headers": []
        },
        "18": {
            "verse": "та візьмете по одному князеві з племени, щоб поділити той Край на власність.",
            "headers": []
        },
        "19": {
            "verse": "А оце ймення тих мужів: для Юдиного племени Калев, син Єфуннеїв;",
            "headers": []
        },
        "20": {
            "verse": "а для племени Симеонових синів Шемуїл, син Аммігудів;",
            "headers": []
        },
        "21": {
            "verse": "а для племени Веніяминового Елідад, син Кіслонів;",
            "headers": []
        },
        "22": {
            "verse": "для племени Данових синів князь Буккі, син Йоґліїв;",
            "headers": []
        },
        "23": {
            "verse": "для Йосипових синів, для племени синів Манасіїних князь Ханніїл, син Ефодів;",
            "headers": []
        },
        "24": {
            "verse": "а для племени Єфремових синів князь Кемуїл, син Шіфтанів;",
            "headers": []
        },
        "25": {
            "verse": "а для племени Завулонових синів князь Еліцафан, син Парнахів;",
            "headers": []
        },
        "26": {
            "verse": "а для племени Іссахарових синів князь Палтіїл, син Аззана;",
            "headers": []
        },
        "27": {
            "verse": "а для племени Асирових синів князь Ахігуд, син Шеломіїв;",
            "headers": []
        },
        "28": {
            "verse": "а для племени синів Нефталимових князь Педаїл, син Аммігудів.",
            "headers": []
        },
        "29": {
            "verse": "Оце ті, кому наказав Господь поділити ханаанський Край на спадщину для Ізраїлевих синів.",
            "headers": []
        }
    },
    "35": {
        "1": {
            "verse": "І Господь промовляв до Мойсея на моавських степах над приєрихонським Йорданом, говорячи:",
            "headers": []
        },
        "2": {
            "verse": "Накажи Ізраїлевим синам, і нехай вони дадуть Левитам зо спадку свого володіння міста на сидіння; і пасовисько для міст навколо них дасте ви Левитам.",
            "headers": []
        },
        "3": {
            "verse": "І будуть ті міста їм на сидіння, а їхні пасовиська будуть для їхньої скотини, і для їхньої худоби та для всієї їхньої звірини.",
            "headers": []
        },
        "4": {
            "verse": "А пасовиська тих міст, що дасте Левитам, будуть тягнутись від міської стіни й назовні тисяча локтів навколо.",
            "headers": []
        },
        "5": {
            "verse": "І відміряєте поза містом на східню сторону дві тисячі ліктів, і на південну сторону дві тисячі ліктів, і на західню сторону дві тисячі ліктів, і на північну сторону дві тисячі ліктів, а місто усередині. Це будуть для вас міські пасовиська.",
            "headers": []
        },
        "6": {
            "verse": "А з міст, що дасте Левитам, буде шість міст на сховища, що дасте, щоб утікати туди убійникові. А окрім них дасте сорок і два міста.",
            "headers": []
        },
        "7": {
            "verse": "Усі ті міста, що дасте Левитам, сорок і вісім їхніх міст та їхні пасовиська.",
            "headers": []
        },
        "8": {
            "verse": "А ті міста, що дасте з володіння Ізраїлевих синів, від більшого дасте більше, а від меншого менше, кожен за спадком своїм, яким володітиме, дасть із своїх міст Левитам.",
            "headers": []
        },
        "9": {
            "verse": "І Господь промовляв до Мойсея, говорячи:",
            "headers": []
        },
        "10": {
            "verse": "Промовляй до Ізраїлевих синів та й скажи їм: Коли ви перейдете Йордан до ханаанського Краю,",
            "headers": []
        },
        "11": {
            "verse": "то виберіть собі міста, вони будуть на сховища для вас, і втече туди убійник, що заб'є душу невмисне.",
            "headers": []
        },
        "12": {
            "verse": "І будуть для вас ті міста на сховища перед месником, і не помре убійник, поки не стане на суд перед громадою.",
            "headers": []
        },
        "13": {
            "verse": "А ті міста, що дасте, шість міст на сховища буде для вас.",
            "headers": []
        },
        "14": {
            "verse": "Три місті дасте по той бік Йордану, а три місті дасте в ханаанському Краї, вони будуть міста на сховища.",
            "headers": []
        },
        "15": {
            "verse": "Ці шість міст будуть на сховища для Ізраїлевих синів, і для приходька та для осілого серед них, щоб утік туди кожен, хто заб'є кого невмисне.",
            "headers": []
        },
        "16": {
            "verse": "А коли б хто вдарив кого залізним знаряддям, а той помер, він убійник, буде конче забитий той убійник.",
            "headers": []
        },
        "17": {
            "verse": "А якщо вдарив його каменем, що був у руці, що від нього можна померти, і той помер, він убійник, буде конче забитий той убійник.",
            "headers": []
        },
        "18": {
            "verse": "Або вдарив його дерев'яним знаряддям, що було в руці, що від нього можна померти, і той помер, він убійник, буде конче забитий той убійник.",
            "headers": []
        },
        "19": {
            "verse": "Месник за кров він заб'є убійника; як спіткає його, він заб'є його.",
            "headers": []
        },
        "20": {
            "verse": "А якщо пхне його з ненависти, або кине на нього чим навмисне, а той помре,",
            "headers": []
        },
        "21": {
            "verse": "або з ворогування вдарив його своєю рукою, а той помер, буде конче забитий той, хто вдарив, він убійник; месник за кров заб'є убійника, як спіткає його.",
            "headers": []
        },
        "22": {
            "verse": "А як хто випадково, без ненависти пхнув кого або кинув на нього невмисне якимбудь знаряддям,",
            "headers": []
        },
        "23": {
            "verse": "або якимбудь каменем, що від нього можна померти, кинув на нього не бачачи, і той помер, а він не був ворог йому й не шукав йому зла,",
            "headers": []
        },
        "24": {
            "verse": "то розсудить громада між убійником та між месником за кров за цими постановами.",
            "headers": []
        },
        "25": {
            "verse": "І громада визволить убійника з руки месника за кров, і громада верне його до міста сховища його, що втік був туди. І осяде він у ньому аж до смерти найвищого священика, помазаного святою оливою.",
            "headers": []
        },
        "26": {
            "verse": "А якщо убійник, виходячи, вийде з границі міста сховища його, куди втік був,",
            "headers": []
        },
        "27": {
            "verse": "і знайде його месник за кров поза границями міста сховища його, і замордує месник за кров убійника, нема йому вини крови!",
            "headers": []
        },
        "28": {
            "verse": "Бо він повинен сидіти в місті сховища свого аж до смерти найвищого священика. А по смерті найвищого священика вернеться убійник до землі володіння свого.",
            "headers": []
        },
        "29": {
            "verse": "І буде це для вас на правну постанову для ваших поколінь по всіх ваших оселях.",
            "headers": []
        },
        "30": {
            "verse": "Коли хто заб'є кого, то месник за словами свідків заб'є убійника. А одного свідка не досить проти кого, щоб осудити на смерть.",
            "headers": []
        },
        "31": {
            "verse": "І не візьмете окупу для душі убійника, що він повинен умерти, бо буде він конче забитий.",
            "headers": []
        },
        "32": {
            "verse": "І не візьмете окупу від змушеного втікати до міста сховища його, щоб вернувся сидіти в Краю до смерти священика.",
            "headers": []
        },
        "33": {
            "verse": "І не збезчестите того Краю, що ви в ньому, бо та кров вона безчестить Край, а Краєві не прощається за кров, що пролита в ньому, як тільки кров'ю того, хто її пролив.",
            "headers": []
        },
        "34": {
            "verse": "І не занечистиш того Краю, що ви сидите в ньому, що Я пробуваю серед нього. Бо Я Господь, що пробуваю посеред синів Ізраїлевих!",
            "headers": []
        }
    },
    "36": {
        "1": {
            "verse": "І поприходили голови батьківських домів родів синів Ґілеада, сина Махіра, сина Манасіїного з родів Йосипових синів, і промовили перед Мойсеєм та перед князями, головами батьківських домів Ізраїлевих синів,",
            "headers": []
        },
        "2": {
            "verse": "і сказали: Господь наказав моєму панові дати жеребком цей Край Ізраїлевим синам, і пан мій отримав Господнього наказа дати спадок нашого брата Целофхада його дочкам.",
            "headers": []
        },
        "3": {
            "verse": "І якщо вони будуть за жінок кому з синів інших племен Ізраїлевих синів, то буде віднята їхня спадщина зо спадку наших батьків, і буде додане над спадок тому племені, що вони стануть їм за жінок, а з жеребка нашого спадку буде відняте.",
            "headers": []
        },
        "4": {
            "verse": "А якщо Ізраїлевим синам буде ювілей, то буде їхня спадщина додана до спадку племени, що стануть їм за жінок, і їхня спадщина буде віднята від спадку племени наших батьків.",
            "headers": []
        },
        "5": {
            "verse": "І наказав Мойсей Ізраїлевим синам за Господнім наказом, говорячи: Слушно говорить плем'я Йосипових синів.",
            "headers": []
        },
        "6": {
            "verse": "Оце та річ, що Господь заповів про Целофхадових дочок, говорячи: Вони стануть за жінок тим, хто їм подобається, тільки родові племени їхнього батька вони стануть за жінок.",
            "headers": []
        },
        "7": {
            "verse": "І не буде переходити спадщина Ізраїлевих синів від племени до племени, бо кожен із Ізраїлевих синів буде держатися спадщини племени своїх батьків.",
            "headers": []
        },
        "8": {
            "verse": "А кожна дочка, що посяде спадщину від племени Ізраїлевих синів, стане за жінку одному з роду племени батька свого, щоб Ізраїлеві сини володіли кожен спадком батьків своїх.",
            "headers": []
        },
        "9": {
            "verse": "І не буде переходити спадок від племени до іншого племени, бо кожен із племен Ізраїлевих синів буде держатися спадку свого.",
            "headers": []
        },
        "10": {
            "verse": "Як Господь наказав був Мойсеєві, так учинили Целофхадові дочки.",
            "headers": []
        },
        "11": {
            "verse": "І стали Целофхадові дочки: Махла, Тірца, і Хоґла, і Мілка, і Ноа за жінок для синів дядьків своїх.",
            "headers": []
        },
        "12": {
            "verse": "Тим, що з родів синів Манасіїних, сина Йосипового, стали вони за жінок, а їхня спадщина залишилася за племенем роду їхнього батька.",
            "headers": []
        },
        "13": {
            "verse": "Оце заповіді та постанови, що Господь наказав був через Мойсея Ізраїлевим синам у моавських степах над приєрихонським Йорданом.",
            "headers": []
        }
    }
}