{
    "1": {
        "1": {
            "verse": "Павло, в'язень Христа Ісуса, та брат Тимофій, улюбленому Филимонові й співробітникові нашому,",
            "headers": []
        },
        "2": {
            "verse": "і сестрі любій Апфії, і співвойовникові нашому Архипові, і Церкві домашній твоїй:",
            "headers": []
        },
        "3": {
            "verse": "благодать вам і мир від Бога Отця нашого й Господа Ісуса Христа!",
            "headers": []
        },
        "4": {
            "verse": "Я завсіди дякую Богові моєму, коли тебе згадую в молитвах своїх.",
            "headers": []
        },
        "5": {
            "verse": "Бо я чув про любов твою й віру, яку маєш до Господа Ісуса, і до всіх святих,",
            "headers": []
        },
        "6": {
            "verse": "щоб спільність віри твоєї діяльна була в пізнанні всякого добра, що в нас для Христа.",
            "headers": []
        },
        "7": {
            "verse": "Бо ми маємо радість велику й потіху в любові твоїй, серця бо святих заспокоїв ти, брате.",
            "headers": []
        },
        "8": {
            "verse": "Через це, хоч я маю велику відвагу в Христі подавати накази тобі про потрібне,",
            "headers": []
        },
        "9": {
            "verse": "але більше з любови благаю я, як Павло, старий, тепер же ще й в'язень Христа Ісуса.",
            "headers": []
        },
        "10": {
            "verse": "Благаю тебе про сина свого, про Онисима, що його породив я в кайданах своїх.",
            "headers": []
        },
        "11": {
            "verse": "Колись то для тебе він був непотрібний, тепер же для тебе й для мене він дуже потрібний.",
            "headers": []
        },
        "12": {
            "verse": "Тобі я вертаю його, того, хто є неначе серце моє.",
            "headers": []
        },
        "13": {
            "verse": "Я хотів був тримати його при собі, щоб він замість тебе мені послужив у кайданах за Євангелію,",
            "headers": []
        },
        "14": {
            "verse": "та без волі твоєї нічого робити не хотів я, щоб твій добрий учинок не був ніби вимушений, але добровільний.",
            "headers": []
        },
        "15": {
            "verse": "Бо може для того він був розлучився на час, щоб навіки прийняв ти його,",
            "headers": []
        },
        "16": {
            "verse": "і вже не як раба, але вище від раба, як брата улюбленого, особливо для мене, а тим більше для тебе, і за тілом, і в Господі.",
            "headers": []
        },
        "17": {
            "verse": "Отож, коли маєш за друга мене, то прийми його, як мене.",
            "headers": []
        },
        "18": {
            "verse": "Коли ж він чим скривдив тебе або винен тобі, полічи це мені.",
            "headers": []
        },
        "19": {
            "verse": "Я, Павло, написав це рукою своєю: Я віддам, щоб тобі не казати, що ти навіть самого себе мені винен.",
            "headers": []
        },
        "20": {
            "verse": "Так, брате, нехай я одержу те, що від тебе прохаю в Господі. Заспокой моє серце в Христі!",
            "headers": []
        },
        "21": {
            "verse": "Пересвідчений я про слухняність твою, і тобі написав оце, відаючи, що ти зробиш і більше, ніж я говорю.",
            "headers": []
        },
        "22": {
            "verse": "А разом мені приготуй і помешкання, бо надіюся я, що за ваші молитви я буду дарований вам.",
            "headers": []
        },
        "23": {
            "verse": "Вітає тебе Епафрас, мій співв'язень у Христі Ісусі,",
            "headers": []
        },
        "24": {
            "verse": "Марко, Аристарх, Димас, Лука, мої співробітники.",
            "headers": []
        },
        "25": {
            "verse": "Благодать Господа Ісуса Христа з вашим духом! Амінь.",
            "headers": []
        }
    }
}