{
    "1": {
        "1": {
            "verse": "Павло й Тимофій, раби Христа Ісуса, до всіх святих у Христі Ісусі, що знаходяться в Филипах, з єпископами та дияконами:",
            "headers": []
        },
        "2": {
            "verse": "благодать вам і мир від Бога, Отця нашого, і Господа Ісуса Христа!",
            "headers": []
        },
        "3": {
            "verse": "Дякую Богові своєму при кожній згадці про вас,",
            "headers": []
        },
        "4": {
            "verse": "і завжди в усякій молитві своїй за всіх вас чиню я молитву з радощами,",
            "headers": []
        },
        "5": {
            "verse": "за участь вашу в Євангелії від першого дня аж дотепер.",
            "headers": []
        },
        "6": {
            "verse": "Я певний того, що той, хто в вас розпочав добре діло, виконає його аж до дня Христа Ісуса.",
            "headers": []
        },
        "7": {
            "verse": "Бо то справедливо мені думати це про всіх вас, бо я маю вас у серці, а ви всі в кайданах моїх, і в обороні, і в утвердженні Євангелії спільники мої в благодаті.",
            "headers": []
        },
        "8": {
            "verse": "Бо Бог мені свідок, що тужу я за вами всіма в сердечній любові Христа Ісуса.",
            "headers": []
        },
        "9": {
            "verse": "І молюсь я про те, щоб ваша любов примножалась ще більше та більше в пізнанні й усякім дослідженні,",
            "headers": []
        },
        "10": {
            "verse": "щоб ви досліджували те, що краще, щоб чисті та цілі були Христового дня,",
            "headers": []
        },
        "11": {
            "verse": "наповнені плодів праведности через Ісуса Христа, на славу та на хвалу Божу.",
            "headers": []
        },
        "12": {
            "verse": "Бажаю ж я, браття, щоб відали ви, що те, що сталось мені, вийшло більше на успіх Євангелії,",
            "headers": []
        },
        "13": {
            "verse": "бо в усій преторії та всім іншим стали відомі кайдани мої за Христа.",
            "headers": []
        },
        "14": {
            "verse": "А багато братів у Господі через кайдани мої посміліли та ще більше відважилися Слово Боже звіщати безстрашно.",
            "headers": []
        },
        "15": {
            "verse": "Одні, правда, і через заздрощі та колотнечу, другі ж із доброї волі Христа проповідують;",
            "headers": []
        },
        "16": {
            "verse": "а інші з любови, знаючи, що я поставлений на оборону Євангелії;",
            "headers": []
        },
        "17": {
            "verse": "а інші через підступ звіщають Христа нещиро, думаючи, що додадуть тягару до кайданів моїх.",
            "headers": []
        },
        "18": {
            "verse": "Але що ж? У всякому разі, чи облудно, чи щиро, Христос проповідується, а тим я радію та й буду радіти.",
            "headers": []
        },
        "19": {
            "verse": "Бо знаю, що це буде мені на спасіння через вашу молитву й допомогу Духа Ісуса Христа,",
            "headers": []
        },
        "20": {
            "verse": "через чекання й надію мою, що я ні в чому не буду посоромлений, але цілою сміливістю, як завжди, так і тепер Христос буде звеличений у тілі моїм, чи то життям, чи то смертю.",
            "headers": []
        },
        "21": {
            "verse": "Бо для мене життя то Христос, а смерть то надбання.",
            "headers": []
        },
        "22": {
            "verse": "А коли життя в тілі то для мене плід діла, то не знаю, що вибрати.",
            "headers": []
        },
        "23": {
            "verse": "Тягнуть мене одне й друге, хоч я маю бажання померти та бути з Христом, бо це значно ліпше.",
            "headers": []
        },
        "24": {
            "verse": "А щоб полишатися в тілі, то це потрібніш ради вас.",
            "headers": []
        },
        "25": {
            "verse": "І оце знаю певно, що залишусь я, і пробуватиму з вами всіма вам на користь та на радощі в вірі,",
            "headers": []
        },
        "26": {
            "verse": "щоб ваша хвала через мене примножилася в Христі Ісусі, коли знову прийду я до вас.",
            "headers": []
        },
        "27": {
            "verse": "Тільки живіть згідно з Христовою Євангелією, щоб, чи прийду я й побачу вас, чи й не бувши почув я про вас, що ви стоїте в однім дусі, борючись однодушно за віру євангельську,",
            "headers": []
        },
        "28": {
            "verse": "і ні в чому не боячися противників; це їм доказ загибелі, вам же спасіння. А це від Бога!",
            "headers": []
        },
        "29": {
            "verse": "Бо вчинено вам за Христа добродійство, не тільки вірувати в Нього, але і страждати за Нього,",
            "headers": []
        },
        "30": {
            "verse": "маючи таку саму боротьбу, яку ви бачили в мені, а тепер чуєте про мене.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Отож, коли є в Христі яка заохота, коли є яка потіха любови, коли є яка спільнота духа, коли є яке серце та милосердя,",
            "headers": []
        },
        "2": {
            "verse": "то доповніть радість мою: щоб думали ви одне й те, щоб мали ту саму любов, одну згоду й один розум!",
            "headers": []
        },
        "3": {
            "verse": "Не робіть нічого підступом або з чванливости, але в покорі майте один одного за більшого від себе.",
            "headers": []
        },
        "4": {
            "verse": "Нехай кожен дбає не про своє, але кожен і про інших.",
            "headers": []
        },
        "5": {
            "verse": "Нехай у вас будуть ті самі думки, що й у Христі Ісусі!",
            "headers": []
        },
        "6": {
            "verse": "Він, бувши в Божій подобі, не вважав за захват бути Богові рівним,",
            "headers": []
        },
        "7": {
            "verse": "але Він умалив Самого Себе, прийнявши вигляд раба, ставши подібним до людини; і подобою ставши, як людина,",
            "headers": []
        },
        "8": {
            "verse": "Він упокорив Себе, бувши слухняний аж до смерти, і то смерти хресної...",
            "headers": []
        },
        "9": {
            "verse": "Тому й Бог повищив Його, та дав Йому Ім'я, що вище над кожне ім'я,",
            "headers": []
        },
        "10": {
            "verse": "щоб перед Ісусовим Ім'ям вклонялося кожне коліно небесних, і земних, і підземних,",
            "headers": []
        },
        "11": {
            "verse": "і щоб кожен язик визнавав: Ісус Христос то Господь, на славу Бога Отця!",
            "headers": []
        },
        "12": {
            "verse": "Отож, мої любі, як ви завжди слухняні були не тільки в моїй присутності, але значно більше тепер, у моїй відсутності, зо страхом і тремтінням виконуйте своє спасіння.",
            "headers": []
        },
        "13": {
            "verse": "Бо то Бог викликає в вас і хотіння, і чин за доброю волею Своєю.",
            "headers": []
        },
        "14": {
            "verse": "Робіть усе без нарікання та сумніву,",
            "headers": []
        },
        "15": {
            "verse": "щоб були ви бездоганні та щирі, невинні діти Божі серед лукавого та розпусного роду, що в ньому ви сяєте, як світла в світі,",
            "headers": []
        },
        "16": {
            "verse": "додержуючи слово життя на похвалу мені в день Христа, що я біг не надармо, що я працював не надармо.",
            "headers": []
        },
        "17": {
            "verse": "Та хоч і стаю я жертвою при жертві і при службі вашої віри, я радію та тішуся разом із вами всіма.",
            "headers": []
        },
        "18": {
            "verse": "Тіштесь тим самим і ви, і тіштеся разом зо мною!",
            "headers": []
        },
        "19": {
            "verse": "Надіюся в Господі Ісусі незабаром послати до вас Тимофія, щоб і я зміцнів духом, розізнавши про вас.",
            "headers": []
        },
        "20": {
            "verse": "Бо я однодумця не маю ні одного, щоб щиріше подбав він про вас.",
            "headers": []
        },
        "21": {
            "verse": "Усі бо шукають свого, а не Христового Ісусового.",
            "headers": []
        },
        "22": {
            "verse": "Та ви знаєте досвід його, бо він, немов батькові син, зо мною служив для Євангелії.",
            "headers": []
        },
        "23": {
            "verse": "Отже, маю надію негайно послати цього, як тільки довідаюся, що буде зо мною.",
            "headers": []
        },
        "24": {
            "verse": "Але в Господі маю надію, що й сам незабаром прибуду до вас.",
            "headers": []
        },
        "25": {
            "verse": "Але я вважав за потрібне послати до вас брата Епафродита, свого співробітника та співбойовника, вашого апостола й служителя в потребі моїй,",
            "headers": []
        },
        "26": {
            "verse": "бо він побивався за вами всіма, і сумував через те, що ви чули, що він хворував.",
            "headers": []
        },
        "27": {
            "verse": "Бо смертельно він був хворував. Але змилувався Бог над ним, і не тільки над ним, але й надо мною, щоб я смутку на смуток не мав.",
            "headers": []
        },
        "28": {
            "verse": "Отож, тим швидше послав я його, щоб тішились ви, його знову побачивши, і щоб без смутку я був.",
            "headers": []
        },
        "29": {
            "verse": "Тож прийміть його в Господі з повною радістю, і майте в пошані таких,",
            "headers": []
        },
        "30": {
            "verse": "бо за діло Христове наблизився був аж до смерти, наражаючи на небезпеку життя, щоб доповнити ваш нестаток служіння для мене.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Зрештою, браття мої, радійте у Господі! Писати вам те саме не прикро мені, а для вас це навчальне.",
            "headers": []
        },
        "2": {
            "verse": "Стережіться собак, стережіться працівників лихих, стережіться обрізання!",
            "headers": []
        },
        "3": {
            "verse": "Бо обрізання то ми, що служимо Богові духом, а хвалимося Христом Ісусом, і не кладемо надії на тіло,",
            "headers": []
        },
        "4": {
            "verse": "хоч і я міг би мати надію на тіло. Як хто інший на тіло надіятись думає, то тим більше я,",
            "headers": []
        },
        "5": {
            "verse": "обрізаний восьмого дня, з роду Ізраїля, з племени Веніяминового, єврей із євреїв, фарисей за Законом.",
            "headers": []
        },
        "6": {
            "verse": "Через горливість я був переслідував Церкву, бувши невинний, щодо правди в Законі.",
            "headers": []
        },
        "7": {
            "verse": "Але те, що для мене було за надбання, те ради Христа я за втрату вважав.",
            "headers": []
        },
        "8": {
            "verse": "Тож усе я вважаю за втрату ради переважного познання Христа Ісуса, мого Господа, що я ради Нього відмовився всього, і вважаю все за сміття, щоб придбати Христа,",
            "headers": []
        },
        "9": {
            "verse": "щоб знайтися в Нім не з власною праведністю, яка від Закону, але з тією, що з віри в Христа, праведністю від Бога за вірою,",
            "headers": []
        },
        "10": {
            "verse": "щоб пізнати Його й силу Його воскресення, та участь у муках Його, уподоблюючись Його смерті,",
            "headers": []
        },
        "11": {
            "verse": "аби досягнути якось воскресення з мертвих.",
            "headers": []
        },
        "12": {
            "verse": "Не тому, що я вже досягнув, або вже вдосконалився, але прагну, чи не досягну я того, чим і Христос Ісус досягнув був мене.",
            "headers": []
        },
        "13": {
            "verse": "Браття, я себе не вважаю, що я досягнув. Та тільки, забуваючи те, що позаду, і спішачи до того, що попереду,",
            "headers": []
        },
        "14": {
            "verse": "я женусь до мети за нагородою високого поклику Божого в Христі Ісусі.",
            "headers": []
        },
        "15": {
            "verse": "Тож усі, хто досконалий, думаймо це; коли ж думаєте ви щось інше, то Бог вам відкриє й це.",
            "headers": []
        },
        "16": {
            "verse": "Та до чого дійшли ми, поступаймо в тім самім далі.",
            "headers": []
        },
        "17": {
            "verse": "Будьте до мене подібні, браття, і дивіться на тих, хто поводиться так, як маєте ви за взір нас.",
            "headers": []
        },
        "18": {
            "verse": "Багато бо хто, що про них я вам часто казав, а тепер говорю навіть плачучи, поводяться, як вороги хреста Христового.",
            "headers": []
        },
        "19": {
            "verse": "Їхній кінець то загибіль, шлунок їхній бог, а слава в їхньому соромі... Вони думають тільки про земне!",
            "headers": []
        },
        "20": {
            "verse": "Життя ж наше на небесах, звідки ждемо й Спасителя, Господа Ісуса Христа,",
            "headers": []
        },
        "21": {
            "verse": "Який перемінить тіло нашого пониження, щоб стало подібне до славного тіла Його, силою, якою Він може і все підкорити Собі.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Отож, мої браття улюблені, за якими так сильно тужу, моя радосте й вінче, так у Господі стійте, улюблені!",
            "headers": []
        },
        "2": {
            "verse": "Благаю Еводію, благаю й Синтихію думати однаково в Господі.",
            "headers": []
        },
        "3": {
            "verse": "Так, благаю й тебе, товаришу вірний, допомагай тим, хто в боротьбі за Євангелію помагали мені та Климентові й іншим моїм співробітникам, яких імення записані в Книзі Життя.",
            "headers": []
        },
        "4": {
            "verse": "Радійте в Господі завсіди, і знову кажу: радійте!",
            "headers": []
        },
        "5": {
            "verse": "Ваша лагідність хай буде відома всім людям. Господь близько!",
            "headers": []
        },
        "6": {
            "verse": "Ні про що не турбуйтесь, а в усьому нехай виявляються Богові ваші бажання молитвою й проханням з подякою.",
            "headers": []
        },
        "7": {
            "verse": "І мир Божий, що вищий від усякого розуму, хай береже серця ваші та ваші думки у Христі Ісусі.",
            "headers": []
        },
        "8": {
            "verse": "Наостанку, браття, що тільки правдиве, що тільки чесне, що тільки праведне, що тільки чисте, що тільки любе, що тільки гідне хвали, коли яка чеснота, коли яка похвала, думайте про це!",
            "headers": []
        },
        "9": {
            "verse": "Чого ви від мене й навчилися, і прийняли, і чули та бачили, робіть те! І Бог миру буде з вами!",
            "headers": []
        },
        "10": {
            "verse": "Я вельми потішився в Господі, що справді ви вже нових сил набули піклуватись про мене; ви й давніш піклувались, та часу сприятливого ви не мали.",
            "headers": []
        },
        "11": {
            "verse": "Не за нестатком кажу, бо навчився я бути задоволеним із того, що маю.",
            "headers": []
        },
        "12": {
            "verse": "Умію я й бути в упокоренні, умію бути й у достатку. Я привчився до всього й у всім: насищатися й голод терпіти, мати достаток і бути в недостачі.",
            "headers": []
        },
        "13": {
            "verse": "Я все можу в Тім, Хто мене підкріпляє, в Ісусі Христі.",
            "headers": []
        },
        "14": {
            "verse": "Тож ви добре зробили, що участь узяли в моїм горі.",
            "headers": []
        },
        "15": {
            "verse": "І знаєте й ви, филип'яни, що на початку благовістя, коли я з Македонії вийшов, не прилучилась була жадна Церква до справи давання й приймання для мене, самі тільки ви,",
            "headers": []
        },
        "16": {
            "verse": "що і раз, і вдруге мені на потреби мої посилали й до Солуня.",
            "headers": []
        },
        "17": {
            "verse": "Кажу це не тому, щоб шукав я давання, я шукаю плоду, що примножується на річ вашу.",
            "headers": []
        },
        "18": {
            "verse": "Та все я одержав, і маю достаток. Маю повно, прийнявши від Епафродита, що ви послали, як пахощі запашні, жертву приємну, Богові вгодну.",
            "headers": []
        },
        "19": {
            "verse": "А мій Бог нехай виповнить вашу всяку потребу за Своїм багатством у Славі, у Христі Ісусі.",
            "headers": []
        },
        "20": {
            "verse": "А Богові й нашому Отцеві слава на віки віків. Амінь.",
            "headers": []
        },
        "21": {
            "verse": "Вітайте кожного святого у Христі Ісусі. Вітають вас браття, присутні зо мною.",
            "headers": []
        },
        "22": {
            "verse": "Вітають вас усі святі, а найбільше ті, хто з кесаревого дому.",
            "headers": []
        },
        "23": {
            "verse": "Благодать Господа Ісуса Христа зо всіма вами! Амінь.",
            "headers": []
        }
    }
}