{
    "1": {
        "1": {
            "verse": "Приповісті Соломона, сина Давидового, царя Ізраїлевого,",
            "headers": []
        },
        "2": {
            "verse": "щоб пізнати премудрість і карність, щоб зрозуміти розсудні слова,",
            "headers": []
        },
        "3": {
            "verse": "щоб прийняти напоумлення мудрости, праведности, і права й простоти,",
            "headers": []
        },
        "4": {
            "verse": "щоб мудрости дати простодушним, юнакові пізнання й розважність.",
            "headers": []
        },
        "5": {
            "verse": "Хай послухає мудрий і примножить науку, а розумний здобуде хай мудрих думок,",
            "headers": []
        },
        "6": {
            "verse": "щоб пізнати ту приповість та загадкове говорення, слова мудреців та їхні загадки.",
            "headers": []
        },
        "7": {
            "verse": "Страх Господній початок премудрости, нерозумні погорджують мудрістю та напучуванням.",
            "headers": []
        },
        "8": {
            "verse": "Послухай, мій сину, напучення батька свого, і не відкидай науки матері своєї,",
            "headers": []
        },
        "9": {
            "verse": "вони бо хороший вінок для твоєї голови, і прикраса на шию твою.",
            "headers": []
        },
        "10": {
            "verse": "Мій сину, як грішники будуть тебе намовляти, то з ними не згоджуйся ти!",
            "headers": []
        },
        "11": {
            "verse": "Якщо скажуть вони: Ходи з нами, чатуймо на кров, безпричинно засядьмо на неповинного,",
            "headers": []
        },
        "12": {
            "verse": "живих поковтаймо ми їх, як шеол, та здорових, як тих, які сходять до гробу!",
            "headers": []
        },
        "13": {
            "verse": "Ми знайдемо всіляке багатство цінне, переповнимо здобиччю наші хати.",
            "headers": []
        },
        "14": {
            "verse": "Жеребок свій ти кинеш із нами, буде саква одна для всіх нас,",
            "headers": []
        },
        "15": {
            "verse": "сину мій, не ходи ти дорогою з ними, спини ногу свою від їхньої стежки,",
            "headers": []
        },
        "16": {
            "verse": "бо біжать їхні ноги на зло, і поспішають, щоб кров проливати!",
            "headers": []
        },
        "17": {
            "verse": "Бож надармо поставлена сітка на очах усього крилатого:",
            "headers": []
        },
        "18": {
            "verse": "то вони на кров власну чатують, засідають на душу свою!",
            "headers": []
        },
        "19": {
            "verse": "Такі то дороги усіх, хто заздрий чужого добра: воно бере душу свого власника!",
            "headers": []
        },
        "20": {
            "verse": "Кличе мудрість на вулиці, на площах свій голос дає,",
            "headers": []
        },
        "21": {
            "verse": "на шумливих місцях проповідує, у місті при входах до брам вона каже слова свої:",
            "headers": []
        },
        "22": {
            "verse": "Доки ви, нерозумні, глупоту любитимете? Аж доки насмішники будуть кохатись собі в глузуванні, а безглузді ненавидіти будуть знання?",
            "headers": []
        },
        "23": {
            "verse": "Зверніться но ви до картання мого, ось я виллю вам духа свого, сповіщу вам слова свої!",
            "headers": []
        },
        "24": {
            "verse": "Бо кликала я, та відмовились ви, простягла була руку свою, та ніхто не прислухувався!",
            "headers": []
        },
        "25": {
            "verse": "І всю раду мою ви відкинули, картання ж мого не схотіли!",
            "headers": []
        },
        "26": {
            "verse": "Тож у вашім нещасті сміятися буду і я, насміхатися буду, як прийде ваш страх.",
            "headers": []
        },
        "27": {
            "verse": "Коли прийде ваш страх, немов вихор, і привалиться ваше нещастя, мов буря, як прийде недоля та утиск на вас,",
            "headers": []
        },
        "28": {
            "verse": "тоді кликати будуть мене, але не відповім, будуть шукати мене, та не знайдуть мене,",
            "headers": []
        },
        "29": {
            "verse": "за те, що науку зненавиділи, і не вибрали страху Господнього,",
            "headers": []
        },
        "30": {
            "verse": "не хотіли поради моєї, погорджували всіма моїми докорами!",
            "headers": []
        },
        "31": {
            "verse": "І тому хай їдять вони з плоду дороги своєї, а з порад своїх хай насищаються,",
            "headers": []
        },
        "32": {
            "verse": "бо відступство безумних заб'є їх, і безпечність безтямних їх вигубить!",
            "headers": []
        },
        "33": {
            "verse": "А хто мене слухає, той буде жити безпечно, і буде спокійний від страху перед злом!",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Сину мій, якщо приймеш слова мої ти, а накази мої при собі заховаєш,",
            "headers": []
        },
        "2": {
            "verse": "щоб слухало мудрости вухо твоє, своє серце прихилиш до розуму,",
            "headers": []
        },
        "3": {
            "verse": "якщо до розсудку ти кликати будеш, до розуму кликатимеш своїм голосом,",
            "headers": []
        },
        "4": {
            "verse": "якщо будеш шукати його, немов срібла, і будеш його ти пошукувати, як тих схованих скарбів,",
            "headers": []
        },
        "5": {
            "verse": "тоді зрозумієш страх Господній, і знайдеш ти Богопізнання,",
            "headers": []
        },
        "6": {
            "verse": "бо Господь дає мудрість, з Його уст знання й розум!",
            "headers": []
        },
        "7": {
            "verse": "Він спасіння ховає для щирих, мов щит той для тих, хто в невинності ходить,",
            "headers": []
        },
        "8": {
            "verse": "щоб справедливих стежок стерегти, і береже Він дорогу Своїх богобійних!",
            "headers": []
        },
        "9": {
            "verse": "Тоді ти збагнеш справедливість та право, і простоту, всіляку дорогу добра,",
            "headers": []
        },
        "10": {
            "verse": "бо мудрість увійде до серця твого, і буде приємне знання для твоєї душі!",
            "headers": []
        },
        "11": {
            "verse": "розважність тоді тебе пильнуватиме, розум тебе стерегтиме,",
            "headers": []
        },
        "12": {
            "verse": "щоб тебе врятувати від злої дороги, від людини, що каже лукаве,",
            "headers": []
        },
        "13": {
            "verse": "від тих, хто стежки простоти покидає, щоб ходити дорогами темряви,",
            "headers": []
        },
        "14": {
            "verse": "що тішаться, роблячи зло, що радіють крутійствами злого,",
            "headers": []
        },
        "15": {
            "verse": "що стежки їхні круті, і відходять своїми путями,",
            "headers": []
        },
        "16": {
            "verse": "щоб тебе врятувати від блудниці, від чужинки, що мовить м'якенькі слова,",
            "headers": []
        },
        "17": {
            "verse": "що покинула друга юнацтва свого, а про заповіт свого Бога забула,",
            "headers": []
        },
        "18": {
            "verse": "вона бо із домом своїм западеться у смерть, а стежки її до померлих,",
            "headers": []
        },
        "19": {
            "verse": "ніхто, хто входить до неї, не вернеться, і стежки життя не досягне,",
            "headers": []
        },
        "20": {
            "verse": "щоб ходив ти дорогою добрих, і стежки справедливих беріг!",
            "headers": []
        },
        "21": {
            "verse": "Бо замешкають праведні землю, і невинні зостануться в ній,",
            "headers": []
        },
        "22": {
            "verse": "а безбожні з землі будуть вигублені, і повириваються з неї невірні!",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Сину мій, не забудь ти моєї науки, і нехай мої заповіді стережуть твоє серце,",
            "headers": []
        },
        "2": {
            "verse": "бо примножать для тебе вони довготу твоїх днів, і років життя та спокою!",
            "headers": []
        },
        "3": {
            "verse": "Милість та правда нехай не залишать тебе, прив'яжи їх до шиї своєї, напиши їх на таблиці серця свого,",
            "headers": []
        },
        "4": {
            "verse": "і знайдеш ти ласку та добру премудрість в очах Бога й людини!",
            "headers": []
        },
        "5": {
            "verse": "Надійся на Господа всім своїм серцем, а на розум свій не покладайся!",
            "headers": []
        },
        "6": {
            "verse": "Пізнавай ти Його на всіх дорогах своїх, і Він випростує твої стежки.",
            "headers": []
        },
        "7": {
            "verse": "Не будь мудрий у власних очах, бійся Господа та ухиляйся від злого!",
            "headers": []
        },
        "8": {
            "verse": "Це буде ліком для тіла твого, напоєм для костей твоїх.",
            "headers": []
        },
        "9": {
            "verse": "Шануй Господа із маєтку свого, і з початку всіх плодів своїх,",
            "headers": []
        },
        "10": {
            "verse": "і будуть комори твої переповнені ситістю, а чавила твої будуть переливатись вином молодим!",
            "headers": []
        },
        "11": {
            "verse": "Мій сину, карання Господнього не відкидай, і картання Його не вважай тягарем,",
            "headers": []
        },
        "12": {
            "verse": "бо кого Господь любить, картає того, і кохає, немов батько сина!",
            "headers": []
        },
        "13": {
            "verse": "Блаженна людина, що мудрість знайшла, і людина, що розум одержала,",
            "headers": []
        },
        "14": {
            "verse": "бо ліпше надбання її від надбання срібла, і від щирого золота ліпший прибуток її,",
            "headers": []
        },
        "15": {
            "verse": "дорожча за перли вона, і всіляке жадання твоє не зрівняється з нею.",
            "headers": []
        },
        "16": {
            "verse": "Довгість днів у правиці її, багатство та слава в лівиці її.",
            "headers": []
        },
        "17": {
            "verse": "Дороги її то дороги приємности, всі стежки її мир.",
            "headers": []
        },
        "18": {
            "verse": "Вона дерево життя для тих, хто тримається міцно її, і блаженний, хто держить її!",
            "headers": []
        },
        "19": {
            "verse": "Господь мудрістю землю заклав, небо розумом міцно поставив.",
            "headers": []
        },
        "20": {
            "verse": "Знанням Його порозкривались безодні, і кроплять росою ті хмари.",
            "headers": []
        },
        "21": {
            "verse": "Мій сину, нехай від очей твоїх це не відходить, стережи добрий розум і розважність,",
            "headers": []
        },
        "22": {
            "verse": "і вони будуть життям для твоєї душі, і прикрасою шиї твоєї,",
            "headers": []
        },
        "23": {
            "verse": "Тоді підеш безпечно своєю дорогою, а нога твоя не спотикнеться!",
            "headers": []
        },
        "24": {
            "verse": "Якщо покладешся не будеш боятись, а ляжеш, то буде приємний твій сон.",
            "headers": []
        },
        "25": {
            "verse": "Не будеш боятися наглого страху, ні бурі безбожних, як прийде,",
            "headers": []
        },
        "26": {
            "verse": "бо твоєю надією буде Господь, і Він пильнуватиме ногу твою, щоб вона не зловилась у пастку!",
            "headers": []
        },
        "27": {
            "verse": "Не стримуй добра потребуючому, коли в силі твоєї руки це вчинити,",
            "headers": []
        },
        "28": {
            "verse": "не кажи своїм ближнім: Іди, і знову прийди, а взавтра я дам, коли маєш з собою.",
            "headers": []
        },
        "29": {
            "verse": "Не виорюй лихого на свого ближнього, коли він безпечно з тобою сидить.",
            "headers": []
        },
        "30": {
            "verse": "Не сварися з людиною дармо, якщо злого вона не вчинила тобі.",
            "headers": []
        },
        "31": {
            "verse": "Не заздри насильникові, і ні однієї з доріг його не вибирай,",
            "headers": []
        },
        "32": {
            "verse": "бо бридить Господь крутіями, а з праведними в Нього дружба.",
            "headers": []
        },
        "33": {
            "verse": "Прокляття Господнє на домі безбожного, а мешкання праведних Він благословить,",
            "headers": []
        },
        "34": {
            "verse": "з насмішників Він насміхається, а покірливим милість дає.",
            "headers": []
        },
        "35": {
            "verse": "Мудрі славу вспадковують, а нерозумні носитимуть сором.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Послухайте, діти, напучення батькового, і прислухайтеся, щоб навчитися розуму,",
            "headers": []
        },
        "2": {
            "verse": "бо даю я вам добру науку: закона мого не кидайте,",
            "headers": []
        },
        "3": {
            "verse": "бо сином у батька свого я був, пещений й єдиний у неньки своєї.",
            "headers": []
        },
        "4": {
            "verse": "І навчав він мене, і мені говорив: Нехай держиться серце твоє моїх слів, стережи мої заповіді та й живи!",
            "headers": []
        },
        "5": {
            "verse": "Здобудь мудрість, здобудь собі розум, не забудь, і не цурайся слів моїх уст,",
            "headers": []
        },
        "6": {
            "verse": "не кидай її й вона буде тебе стерегти! Кохай ти її й вона буде тебе пильнувати!",
            "headers": []
        },
        "7": {
            "verse": "Початок премудрости мудрість здобудь, а за ввесь свій маєток здобудь собі розуму!",
            "headers": []
        },
        "8": {
            "verse": "Тримай її високо і підійме тебе, ушанує тебе, як її ти пригорнеш:",
            "headers": []
        },
        "9": {
            "verse": "вона дасть голові твоїй гарний вінок, пишну корону тобі подарує!",
            "headers": []
        },
        "10": {
            "verse": "Послухай, мій сину, й бери ти слова мої, і помножаться роки твойого життя,",
            "headers": []
        },
        "11": {
            "verse": "дороги премудрости вчу я тебе, стежками прямими проваджу тебе:",
            "headers": []
        },
        "12": {
            "verse": "коли підеш, то крок твій не буде тісний, а коли побіжиш не спіткнешся!",
            "headers": []
        },
        "13": {
            "verse": "Міцно тримайся напучування, не лишай, його стережи, воно бо життя твоє!",
            "headers": []
        },
        "14": {
            "verse": "На стежку безбожних не йди, і не ходи на дорогу лихих,",
            "headers": []
        },
        "15": {
            "verse": "покинь ти її, не йди нею, усунься від неї й мини,",
            "headers": []
        },
        "16": {
            "verse": "бо вони не заснуть, якщо злого не вчинять, відійметься сон їм, як не зроблять кому, щоб спіткнувся!...",
            "headers": []
        },
        "17": {
            "verse": "Бо вони хліб безбожжя їдять, і вино грабежу попивають.",
            "headers": []
        },
        "18": {
            "verse": "А путь праведних ніби те світло ясне, що світить все більше та більш аж до повного дня!",
            "headers": []
        },
        "19": {
            "verse": "Дорога ж безбожних як темність: не знають, об що спотикнуться...",
            "headers": []
        },
        "20": {
            "verse": "Мій сину, прислухуйся до моїх слів, до речей моїх ухо своє нахили!",
            "headers": []
        },
        "21": {
            "verse": "Нехай не відійдуть вони від очей твоїх, бережи їх в середині серця свого!",
            "headers": []
        },
        "22": {
            "verse": "Бо життя вони тим, хто їх знайде, а для тіла усього його лікування.",
            "headers": []
        },
        "23": {
            "verse": "Над усе, що лише стережеться, серце своє стережи, бо з нього походить життя.",
            "headers": []
        },
        "24": {
            "verse": "Відкинь ти від себе лукавство уст, віддали ти від себе крутійство губ.",
            "headers": []
        },
        "25": {
            "verse": "Нехай дивляться очі твої уперед, а повіки твої нехай перед тобою простують.",
            "headers": []
        },
        "26": {
            "verse": "Стежку ніг своїх вирівняй, і стануть міцні всі дороги твої:",
            "headers": []
        },
        "27": {
            "verse": "не вступайся ні вправо, ні вліво, усунь свою ногу від зла!",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Мій сину, на мудрість мою уважай, нахили своє ухо до мого розуму,",
            "headers": []
        },
        "2": {
            "verse": "щоб розважність ти міг стерегти, а пізнання хай уста твої стережуть!",
            "headers": []
        },
        "3": {
            "verse": "Бо крапають солодощ губи блудниці, а уста її від оливи масніші,",
            "headers": []
        },
        "4": {
            "verse": "та гіркий їй кінець, мов полин, гострий, як меч обосічний,",
            "headers": []
        },
        "5": {
            "verse": "її ноги до смерти спускаються, шеолу тримаються кроки її!",
            "headers": []
        },
        "6": {
            "verse": "Вона путь життя не урівнює, її стежки непевні, і цього не знає вона.",
            "headers": []
        },
        "7": {
            "verse": "Тож тепер, мої діти, мене ви послухайте, не відходьте від слів моїх уст:",
            "headers": []
        },
        "8": {
            "verse": "віддали ти від неї дорогу свою, і не зближайсь до дверей її дому,",
            "headers": []
        },
        "9": {
            "verse": "щоб слави своєї ти іншим не дав, а роки свої для жорстокого,",
            "headers": []
        },
        "10": {
            "verse": "щоб чужі не наситились сили твоєї й маєтку твого в чужім домі!...",
            "headers": []
        },
        "11": {
            "verse": "І будеш стогнати при своєму кінці, як знеможеться тіло твоє й твої сили,",
            "headers": []
        },
        "12": {
            "verse": "і скажеш: Як ненавидів я те напучування, а картання те серце моє відкидало!",
            "headers": []
        },
        "13": {
            "verse": "І не слухав я голосу своїх учителів, і уха свого не схиляв до наставників...",
            "headers": []
        },
        "14": {
            "verse": "Трохи не був я при кожному злому, в середині збору й громади!...",
            "headers": []
        },
        "15": {
            "verse": "Пий воду з криниці своєї, і текуче з свого колодязя:",
            "headers": []
        },
        "16": {
            "verse": "чи ж мають на вулицю вилиті бути джерела твої, а на площі потоки твоєї води?",
            "headers": []
        },
        "17": {
            "verse": "Нехай вони будуть для тебе, для тебе самого, а не для чужих із тобою!",
            "headers": []
        },
        "18": {
            "verse": "Хай твоє джерело буде благословенне, і радій через жінку твоїх юних літ,",
            "headers": []
        },
        "19": {
            "verse": "вона ланя любовна та серна прекрасна, її перса напоять тебе кожночасно, впивайся ж назавжди коханням її!",
            "headers": []
        },
        "20": {
            "verse": "І нащо, мій сину, ти маєш впиватись блудницею, і нащо ти будеш пригортати груди чужинки?",
            "headers": []
        },
        "21": {
            "verse": "Бож перед очима Господніми всі дороги людини, і стежки її всі Він рівняє:",
            "headers": []
        },
        "22": {
            "verse": "власні провини безбожного схоплять його, і повороззям свого гріха буде зв'язаний він,",
            "headers": []
        },
        "23": {
            "verse": "помиратиме він без напучування, і буде блукати в великій глупоті своїй!...",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Мій сину, якщо поручився ти за свого ближнього, дав руку свою за чужого,",
            "headers": []
        },
        "2": {
            "verse": "ти попався до пастки з-за слів своїх уст, схоплений ти із-за слів своїх уст!",
            "headers": []
        },
        "3": {
            "verse": "Учини тоді це, сину мій, та рятуйсь, бо впав ти до рук свого ближнього: іди, впади в порох, і на ближніх своїх напирай,",
            "headers": []
        },
        "4": {
            "verse": "не дай сну своїм очам, і дрімання повікам своїм,",
            "headers": []
        },
        "5": {
            "verse": "рятуйся, як серна, з руки, і як птах із руки птахолова!",
            "headers": []
        },
        "6": {
            "verse": "Іди до мурашки, лінюху, поглянь на дороги її й помудрій:",
            "headers": []
        },
        "7": {
            "verse": "нема в неї володаря, ані урядника, ані правителя;",
            "headers": []
        },
        "8": {
            "verse": "вона заготовлює літом свій хліб, збирає в жнива свою їжу.",
            "headers": []
        },
        "9": {
            "verse": "Аж доки, лінюху, ти будеш вилежуватись, коли ти зо сну свого встанеш?",
            "headers": []
        },
        "10": {
            "verse": "Ще трохи поспати, подрімати ще трохи, руки трохи зложити, щоб полежати,",
            "headers": []
        },
        "11": {
            "verse": "і прийде, немов волоцюга, твоя незаможність, і злидні твої, як озброєний муж!...",
            "headers": []
        },
        "12": {
            "verse": "Людина нікчемна, чоловік злочинний, він ходить з лукавими устами,",
            "headers": []
        },
        "13": {
            "verse": "він моргає очима своїми, шургає своїми ногами, знаки подає пальцями своїми,",
            "headers": []
        },
        "14": {
            "verse": "в його серці лукавство виорює зло кожночасно, сварки розсіває,",
            "headers": []
        },
        "15": {
            "verse": "тому нагло приходить погибіль його, буде раптом побитий і ліку нема!",
            "headers": []
        },
        "16": {
            "verse": "Оцих шість ненавидить Господь, а ці сім то гидота душі Його:",
            "headers": []
        },
        "17": {
            "verse": "очі пишні, брехливий язик, і руки, що кров неповинну ллють,",
            "headers": []
        },
        "18": {
            "verse": "серце, що плекає злочинні думки, ноги, що сквапно біжать на лихе,",
            "headers": []
        },
        "19": {
            "verse": "свідок брехливий, що брехні роздмухує, і хто розсіває сварки між братів!",
            "headers": []
        },
        "20": {
            "verse": "Стережи, сину мій, заповідь батька свого, і не відкидай науки матері своєї!",
            "headers": []
        },
        "21": {
            "verse": "Прив'яжи їх на серці своєму назавжди, повісь їх на шиї своїй!",
            "headers": []
        },
        "22": {
            "verse": "Вона буде провадити тебе у ході, стерегтиме тебе, коли будеш лежати, а пробудишся мовити буде до тебе!",
            "headers": []
        },
        "23": {
            "verse": "Бо заповідь Божа світильник, а наука то світло, дорога ж життя то навчальні картання,",
            "headers": []
        },
        "24": {
            "verse": "щоб тебе стерегти від злосливої жінки, від облесливого язика чужинки.",
            "headers": []
        },
        "25": {
            "verse": "Не жадай її вроди у серці своїм, і тебе хай не візьме своїми повіками,",
            "headers": []
        },
        "26": {
            "verse": "бо вартість розпусної жінки то боханець хліба, а жінка заміжня вловлює душу цінну...",
            "headers": []
        },
        "27": {
            "verse": "Чи візьме людина огонь на лоно своє, і одіж її не згорить?",
            "headers": []
        },
        "28": {
            "verse": "Чи буде людина ходити по вугіллю розпаленому, і не попаляться ноги її?",
            "headers": []
        },
        "29": {
            "verse": "Так і той, хто вчащає до жінки свого ближнього: не буде некараним кожен, хто доторкнеться до неї!",
            "headers": []
        },
        "30": {
            "verse": "Не погорджують злодієм, якщо він украде, щоб рятувати життя своє, коли він голодує,",
            "headers": []
        },
        "31": {
            "verse": "та як буде він знайдений, всемеро він відшкодує, віддасть все майно свого дому!",
            "headers": []
        },
        "32": {
            "verse": "Хто чинить перелюб, не має той розуму, він знищує душу свою,",
            "headers": []
        },
        "33": {
            "verse": "побої та сором він знайде, а ганьба його не зітреться,",
            "headers": []
        },
        "34": {
            "verse": "бо заздрощі лютість мужчини, і не змилосердиться він у день помсти:",
            "headers": []
        },
        "35": {
            "verse": "він не зверне уваги на жоден твій викуп, і не схоче, коли ти гостинця прибільшиш!",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Сину мій, бережи ти слова мої, мої ж заповіді заховай при собі,",
            "headers": []
        },
        "2": {
            "verse": "бережи мої заповіді та й живи, а наука моя немов в очах твоїх та зіниця,",
            "headers": []
        },
        "3": {
            "verse": "прив'яжи їх на пальцях своїх, напиши на таблиці тій серця свого!",
            "headers": []
        },
        "4": {
            "verse": "На мудрість скажи: Ти сестра моя! а розум назви: Мій довірений!",
            "headers": []
        },
        "5": {
            "verse": "щоб тебе стерегти від блудниці, від чужинки, що мовить м'якенькі слова.",
            "headers": []
        },
        "6": {
            "verse": "Бо я визирав був в вікно свого дому, через ґрати мого вікна,",
            "headers": []
        },
        "7": {
            "verse": "і приглядавсь до невіж, розглядався між молоддю. І юнак ось, позбавлений розуму,",
            "headers": []
        },
        "8": {
            "verse": "проходив по ринку при розі його, і ступив по дорозі до дому її,",
            "headers": []
        },
        "9": {
            "verse": "коли вітерець повівав був увечорі дня, у темряві ночі та мороку.",
            "headers": []
        },
        "10": {
            "verse": "Аж ось жінка в убранні блудниці назустріч йому, із серцем підступним,",
            "headers": []
        },
        "11": {
            "verse": "галаслива та непогамована, її ноги у домі своїм не бувають:",
            "headers": []
        },
        "12": {
            "verse": "раз на вулиці, раз на майданах, і при кожному розі чатує вона...",
            "headers": []
        },
        "13": {
            "verse": "І вхопила вона його міцно та й поцілувала його, безсоромним зробила обличчя своє та й сказала йому:",
            "headers": []
        },
        "14": {
            "verse": "У мене тепер мирні жертви, виповнила я сьогодні обіти свої!",
            "headers": []
        },
        "15": {
            "verse": "Тому то я вийшла назустріч тобі, пошукати обличчя твого, і знайшла я тебе!",
            "headers": []
        },
        "16": {
            "verse": "Килимами я вистелила своє ложе, тканинами різних кольорів з єгипетського полотна,",
            "headers": []
        },
        "17": {
            "verse": "постелю свою я посипала миррою, алоєм та цинамоном...",
            "headers": []
        },
        "18": {
            "verse": "Ходи ж, аж до ранку впиватися будем коханням, любов'ю натішимось ми!",
            "headers": []
        },
        "19": {
            "verse": "Бо вдома нема чоловіка, пішов у далеку дорогу:",
            "headers": []
        },
        "20": {
            "verse": "вузлик срібла він узяв в свою руку, хіба на день повні поверне до дому свого...",
            "headers": []
        },
        "21": {
            "verse": "Прихилила його велемовством своїм, облесливістю своїх губ його звабила,",
            "headers": []
        },
        "22": {
            "verse": "він раптом за нею пішов, немов віл, до зарізу проваджений, і немов пес, що ведуть його на ланцюгу до ув'язнення,",
            "headers": []
        },
        "23": {
            "verse": "як той птах, поспішає до сітки, і не знає, що це на життя його пастка...",
            "headers": []
        },
        "24": {
            "verse": "А тепер, мої діти, мене ви послухайте, і на слова моїх уст уважайте:",
            "headers": []
        },
        "25": {
            "verse": "Хай не збочує серце твоє на дороги її, не блукай ти стежками її,",
            "headers": []
        },
        "26": {
            "verse": "бо вона багатьох уже трупами кинула, і численні всі, нею забиті!",
            "headers": []
        },
        "27": {
            "verse": "Її дім до шеолу дороги, що провадять до смертних кімнат...",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Чи ж мудрість не кличе, і не подає свого голосу розум?",
            "headers": []
        },
        "2": {
            "verse": "На верхів'ях холмів, при дорозі та на перехрестях стоїть он вона!",
            "headers": []
        },
        "3": {
            "verse": "При брамах, при вході до міста, де входиться в двері, там голосно кличе вона:",
            "headers": []
        },
        "4": {
            "verse": "До вас, мужі, я кличу, а мій голос до людських синів:",
            "headers": []
        },
        "5": {
            "verse": "Зрозумійте но, неуки, мудрість, зрозумійте ви розум, безглузді!",
            "headers": []
        },
        "6": {
            "verse": "Послухайте, я бо шляхетне кажу, і відкриття моїх губ то простота.",
            "headers": []
        },
        "7": {
            "verse": "Бо правду говорять уста мої, а лукавство гидота для губ моїх.",
            "headers": []
        },
        "8": {
            "verse": "Всі слова моїх уст справедливі, нема в них крутійства й лукавства.",
            "headers": []
        },
        "9": {
            "verse": "Усі вони прості, хто їх розуміє, і щирі для тих, хто знаходить знання.",
            "headers": []
        },
        "10": {
            "verse": "Візьміть ви картання моє, а не срібло, і знання, добірніше від щирого золота:",
            "headers": []
        },
        "11": {
            "verse": "ліпша бо мудрість за перли, і не рівняються їй всі клейноди!",
            "headers": []
        },
        "12": {
            "verse": "Я, мудрість, живу разом з розумом, і знаходжу пізнання розважне.",
            "headers": []
        },
        "13": {
            "verse": "Страх Господній лихе все ненавидіти: я ненавиджу пиху та гордість, і дорогу лиху та лукаві уста!",
            "headers": []
        },
        "14": {
            "verse": "В мене рада й оглядність, я розум, і сила у мене.",
            "headers": []
        },
        "15": {
            "verse": "Мною царюють царі, а законодавці права справедливі встановлюють.",
            "headers": []
        },
        "16": {
            "verse": "Мною правлять владики й вельможні, всі праведні судді.",
            "headers": []
        },
        "17": {
            "verse": "Я кохаю всіх тих, хто кохає мене, хто ж шукає мене мене знайде!",
            "headers": []
        },
        "18": {
            "verse": "Зо мною багатство та слава, тривалий маєток та правда:",
            "headers": []
        },
        "19": {
            "verse": "ліпший плід мій від щирого золота й золота чистого, а прибуток мій ліпший за срібло добірне!",
            "headers": []
        },
        "20": {
            "verse": "Путтю праведною я ходжу, поміж правних стежок,",
            "headers": []
        },
        "21": {
            "verse": "щоб дати багатство в спадщину для тих, хто кохає мене, і я понаповнюю їхні скарбниці!",
            "headers": []
        },
        "22": {
            "verse": "Господь мене мав на початку Своєї дороги, перше чинів Своїх, спервовіку,",
            "headers": []
        },
        "23": {
            "verse": "відвіку була я встановлена, від початку, від правіку землі.",
            "headers": []
        },
        "24": {
            "verse": "Народжена я, як безодень іще не було, коли не було ще джерел, водою обтяжених.",
            "headers": []
        },
        "25": {
            "verse": "Народжена я, поки гори поставлені ще не були, давніше за пагірки,",
            "headers": []
        },
        "26": {
            "verse": "коли ще землі не вчинив Він, ні піль, ні початкового пороху всесвіту.",
            "headers": []
        },
        "27": {
            "verse": "Коли приправляв небеса я була там, коли круга вставляв на поверхні безодні,",
            "headers": []
        },
        "28": {
            "verse": "коли хмари уміцнював Він нагорі, як джерела безодні зміцняв,",
            "headers": []
        },
        "29": {
            "verse": "коли клав Він для моря устава його, щоб його берегів вода не переходила, коли ставив основи землі,",
            "headers": []
        },
        "30": {
            "verse": "то я майстром у Нього була, і була я веселощами день-у-день, радіючи перед обличчям Його кожночасно,",
            "headers": []
        },
        "31": {
            "verse": "радіючи на земнім крузі Його, а забава моя із синами людськими!",
            "headers": []
        },
        "32": {
            "verse": "Тепер же, послухайте, діти, мене, і блаженні, хто буде дороги мої стерегти!",
            "headers": []
        },
        "33": {
            "verse": "Навчання послухайте й мудрими станьте, і не відступайте від нього!",
            "headers": []
        },
        "34": {
            "verse": "Блаженна людина, яка мене слухає, щоб пильнувати при дверях моїх день-у-день, щоб одвірки мої берегти!",
            "headers": []
        },
        "35": {
            "verse": "Хто бо знаходить мене, той знаходить життя, і одержує милість від Господа.",
            "headers": []
        },
        "36": {
            "verse": "А хто проти мене грішить, ограбовує душу свою; всі, хто мене ненавидить, ті смерть покохали!",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Мудрість свій дім збудувала, сім стовпів своїх витесала.",
            "headers": []
        },
        "2": {
            "verse": "Зарізала те, що було на заріз, змішала вино своє, і трапезу свою приготовила.",
            "headers": []
        },
        "3": {
            "verse": "Дівчат своїх вислала, і кличе вона на висотах міських:",
            "headers": []
        },
        "4": {
            "verse": "Хто бідний на розум, хай прийде сюди, а хто нерозумний, говорить йому:",
            "headers": []
        },
        "5": {
            "verse": "Ходіть, споживайте із хліба мого, та пийте з вина, що його я змішала!",
            "headers": []
        },
        "6": {
            "verse": "Покиньте глупоту і будете жити, і ходіте дорогою розуму!",
            "headers": []
        },
        "7": {
            "verse": "Хто картає насмішника, той собі ганьбу бере, хто ж безбожникові виговорює, сором собі набуває.",
            "headers": []
        },
        "8": {
            "verse": "Не дорікай пересмішникові, щоб тебе не зненавидів він, викартай мудрого й він покохає тебе.",
            "headers": []
        },
        "9": {
            "verse": "Дай мудрому й він помудріє іще, навчи праведного і прибільшить він мудрости!",
            "headers": []
        },
        "10": {
            "verse": "Страх Господній початок премудрости, а пізнання Святого це розум,",
            "headers": []
        },
        "11": {
            "verse": "бо мною помножаться дні твої, і додадуть тобі років життя.",
            "headers": []
        },
        "12": {
            "verse": "Якщо ти змудрів то для себе змудрів, а як станеш насмішником, сам понесеш!",
            "headers": []
        },
        "13": {
            "verse": "Жінка безглузда криклива, нерозумна, і нічого не знає!",
            "headers": []
        },
        "14": {
            "verse": "Сідає вона на сидінні при вході до дому свого, на високостях міста,",
            "headers": []
        },
        "15": {
            "verse": "щоб кликати тих, хто дорогою йде, хто путтю своєю простує:",
            "headers": []
        },
        "16": {
            "verse": "Хто бідний на розум, хай прийде сюди, а хто нерозумний, то каже йому:",
            "headers": []
        },
        "17": {
            "verse": "Вода крадена солодка, і приємний прихований хліб...",
            "headers": []
        },
        "18": {
            "verse": "І не відає він, що самі там мерці, у глибинах шеолу запрошені нею!...",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Син мудрий потіха для батька, а син нерозумний то смуток для неньки його.",
            "headers": []
        },
        "2": {
            "verse": "Не поможуть неправедні скарби, а справедливість від смерти визволює.",
            "headers": []
        },
        "3": {
            "verse": "Не допустить Господь голодувати душу праведного, а набуток безбожників згине.",
            "headers": []
        },
        "4": {
            "verse": "Ледача рука до убозтва веде, рука ж роботяща збагачує.",
            "headers": []
        },
        "5": {
            "verse": "Хто літом збирає син мудрий, хто ж дрімає в жнива син безпутній.",
            "headers": []
        },
        "6": {
            "verse": "Благословенства на голову праведного, а уста безбожним прикриє насильство.",
            "headers": []
        },
        "7": {
            "verse": "Пам'ять про праведного на благословення, а ймення безбожних загине.",
            "headers": []
        },
        "8": {
            "verse": "Заповіді мудросердий приймає, але дурногубий впаде.",
            "headers": []
        },
        "9": {
            "verse": "Хто в невинності ходить, той ходить безпечно, а хто кривить дороги свої, буде виявлений.",
            "headers": []
        },
        "10": {
            "verse": "Хто оком моргає, той смуток дає, але дурногубий впаде.",
            "headers": []
        },
        "11": {
            "verse": "Уста праведного то джерело життя, а уста безбожним прикриє насильство.",
            "headers": []
        },
        "12": {
            "verse": "Ненависть побуджує сварки, а любов покриває всі вини.",
            "headers": []
        },
        "13": {
            "verse": "В устах розумного мудрість знаходиться, а різка на спину безтямного.",
            "headers": []
        },
        "14": {
            "verse": "Приховують мудрі знання, а уста нерозумного близькі до загибелі.",
            "headers": []
        },
        "15": {
            "verse": "Маєток багатого місто твердинне його, погибіль убогих їхні злидні.",
            "headers": []
        },
        "16": {
            "verse": "Дорібок праведного на життя, прибуток безбожного в гріх.",
            "headers": []
        },
        "17": {
            "verse": "Хто напучування стереже той на стежці життя, а хто нехтує картання, той блудить.",
            "headers": []
        },
        "18": {
            "verse": "Хто ненависть ховає, в того губи брехливі, а хто наклепи ширить, той дурноверхий.",
            "headers": []
        },
        "19": {
            "verse": "Не бракує гріха в многомовності, а хто стримує губи свої, той розумний.",
            "headers": []
        },
        "20": {
            "verse": "Язик праведного то добірне срібло, а розум безбожних мізерний.",
            "headers": []
        },
        "21": {
            "verse": "Пасуть багатьох губи праведного, безглузді ж умирають з нерозуму.",
            "headers": []
        },
        "22": {
            "verse": "Благословення Господнє воно збагачає, і смутку воно не приносить з собою.",
            "headers": []
        },
        "23": {
            "verse": "Нешляхетне робити забава невігласа, а мудрість людині розумній.",
            "headers": []
        },
        "24": {
            "verse": "Чого нечестивий боїться, те прийде на нього, а прагнення праведних сповняться.",
            "headers": []
        },
        "25": {
            "verse": "Як буря, яка пронесеться, то й гине безбожний, а праведний має довічну основу.",
            "headers": []
        },
        "26": {
            "verse": "Як оцет зубам, і як дим для очей, так лінивий для тих, хто його посилає.",
            "headers": []
        },
        "27": {
            "verse": "Страх Господній примножує днів, а роки безбожних вкоротяться.",
            "headers": []
        },
        "28": {
            "verse": "Сподівання для праведних радість, а надія безбожних загине.",
            "headers": []
        },
        "29": {
            "verse": "Дорога Господня твердиня невинним, а загибіль злочинцям.",
            "headers": []
        },
        "30": {
            "verse": "Повік праведний не захитається, а безбожники не поживуть на землі.",
            "headers": []
        },
        "31": {
            "verse": "Уста праведного дають мудрість, а лукавий язик буде втятий.",
            "headers": []
        },
        "32": {
            "verse": "Уста праведного уподобання знають, а уста безбожних лукавство.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Обманливі шальки огида для Господа, а повна вага це Його уподоба.",
            "headers": []
        },
        "2": {
            "verse": "Прийде пишність, та прийде і ганьба, а з сумирними мудрість.",
            "headers": []
        },
        "3": {
            "verse": "Невинність простосердих веде їх, а лукавство зрадливих їх вигубить.",
            "headers": []
        },
        "4": {
            "verse": "Не поможе багатство в день гніву, а справедливість від смерти визволює.",
            "headers": []
        },
        "5": {
            "verse": "Справедливість невинного дорогу йому випростовує, безбожний же падає через безбожність свою.",
            "headers": []
        },
        "6": {
            "verse": "Справедливість прямих їх рятує, а зрадливі захоплені будуть своєю захланністю.",
            "headers": []
        },
        "7": {
            "verse": "При смерті людини безбожної гине надія, зникає чекання людини нікчемної.",
            "headers": []
        },
        "8": {
            "verse": "Виривається праведний з утиску, і замість нього безбожний іде.",
            "headers": []
        },
        "9": {
            "verse": "Свого ближнього нищить лукавий устами, а знанням визволяються праведні.",
            "headers": []
        },
        "10": {
            "verse": "Добром праведних місто радіє, а як гинуть безбожні співає.",
            "headers": []
        },
        "11": {
            "verse": "Благословенням чесних підноситься місто, а устами безбожних руйнується.",
            "headers": []
        },
        "12": {
            "verse": "Хто погорджує ближнім своїм, той позбавлений розуму, а розумна людина мовчить.",
            "headers": []
        },
        "13": {
            "verse": "Виявляє обмовник таємне, вірнодухий же справу ховає.",
            "headers": []
        },
        "14": {
            "verse": "Народ падає з браку розумного проводу, при численності ж радників спасіння буває.",
            "headers": []
        },
        "15": {
            "verse": "Зле робить, як хто за чужого поручується, хто ж поруку ненавидить, той безпечний.",
            "headers": []
        },
        "16": {
            "verse": "Жінка чеснотна осягує слави, і пильні багатства здобудуть.",
            "headers": []
        },
        "17": {
            "verse": "Людина ласкава душі своїй чинить добро, а жорстока замучує тіло своє.",
            "headers": []
        },
        "18": {
            "verse": "Чинить діло безвартне безбожний, хто ж праведність сіє заплату правдиву одержує.",
            "headers": []
        },
        "19": {
            "verse": "Отак праведність є на життя, хто ж женеться за злом, той до смерти зближається.",
            "headers": []
        },
        "20": {
            "verse": "Серцем лукаві огида для Господа, а хто в неповинності ходить Його уподоба.",
            "headers": []
        },
        "21": {
            "verse": "Ручаюсь: не буде невинним лихий, а нащадок правдивих захований буде.",
            "headers": []
        },
        "22": {
            "verse": "Золотая сережка в свині на ніздрі це жінка гарна, позбавлена розуму.",
            "headers": []
        },
        "23": {
            "verse": "Жадання у праведних тільки добро, надія безбожних то гнів.",
            "headers": []
        },
        "24": {
            "verse": "Дехто щедро дає, та ще додається йому, а дехто ховає над міру, та тільки бідніє.",
            "headers": []
        },
        "25": {
            "verse": "Душа, яка благословляє, насичена буде, а хто поїть інших, напоєний буде і він.",
            "headers": []
        },
        "26": {
            "verse": "Хто задержує збіжжя, того проклинає народ, хто ж поживу випродує, тому благословення на голову.",
            "headers": []
        },
        "27": {
            "verse": "Хто прагне добра, той шукає вподобання, хто ж лихого жадає, то й прийде на нього воно.",
            "headers": []
        },
        "28": {
            "verse": "Хто надію кладе на багатство своє, той впаде, а праведники зеленіють, як листя.",
            "headers": []
        },
        "29": {
            "verse": "Хто неряд уносить до дому свого, той вітер посяде, а дурноголовий розумному стане рабом.",
            "headers": []
        },
        "30": {
            "verse": "Плід праведного дерево життя, і мудрий життя набуває.",
            "headers": []
        },
        "31": {
            "verse": "Коли праведний ось надолужується на землі, то тим більше безбожний та грішний!",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Хто любить навчання, той любить пізнання, а хто докір ненавидить, той нерозумний.",
            "headers": []
        },
        "2": {
            "verse": "Добрий від Господа має вподобання, а людину злих замірів осудить Господь.",
            "headers": []
        },
        "3": {
            "verse": "Не зміцниться людина безбожністю, корінь же праведних не захитається.",
            "headers": []
        },
        "4": {
            "verse": "Жінка чеснотна корона для чоловіка свого, а засоромлююча мов та гниль в його костях.",
            "headers": []
        },
        "5": {
            "verse": "Думки праведних право, підступні заміри безбожних омана.",
            "headers": []
        },
        "6": {
            "verse": "Безбожних слова чатування на кров, а уста невинних урятовують їх.",
            "headers": []
        },
        "7": {
            "verse": "Перевернути безбожних і вже їх нема, а дім праведних буде стояти.",
            "headers": []
        },
        "8": {
            "verse": "Хвалять людину за розум її, а кривосердий стає на погорду.",
            "headers": []
        },
        "9": {
            "verse": "Ліпше простий, але роботящий на себе, від того, хто поважним себе видає, та хліба позбавлений.",
            "headers": []
        },
        "10": {
            "verse": "Піклується праведний життям худоби своєї, а серце безбожних жорстоке.",
            "headers": []
        },
        "11": {
            "verse": "Хто оброблює землю свою, той хлібом насичується, хто ж за марницею гониться, той позбавлений розуму.",
            "headers": []
        },
        "12": {
            "verse": "Безбожний жадає ловити у сітку лихих, а в праведних корень приносить плоди.",
            "headers": []
        },
        "13": {
            "verse": "Пастка злого в гріху його уст, а праведний з утиску вийде.",
            "headers": []
        },
        "14": {
            "verse": "Людина насичується добром з плоду уст, і зроблене рук чоловіка до нього впаде.",
            "headers": []
        },
        "15": {
            "verse": "Дорога безумця пряма в його очах, а мудрий послухає ради.",
            "headers": []
        },
        "16": {
            "verse": "Нерозумного гнів пізнається відразу, розумний же мовчки ховає зневагу.",
            "headers": []
        },
        "17": {
            "verse": "Хто правду говорить, той виявлює праведність, а свідок брехливий оману.",
            "headers": []
        },
        "18": {
            "verse": "Дехто говорить, мов коле мечем, язик же премудрих то ліки.",
            "headers": []
        },
        "19": {
            "verse": "Уста правдиві стоятимуть вічно, а брехливий язик лиш на хвилю.",
            "headers": []
        },
        "20": {
            "verse": "В серці тих, хто зло оре, омана, а радість у тих, хто дораджує мир.",
            "headers": []
        },
        "21": {
            "verse": "Жодна кривда не трапиться праведному, а безбожні наповняться лихом.",
            "headers": []
        },
        "22": {
            "verse": "Уста брехливі огида у Господа, а чинячі правду Його уподоба.",
            "headers": []
        },
        "23": {
            "verse": "Приховує мудра людина знання, а серце безумних глупоту викликує.",
            "headers": []
        },
        "24": {
            "verse": "Роботяща рука пануватиме, а лінива даниною стане.",
            "headers": []
        },
        "25": {
            "verse": "Туга на серці людини чавить її, добре ж слово її веселить.",
            "headers": []
        },
        "26": {
            "verse": "Праведний вивідає свою путь, а дорога безбожних зведе їх самих.",
            "headers": []
        },
        "27": {
            "verse": "Не буде ледачий пекти свого полову, а людина трудяща набуде маєток цінний.",
            "headers": []
        },
        "28": {
            "verse": "В путі праведности є життя, і на стежці її нема смерти.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Син мудрий приймає картання від батька, а насмішник докору не слухає.",
            "headers": []
        },
        "2": {
            "verse": "З плоду уст чоловік споживає добро, а жадоба зрадливих насильство.",
            "headers": []
        },
        "3": {
            "verse": "Хто уста свої стереже, той душу свою береже, а хто губи свої розпускає, на того погибіль.",
            "headers": []
        },
        "4": {
            "verse": "Пожадає душа лінюха, та даремно, душа ж роботящих насититься.",
            "headers": []
        },
        "5": {
            "verse": "Ненавидить праведний слово брехливе, безбожний же чинить лихе, і себе засоромлює.",
            "headers": []
        },
        "6": {
            "verse": "Праведність оберігає невинного на дорозі його, а безбожність погублює грішника.",
            "headers": []
        },
        "7": {
            "verse": "Дехто вдає багача, хоч нічого не має, а дехто вдає бідака, хоч маєток великий у нього.",
            "headers": []
        },
        "8": {
            "verse": "Викуп за душу людини багатство її, а вбогий й докору не чує.",
            "headers": []
        },
        "9": {
            "verse": "Світло праведних весело світить, а світильник безбожних погасне.",
            "headers": []
        },
        "10": {
            "verse": "Тільки сварка пихою зчиняється, а мудрість із тими, хто радиться.",
            "headers": []
        },
        "11": {
            "verse": "Багатство, заскоро здобуте, поменшується, хто ж збирає помалу примножує.",
            "headers": []
        },
        "12": {
            "verse": "Задовга надія недуга для серця, а бажання, що сповнюється, це дерево життя.",
            "headers": []
        },
        "13": {
            "verse": "Хто погорджує словом Господнім, той шкодить собі, хто ж страх має до заповіді, тому надолужиться.",
            "headers": []
        },
        "14": {
            "verse": "Наука премудрого криниця життя, щоб віддалитися від пасток смерти.",
            "headers": []
        },
        "15": {
            "verse": "Добрий розум приносить приємність, а дорога зрадливих погуба для них.",
            "headers": []
        },
        "16": {
            "verse": "Кожен розумний за мудрістю робить, а безумний глупоту показує.",
            "headers": []
        },
        "17": {
            "verse": "Безбожний посол у нещастя впаде, а вірний посол немов лік.",
            "headers": []
        },
        "18": {
            "verse": "Хто ламає поуку убозтво та ганьба тому, а хто береже осторогу шанований він.",
            "headers": []
        },
        "19": {
            "verse": "Виконане побажання приємне душі, а вступитись від зла то огида безумним.",
            "headers": []
        },
        "20": {
            "verse": "Хто з мудрими ходить, той мудрим стає, а хто товаришує з безумним, той лиха набуде.",
            "headers": []
        },
        "21": {
            "verse": "Грішників зло доганяє, а праведним Бог надолужить добром.",
            "headers": []
        },
        "22": {
            "verse": "Добрий лишає спадок і онукам, маєток же грішника схований буде для праведного.",
            "headers": []
        },
        "23": {
            "verse": "Убогому буде багато поживи і з поля невправного, та деякі гинуть з безправ'я.",
            "headers": []
        },
        "24": {
            "verse": "Хто стримує різку свою, той ненавидить сина свого, хто ж кохає його, той шукає для нього картання.",
            "headers": []
        },
        "25": {
            "verse": "Праведний їсть, скільки схоче душа, живіт же безбожників завсіди брак відчуває.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Мудра жінка будує свій дім, а безумна своєю рукою руйнує його.",
            "headers": []
        },
        "2": {
            "verse": "Хто ходить в простоті своїй, боїться той Господа, а в кого дороги криві, той погорджує Ним.",
            "headers": []
        },
        "3": {
            "verse": "На устах безумця галузка пихи, а губи премудрих їх стережуть.",
            "headers": []
        },
        "4": {
            "verse": "Де немає биків, там ясла порожні, а щедрість врожаю у силі вола.",
            "headers": []
        },
        "5": {
            "verse": "Свідок правдивий не лже, а свідок брехливий говорить неправду.",
            "headers": []
        },
        "6": {
            "verse": "Насмішник шукає премудрости, та надаремно, пізнання легке для розумного.",
            "headers": []
        },
        "7": {
            "verse": "Ходи здалека від людини безумної, і від того, в кого мудрих уст ти не бачив.",
            "headers": []
        },
        "8": {
            "verse": "Мудрість розумного то розуміння дороги своєї, а глупота дурних то омана.",
            "headers": []
        },
        "9": {
            "verse": "Нерозумні сміються з гріха, а між праведними уподобання.",
            "headers": []
        },
        "10": {
            "verse": "Серце знає гіркоту своєї душі, і в радість його не втручається інший.",
            "headers": []
        },
        "11": {
            "verse": "Буде вигублений дім безбожних, а намет безневинних розквітне.",
            "headers": []
        },
        "12": {
            "verse": "Буває, дорога людині здається простою, та кінець її стежка до смерти.",
            "headers": []
        },
        "13": {
            "verse": "Також іноді і від сміху болить серце, і закінчення радости смуток.",
            "headers": []
        },
        "14": {
            "verse": "Хто підступного серця, насититься той із доріг своїх, а добра людина із чинів своїх.",
            "headers": []
        },
        "15": {
            "verse": "Вірить безглуздий в кожнісіньке слово, а мудрий зважає на кроки свої.",
            "headers": []
        },
        "16": {
            "verse": "Мудрий боїться й від злого вступає, нерозумний же гнівається та сміливий.",
            "headers": []
        },
        "17": {
            "verse": "Скорий на гнів учиняє глупоту, а людина лукава зненавиджена.",
            "headers": []
        },
        "18": {
            "verse": "Нерозумні глупоту вспадковують, а мудрі знанням коронуються.",
            "headers": []
        },
        "19": {
            "verse": "Поклоняться злі перед добрими, а безбожники при брамах праведного.",
            "headers": []
        },
        "20": {
            "verse": "Убогий зненавиджений навіть ближнім своїм, а в багатого друзі численні.",
            "headers": []
        },
        "21": {
            "verse": "Хто погорджує ближнім своїм, той грішить, а ласкавий до вбогих блаженний.",
            "headers": []
        },
        "22": {
            "verse": "Чи ж не блудять, хто оре лихе? А милість та правда для тих, хто оре добро.",
            "headers": []
        },
        "23": {
            "verse": "Кожна праця приносить достаток, але праця уст в недостаток веде.",
            "headers": []
        },
        "24": {
            "verse": "Корона премудрих їхня мудрість, а вінець нерозумних глупота.",
            "headers": []
        },
        "25": {
            "verse": "Свідок правдивий визволює душі, а свідок обманливий брехні торочить.",
            "headers": []
        },
        "26": {
            "verse": "У Господньому страхові сильна надія, і Він пристановище дітям Своїм.",
            "headers": []
        },
        "27": {
            "verse": "Страх Господній криниця життя, щоб віддалятися від пасток смерти.",
            "headers": []
        },
        "28": {
            "verse": "У численності люду величність царя, а в браку народу погибіль володаря.",
            "headers": []
        },
        "29": {
            "verse": "Терпеливий у гніві багаторозумний, а гнівливий вчиняє глупоту.",
            "headers": []
        },
        "30": {
            "verse": "Лагідне серце життя то для тіла, а заздрість гнилизна костей.",
            "headers": []
        },
        "31": {
            "verse": "Хто тисне нужденного, той ображає свого Творця, а хто милостивий до вбогого, той поважає Його.",
            "headers": []
        },
        "32": {
            "verse": "Безбожний у зло своє падає, а праведний повний надії й при смерті своїй.",
            "headers": []
        },
        "33": {
            "verse": "Мудрість має спочинок у серці розумного, а що в нутрі безумних, те виявиться.",
            "headers": []
        },
        "34": {
            "verse": "Праведність люд підіймає, а беззаконня то сором народів.",
            "headers": []
        },
        "35": {
            "verse": "Ласка царева рабові розумному, гнів же його проти того, хто соромить його.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Лагідна відповідь гнів відвертає, а слово вразливе гнів підіймає.",
            "headers": []
        },
        "2": {
            "verse": "Язик мудрих то добре знання, а уста нерозумних глупоту висловлюють.",
            "headers": []
        },
        "3": {
            "verse": "Очі Господні на кожному місці, позирають на злих та на добрих.",
            "headers": []
        },
        "4": {
            "verse": "Язик лагідний то дерево життя, а лукавство його заламання на дусі.",
            "headers": []
        },
        "5": {
            "verse": "Зневажає безумний напучення батькове, а хто береже осторогу, стає розумніший.",
            "headers": []
        },
        "6": {
            "verse": "Дім праведного скарб великий, а в плоді безбожного безлад.",
            "headers": []
        },
        "7": {
            "verse": "Уста мудрих знання розсівають, а серце безглуздих не так.",
            "headers": []
        },
        "8": {
            "verse": "Жертва безбожних огида для Господа, а молитва невинних Його уподоба.",
            "headers": []
        },
        "9": {
            "verse": "Господеві огида дорога безбожного, а того, хто женеться за праведністю, Він кохає.",
            "headers": []
        },
        "10": {
            "verse": "Люта кара на того, хто путь оставляє, а хто осторогу ненавидить, той умирає.",
            "headers": []
        },
        "11": {
            "verse": "Шеол й Аваддон перед Господом, тим більше серця синів людських!",
            "headers": []
        },
        "12": {
            "verse": "Насмішник не любить картання собі, він до мудрих не піде.",
            "headers": []
        },
        "13": {
            "verse": "Радісне серце лице веселить, а при смутку сердечному дух приголомшений.",
            "headers": []
        },
        "14": {
            "verse": "Серце розумне шукає знання, а уста безумних глупоту пасуть.",
            "headers": []
        },
        "15": {
            "verse": "Нужденному всі дні лихі, кому ж добре на серці, у того гостина постійно.",
            "headers": []
        },
        "16": {
            "verse": "Ліпше мале у Господньому страху, ані ж скарб великий, та тривога при тому.",
            "headers": []
        },
        "17": {
            "verse": "Ліпша пожива яринна, і при тому любов, аніж тучний віл, та ненависть при тому.",
            "headers": []
        },
        "18": {
            "verse": "Гнівлива людина роздражнює сварку, терпелива ж у гніві вспокоює заколот.",
            "headers": []
        },
        "19": {
            "verse": "Дорога лінивого то терновиння, а путь щирих дорога гладка.",
            "headers": []
        },
        "20": {
            "verse": "Мудрий син тішить батька свого, а людина безумна погорджує матір'ю своєю.",
            "headers": []
        },
        "21": {
            "verse": "Глупота то радість для нерозумного, а людина розумна дорогою простою ходить.",
            "headers": []
        },
        "22": {
            "verse": "Ламаються задуми з браку поради, при численності ж радників сповняться.",
            "headers": []
        },
        "23": {
            "verse": "Радість людині у відповіді його уст, а слово на часі своєму яке воно добре!",
            "headers": []
        },
        "24": {
            "verse": "Путь життя для премудрого угору, щоб віддалюватись від шеолу внизу.",
            "headers": []
        },
        "25": {
            "verse": "Дім пишних руйнує Господь, але ставить межу для вдови.",
            "headers": []
        },
        "26": {
            "verse": "Думки злого огида для Господа, але чисті для Нього приємні слова.",
            "headers": []
        },
        "27": {
            "verse": "Зажерливий робить нещасним свій дім, хто ж дарунки ненавидить, той буде жити.",
            "headers": []
        },
        "28": {
            "verse": "Серце праведного розмірковує про відповідь, а уста безбожних вибризкують зло.",
            "headers": []
        },
        "29": {
            "verse": "Далекий Господь від безбожних, але справедливих молитву Він чує.",
            "headers": []
        },
        "30": {
            "verse": "Світло очей тішить серце, добра звістка підкріплює кості.",
            "headers": []
        },
        "31": {
            "verse": "Ухо, що навчання життя вислуховує, буде перебувати між мудрими.",
            "headers": []
        },
        "32": {
            "verse": "Хто напучування не приймає, той не дбає про душу свою, а хто слухається остороги, здобуде той розум.",
            "headers": []
        },
        "33": {
            "verse": "Страх Господній навчання премудрости, а перед славою скромність іде.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Заміри серця належать людині, та від Господа відповідь язика.",
            "headers": []
        },
        "2": {
            "verse": "Всі дороги людини чисті в очах її, та зважує душі Господь.",
            "headers": []
        },
        "3": {
            "verse": "Поклади свої чини на Господа, і будуть поставлені міцно думки твої.",
            "headers": []
        },
        "4": {
            "verse": "Все Господь учинив ради цілей Своїх, і безбожного на днину зла.",
            "headers": []
        },
        "5": {
            "verse": "Огида для Господа всякий бундючний, ручуся: не буде такий без вини!",
            "headers": []
        },
        "6": {
            "verse": "Провина викуплюється через милість та правду, і страх Господній відводить від злого.",
            "headers": []
        },
        "7": {
            "verse": "Як дороги людини Господь уподобає, то й її ворогів Він замирює з нею.",
            "headers": []
        },
        "8": {
            "verse": "Ліпше мале справедливе, аніж великі прибутки з безправ'я.",
            "headers": []
        },
        "9": {
            "verse": "Розум людини обдумує путь її, але кроки її наставляє Господь.",
            "headers": []
        },
        "10": {
            "verse": "Вирішальне слово в царя на губах, тому в суді уста його не спроневіряться.",
            "headers": []
        },
        "11": {
            "verse": "Вага й шальки правдиві від Господа, все каміння вагове в торбинці то діло Його.",
            "headers": []
        },
        "12": {
            "verse": "Чинити безбожне огида царям, бо трон зміцнюється справедливістю.",
            "headers": []
        },
        "13": {
            "verse": "Уподоба царям губи праведности, і він любить того, хто правдиве говорить.",
            "headers": []
        },
        "14": {
            "verse": "Гнів царя вісник смерти, та мудра людина злагіднить його.",
            "headers": []
        },
        "15": {
            "verse": "У світлі царського обличчя життя, а його уподоба мов хмара дощева весною.",
            "headers": []
        },
        "16": {
            "verse": "Набування премудрости як же це ліпше від золота, набування ж розуму добірніше від срібла!",
            "headers": []
        },
        "17": {
            "verse": "Путь справедливих ухилятись від зла; хто дорогу свою береже, той душу свою охоронює.",
            "headers": []
        },
        "18": {
            "verse": "Перед загибіллю гордість буває, а перед упадком бундючність.",
            "headers": []
        },
        "19": {
            "verse": "Ліпше бути покірливим із лагідними, ніж здобич ділити з бундючними.",
            "headers": []
        },
        "20": {
            "verse": "Хто вважає на слово, той знайде добро, хто ж надію складає на Господа буде блаженний.",
            "headers": []
        },
        "21": {
            "verse": "Мудросердого кличуть розумний, а солодощ уст прибавляє науки.",
            "headers": []
        },
        "22": {
            "verse": "Розум джерело життя власникові його, а картання безумних глупота.",
            "headers": []
        },
        "23": {
            "verse": "Серце мудрого чинить розумними уста його, і на уста його прибавляє навчання.",
            "headers": []
        },
        "24": {
            "verse": "Приємні слова щільниковий то мед, солодкий душі й лік на кості.",
            "headers": []
        },
        "25": {
            "verse": "Буває, дорога людині здається простою, та кінець її стежка до смерти.",
            "headers": []
        },
        "26": {
            "verse": "Людина трудяща працює для себе, бо до того примушує рот її.",
            "headers": []
        },
        "27": {
            "verse": "Нікчемна людина копає лихе, а на устах її як палючий огонь.",
            "headers": []
        },
        "28": {
            "verse": "Лукава людина сварки розсіває, а обмовник розділює друзів.",
            "headers": []
        },
        "29": {
            "verse": "Насильник підмовлює друга свого, і провадить його по недобрій дорозі.",
            "headers": []
        },
        "30": {
            "verse": "Хто прижмурює очі свої, той крутійства видумує, хто губами знаки подає, той виконує зло.",
            "headers": []
        },
        "31": {
            "verse": "Сивизна то пишна корона, знаходять її на дорозі праведности.",
            "headers": []
        },
        "32": {
            "verse": "Ліпший від силача, хто не скорий до гніву, хто ж панує над собою самим, ліпший від завойовника міста.",
            "headers": []
        },
        "33": {
            "verse": "За пазуху жереб вкладається, та ввесь його вирок від Господа.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "Ліпший черствий кусок зо спокоєм, ніж дім, повний учти м'ясної зо сваркою.",
            "headers": []
        },
        "2": {
            "verse": "Раб розумний панує над сином безпутнім, і серед братів він поділить спадок.",
            "headers": []
        },
        "3": {
            "verse": "Для срібла топильна посудина, а горно для золота, Господь же серця випробовує.",
            "headers": []
        },
        "4": {
            "verse": "Лиходій слухається уст безбожних, слухає неправдомов язика лиходійного.",
            "headers": []
        },
        "5": {
            "verse": "Хто сміється з убогого, той ображає свого Творця, хто радіє з нещастя, не буде такий без вини.",
            "headers": []
        },
        "6": {
            "verse": "Корона для старших онуки, а пишнота дітей їхні батьки.",
            "headers": []
        },
        "7": {
            "verse": "Не пристойна безумному мова поважна, а тим більше шляхетному мова брехлива.",
            "headers": []
        },
        "8": {
            "verse": "Хабар в очах його власника самоцвіт: до всього, до чого повернеться, буде щастити йому.",
            "headers": []
        },
        "9": {
            "verse": "Хто шукає любови провину ховає, хто ж про неї повторює, розгонює друзів.",
            "headers": []
        },
        "10": {
            "verse": "На розумного більше впливає одне остереження, як на глупака сто ударів.",
            "headers": []
        },
        "11": {
            "verse": "Злий шукає лише неслухняности, та вісник жорстокий на нього пошлеться.",
            "headers": []
        },
        "12": {
            "verse": "Ліпше спіткати обездітнену ведмедицю, що кидається на людину, аніж нерозумного в глупоті його.",
            "headers": []
        },
        "13": {
            "verse": "Хто відплачує злом за добро, не відступить лихе з його дому.",
            "headers": []
        },
        "14": {
            "verse": "Почин сварки то прорив води, тому перед вибухом сварки покинь ти її!",
            "headers": []
        },
        "15": {
            "verse": "Хто оправдує несправедливого, і хто засуджує праведного, обидва вони Господеві огидні.",
            "headers": []
        },
        "16": {
            "verse": "Нащо ті гроші в руці нерозумного, щоб мудрість купити, як мозку нема?",
            "headers": []
        },
        "17": {
            "verse": "Правдивий друг любить за всякого часу, в недолі ж він робиться братом.",
            "headers": []
        },
        "18": {
            "verse": "Людина, позбавлена розуму, ручиться, поруку дає за друга свого.",
            "headers": []
        },
        "19": {
            "verse": "Хто сварку кохає, той любить гріх; хто ж підвищує уста свої, той шукає нещастя.",
            "headers": []
        },
        "20": {
            "verse": "Людина лукавого серця не знайде добра, хто ж лукавить своїм язиком, упаде в зло.",
            "headers": []
        },
        "21": {
            "verse": "Хто родить безумного, родить на смуток собі, і не потішиться батько безглуздого.",
            "headers": []
        },
        "22": {
            "verse": "Серце радісне добре лікує, а пригноблений дух сушить кості.",
            "headers": []
        },
        "23": {
            "verse": "Безбожний таємно бере хабара, щоб зігнути путі правосуддя.",
            "headers": []
        },
        "24": {
            "verse": "З обличчям розумного мудрість, а очі глупця аж на кінці землі.",
            "headers": []
        },
        "25": {
            "verse": "Нерозумний син смуток для батька, для своєї ж родительки гіркість.",
            "headers": []
        },
        "26": {
            "verse": "Не добре карати справедливого, бити шляхетних за щирість!",
            "headers": []
        },
        "27": {
            "verse": "Хто слова свої стримує, той знає пізнання, і холоднокровний розумна людина.",
            "headers": []
        },
        "28": {
            "verse": "І глупак, як мовчить, уважається мудрим, а як уста свої закриває розумним.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "Примхливий шукає сваволі, стає проти всього розумного.",
            "headers": []
        },
        "2": {
            "verse": "Нерозумний не хоче навчатися, а тільки свій ум показати.",
            "headers": []
        },
        "3": {
            "verse": "З приходом безбожного й ганьба приходить, а з легковаженням сором.",
            "headers": []
        },
        "4": {
            "verse": "Слова уст людини глибока вода, джерело премудрости бризкотливий потік.",
            "headers": []
        },
        "5": {
            "verse": "Не добре вважати на обличчя безбожного, щоб праведного повалити на суді.",
            "headers": []
        },
        "6": {
            "verse": "Уста нерозумного тягнуть до сварки, а слова його кличуть бійки.",
            "headers": []
        },
        "7": {
            "verse": "Язик нерозумного загибіль для нього, а уста його то тенета на душу його.",
            "headers": []
        },
        "8": {
            "verse": "Слова обмовника мов ті присмаки, і вони сходять у нутро утроби.",
            "headers": []
        },
        "9": {
            "verse": "Теж недбалий у праці своїй то брат марнотратнику.",
            "headers": []
        },
        "10": {
            "verse": "Господнє Ім'я сильна башта: до неї втече справедливий і буде безпечний.",
            "headers": []
        },
        "11": {
            "verse": "Маєток багатому місто твердинне його, і немов міцний мур ув уяві його.",
            "headers": []
        },
        "12": {
            "verse": "Перед загибіллю серце людини високо несеться, перед славою ж скромність.",
            "headers": []
        },
        "13": {
            "verse": "Хто відповідає на слово, ще поки почув, то глупота та сором йому!",
            "headers": []
        },
        "14": {
            "verse": "Дух дійсного мужа виносить терпіння своє, а духа прибитого хто піднесе?",
            "headers": []
        },
        "15": {
            "verse": "Серце розумне знання набуває, і вухо премудрих шукає знання.",
            "headers": []
        },
        "16": {
            "verse": "Дарунок людини виводить із утиску, і провадить її до великих людей.",
            "headers": []
        },
        "17": {
            "verse": "Перший у сварці своїй уважає себе справедливим, але прийде противник його та й дослідить його.",
            "headers": []
        },
        "18": {
            "verse": "Жереб перериває сварки, та відділює сильних один від одного.",
            "headers": []
        },
        "19": {
            "verse": "Розлючений брат протиставиться більше за місто твердинне, а сварки, немов засуви замку.",
            "headers": []
        },
        "20": {
            "verse": "Із плоду уст людини насичується її шлунок, вона насичується плодом уст своїх.",
            "headers": []
        },
        "21": {
            "verse": "Смерть та життя у владі язика, хто ж кохає його, його плід поїдає.",
            "headers": []
        },
        "22": {
            "verse": "Хто жінку чеснотну знайшов, знайшов той добро, і милість отримав від Господа.",
            "headers": []
        },
        "23": {
            "verse": "Убогий говорить благально, багатий же відповідає зухвало.",
            "headers": []
        },
        "24": {
            "verse": "Є товариші на розбиття, та є й приятель, більше від брата прив'язаний.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "Ліпший убогий, що ходить в своїй неповинності, ніж лукавий устами та нерозумний.",
            "headers": []
        },
        "2": {
            "verse": "Теж не добра душа без знання, а хто наглить ногами, спіткнеться.",
            "headers": []
        },
        "3": {
            "verse": "Глупота людини дорогу її викривляє, і на Господа гнівається її серце.",
            "headers": []
        },
        "4": {
            "verse": "Маєток примножує друзів численних, а від бідака відпадає й товариш його...",
            "headers": []
        },
        "5": {
            "verse": "Свідок брехливий не буде без кари, а хто брехні говорить, не буде врятований.",
            "headers": []
        },
        "6": {
            "verse": "Багато-хто годять тому, хто гостинці дає, і кожен товариш людині, яка не скупиться на дари.",
            "headers": []
        },
        "7": {
            "verse": "Бідаря ненавидять всі браття його, а тимбільш його приятелі відпадають від нього; а коли за словами поради женеться, нема їх!",
            "headers": []
        },
        "8": {
            "verse": "Хто ума набуває, кохає той душу свою, а хто розум стереже, той знаходить добро.",
            "headers": []
        },
        "9": {
            "verse": "Свідок брехливий не буде без кари, хто ж неправду говорить, загине.",
            "headers": []
        },
        "10": {
            "verse": "Не лицює пишнота безумному, тим більше рабові панувати над зверхником.",
            "headers": []
        },
        "11": {
            "verse": "Розум людини припинює гнів її, а величність її перейти над провиною.",
            "headers": []
        },
        "12": {
            "verse": "Гнів царя немов рик левчука, а ласкавість його як роса на траву.",
            "headers": []
        },
        "13": {
            "verse": "Син безумний погибіль для батька свого, а жінка сварлива як ринва, що з неї вода тече завжди.",
            "headers": []
        },
        "14": {
            "verse": "Хата й маєток спадщина батьків, а жінка розумна від Господа.",
            "headers": []
        },
        "15": {
            "verse": "Лінощі сон накидають, і лінива душа голодує.",
            "headers": []
        },
        "16": {
            "verse": "Хто заповідь охороняє, той душу свою стереже; хто дороги свої легковажить, помре.",
            "headers": []
        },
        "17": {
            "verse": "Хто милостивий до вбогого, той позичає для Господа, і чин його Він надолужить йому.",
            "headers": []
        },
        "18": {
            "verse": "Картай свого сина, коли є надія навчити, та забити його не піднось свою душу.",
            "headers": []
        },
        "19": {
            "verse": "Людина великого гніву хай кару несе, бо якщо ти врятуєш її, то вчиниш ще гірше.",
            "headers": []
        },
        "20": {
            "verse": "Слухай ради й картання приймай, щоб мудрим ти став при своєму кінці.",
            "headers": []
        },
        "21": {
            "verse": "У серці людини багато думок, але виповниться тільки задум Господній.",
            "headers": []
        },
        "22": {
            "verse": "Здобуток людині то милість її, але ліпший бідар за людину брехливу.",
            "headers": []
        },
        "23": {
            "verse": "Страх Господній веде до життя, і хто його має, той ситим ночує, і зло не досягне його.",
            "headers": []
        },
        "24": {
            "verse": "У миску стромляє лінюх свою руку, до уст же своїх не підійме її.",
            "headers": []
        },
        "25": {
            "verse": "Як битимеш нерозважного, то помудріє й немудрий, а будеш розумного остерігати, то він зрозуміє поуку.",
            "headers": []
        },
        "26": {
            "verse": "Хто батька грабує, хто матір жене? Це син, що застиджує та осоромлює,",
            "headers": []
        },
        "27": {
            "verse": "перестань же, мій сину, навчатися від нерозумних, щоб відступитися від слів знання!",
            "headers": []
        },
        "28": {
            "verse": "Свідок нікчемний висміює суд, а уста безбожних вибризкують кривду.",
            "headers": []
        },
        "29": {
            "verse": "На насмішників кари готові постійно, і вдари на спину безумним.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "Вино то насмішник, напій п'янкий галасун, і кожен, хто блудить у ньому, немудрий.",
            "headers": []
        },
        "2": {
            "verse": "Страх царя як рик лева; хто до гніву доводить його, проти свого життя прогрішає.",
            "headers": []
        },
        "3": {
            "verse": "Слава людині, що гнів покидає, а кожен глупак вибухає.",
            "headers": []
        },
        "4": {
            "verse": "Лінивий не оре із осени, а захоче в жнива і нічого нема.",
            "headers": []
        },
        "5": {
            "verse": "Рада в серці людини глибока вода, і розумна людина її повичерпує.",
            "headers": []
        },
        "6": {
            "verse": "Багато людей себе звуть милосердними, та вірну людину хто знайде?",
            "headers": []
        },
        "7": {
            "verse": "У своїй неповинності праведний ходить, блаженні по ньому сини його!",
            "headers": []
        },
        "8": {
            "verse": "Цар сидить на суддевім престолі, всяке зло розганяє своїми очима.",
            "headers": []
        },
        "9": {
            "verse": "Хто скаже: Очистив я серце своє, очистився я від свого гріха?",
            "headers": []
        },
        "10": {
            "verse": "Вага неоднакова, неоднакова міра, обоє вони то огида для Господа.",
            "headers": []
        },
        "11": {
            "verse": "Навіть юнак буде пізнаний з чинів своїх, чи чин його чистий й чи простий.",
            "headers": []
        },
        "12": {
            "verse": "Ухо, що слухає, й око, що бачить, Господь учинив їх обоє.",
            "headers": []
        },
        "13": {
            "verse": "Не кохайся в спанні, щоб не збідніти; розплющ свої очі та хлібом наситься!",
            "headers": []
        },
        "14": {
            "verse": "Зле, зле! каже той, хто купує, а як піде собі, тоді хвалиться купном.",
            "headers": []
        },
        "15": {
            "verse": "Є золото й перел багато, та розумні уста найцінніший то посуд.",
            "headers": []
        },
        "16": {
            "verse": "Візьми його одіж, бо він поручивсь за чужого, і за чужинку візьми його застав.",
            "headers": []
        },
        "17": {
            "verse": "Хліб з неправди солодкий людині, та піском потім будуть наповнені уста її.",
            "headers": []
        },
        "18": {
            "verse": "Тримаються заміри радою, і війну провадь мудрими радами.",
            "headers": []
        },
        "19": {
            "verse": "Виявляє обмовник таємне, а ти не втручайся до того, легко хто розтулює уста свої.",
            "headers": []
        },
        "20": {
            "verse": "Хто кляне свого батька та матір свою, погасне світильник йому серед темряви!",
            "headers": []
        },
        "21": {
            "verse": "Спадок спочатку заскоро набутий, не буде кінець його поблагословлений!",
            "headers": []
        },
        "22": {
            "verse": "Не кажи: Надолужу я зло! май надію на Господа, і Він допоможе тобі.",
            "headers": []
        },
        "23": {
            "verse": "Вага неоднакова то огида для Господа, а оманливі шальки не добрі.",
            "headers": []
        },
        "24": {
            "verse": "Від Господа кроки людини, а людина як вона зрозуміє дорогу свою?",
            "headers": []
        },
        "25": {
            "verse": "Тенета людині казати святе нерозважно, а згодом свої обітниці досліджувати.",
            "headers": []
        },
        "26": {
            "verse": "Мудрий цар розпорошить безбожних, і зверне на них своє коло для мук.",
            "headers": []
        },
        "27": {
            "verse": "Дух людини світильник Господній, що все нутро обшукує.",
            "headers": []
        },
        "28": {
            "verse": "Милість та правда царя стережуть, і трона свого він підтримує милістю.",
            "headers": []
        },
        "29": {
            "verse": "Окраса юнацтва їхня сила, а пишність старих сивина.",
            "headers": []
        },
        "30": {
            "verse": "Синяки від побоїв то масть лікувальна на злого, та вдари нутру живота.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "Водні потоки цареве це серце в Господній руці: куди тільки захоче, його Він скеровує.",
            "headers": []
        },
        "2": {
            "verse": "Всяка дорога людини пряма в її очах, та керує серцями Господь.",
            "headers": []
        },
        "3": {
            "verse": "Справедливість та правду чинити для Господа це добірніше за жертву.",
            "headers": []
        },
        "4": {
            "verse": "Муж гордого ока та серця надутого несправедливий, а світильник безбожних це гріх.",
            "headers": []
        },
        "5": {
            "verse": "Думки пильного лиш на достаток ведуть, а всякий квапливий на збиток.",
            "headers": []
        },
        "6": {
            "verse": "Набування майна язиком неправдивим це скороминуща марнота шукаючих смерти.",
            "headers": []
        },
        "7": {
            "verse": "Насильство безбожних прямує на них, бо права чинити не хочуть.",
            "headers": []
        },
        "8": {
            "verse": "Дорога злочинця крута, а чистий прямий його чин.",
            "headers": []
        },
        "9": {
            "verse": "Ліпше жити в куті на даху, ніж з сварливою жінкою в спільному домі.",
            "headers": []
        },
        "10": {
            "verse": "Лихого жадає душа нечестивого, і в очах його ближній його не отримає милости.",
            "headers": []
        },
        "11": {
            "verse": "Як карають глумливця мудріє безумний, а як мудрого вчать, знання набуває.",
            "headers": []
        },
        "12": {
            "verse": "До дому свого приглядається праведний, а безбожний доводить до зла.",
            "headers": []
        },
        "13": {
            "verse": "Хто вухо своє затикає від зойку убогого, то й він буде кликати, та не отримає відповіді.",
            "headers": []
        },
        "14": {
            "verse": "Таємний дарунок погашує гнів, а неявний гостинець лють сильну.",
            "headers": []
        },
        "15": {
            "verse": "Радість праведному правосуддя чинити, а злочинцеві страх.",
            "headers": []
        },
        "16": {
            "verse": "Людина, що зблуджує від путі розуму, у зборі померлих спочине.",
            "headers": []
        },
        "17": {
            "verse": "Хто любить веселощі, той немаючий, хто любить вино та оливу, той не збагатіє.",
            "headers": []
        },
        "18": {
            "verse": "Безбожний то викуп за праведного, а лукавий за щирого.",
            "headers": []
        },
        "19": {
            "verse": "Ліпше сидіти в пустинній країні, ніж з сварливою та сердитою жінкою.",
            "headers": []
        },
        "20": {
            "verse": "Скарб цінний та олива в мешканні премудрого, та нищить безумна людина його.",
            "headers": []
        },
        "21": {
            "verse": "Хто женеться за праведністю та за милістю, той знаходить життя, справедливість та славу.",
            "headers": []
        },
        "22": {
            "verse": "До міста хоробрих увійде премудрий, і твердиню надії його поруйнує.",
            "headers": []
        },
        "23": {
            "verse": "Хто стереже свої уста й свого язика, той душу свою зберігає від лиха.",
            "headers": []
        },
        "24": {
            "verse": "Надутий пихою насмішник ім'я йому, він робить усе із бундючним зухвальством.",
            "headers": []
        },
        "25": {
            "verse": "Пожадання лінивого вб'є його, бо руки його відмовляють робити,",
            "headers": []
        },
        "26": {
            "verse": "він кожного дня пожадливо жадає, а справедливий дає та не жалує.",
            "headers": []
        },
        "27": {
            "verse": "Жертва безбожних огида, а надто тоді, як за діло безчесне приноситься.",
            "headers": []
        },
        "28": {
            "verse": "Свідок брехливий загине, а людина, що слухає Боже, говоритиме завжди.",
            "headers": []
        },
        "29": {
            "verse": "Безбожна людина жорстока обличчям своїм, а невинний зміцняє дорогу свою.",
            "headers": []
        },
        "30": {
            "verse": "Нема мудрости, ані розуму, ані ради насупроти Господа.",
            "headers": []
        },
        "31": {
            "verse": "Приготовлений кінь на день бою, але перемога від Господа!",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Ліпше добре ім'я за багатство велике, і ліпша милість за срібло та золото.",
            "headers": []
        },
        "2": {
            "verse": "Багатий та вбогий стрічаються, Господь їх обох створив.",
            "headers": []
        },
        "3": {
            "verse": "Мудрий бачить лихе і ховається, а безумні йдуть і караються.",
            "headers": []
        },
        "4": {
            "verse": "Заплата покори і страху Господнього, це багатство, і слава, й життя.",
            "headers": []
        },
        "5": {
            "verse": "Тернина й пастки на дорозі лукавого, а хто стереже свою душу, відійде далеко від них.",
            "headers": []
        },
        "6": {
            "verse": "Привчай юнака до дороги його, і він, як постаріється, не уступиться з неї.",
            "headers": []
        },
        "7": {
            "verse": "Багатий панує над бідними, а боржник раб позичальника.",
            "headers": []
        },
        "8": {
            "verse": "Хто сіє кривду, той жатиме лихо, а бич гніву його покінчиться.",
            "headers": []
        },
        "9": {
            "verse": "Хто доброго ока, той поблагословлений буде, бо дає він убогому з хліба свого.",
            "headers": []
        },
        "10": {
            "verse": "Глумливого вижени, й вийде з ним сварка, і суперечка та ганьба припиняться.",
            "headers": []
        },
        "11": {
            "verse": "Хто чистість серця кохає, той має хороше на устах, і другом йому буде цар.",
            "headers": []
        },
        "12": {
            "verse": "Очі Господа оберігають знання, а лукаві слова Він відкине.",
            "headers": []
        },
        "13": {
            "verse": "Лінивий говорить: На вулиці лев, серед майдану я буду забитий!",
            "headers": []
        },
        "14": {
            "verse": "Уста коханки яма глибока: на кого Господь має гнів, той впадає туди.",
            "headers": []
        },
        "15": {
            "verse": "До юнакового серця глупота прив'язана, та різка картання віддалить від нього її.",
            "headers": []
        },
        "16": {
            "verse": "Хто тисне убогого, щоб собі збагатитись, і хто багачеві дає, той певно збідніє.",
            "headers": []
        },
        "17": {
            "verse": "Нахили своє вухо, і послухай слів мудрих, і серце зверни до мого знання,",
            "headers": []
        },
        "18": {
            "verse": "бо гарне воно, коли будеш ти їх у своєму нутрі стерегти, хай стануть на устах твоїх вони разом!",
            "headers": []
        },
        "19": {
            "verse": "Щоб надія твоя була в Господі, я й сьогодні навчаю тебе.",
            "headers": []
        },
        "20": {
            "verse": "Хіба ж не писав тобі тричі з порадами та із знанням,",
            "headers": []
        },
        "21": {
            "verse": "щоб тобі завідомити правду, правдиві слова, щоб ти істину міг відповісти тому, хто тебе запитає.",
            "headers": []
        },
        "22": {
            "verse": "Не грабуй незаможнього, бо він незаможній, і не тисни убогого в брамі,",
            "headers": []
        },
        "23": {
            "verse": "бо Господь за їхню справу судитиметься, і грабіжникам їхнім ограбує Він душу.",
            "headers": []
        },
        "24": {
            "verse": "Не дружись із чоловіком гнівливим, і не ходи із людиною лютою,",
            "headers": []
        },
        "25": {
            "verse": "щоб доріг її ти не навчився, і тенета не взяв для своєї душі.",
            "headers": []
        },
        "26": {
            "verse": "Не будь серед тих, хто поруку дає, серед тих, хто поручується за борги:",
            "headers": []
        },
        "27": {
            "verse": "коли ти не матимеш чим заплатити, нащо візьмуть з-під тебе постелю твою?",
            "headers": []
        },
        "28": {
            "verse": "Не пересувай вікової границі, яку встановили батьки твої.",
            "headers": []
        },
        "29": {
            "verse": "Ти бачив людину, моторну в занятті своїм? Вона перед царями спокійно стоятиме, та не встоїть вона перед простими.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "Коли сядеш хліб їсти з володарем, то пильно вважай, що перед тобою,",
            "headers": []
        },
        "2": {
            "verse": "і поклади собі в горло ножа, якщо ти ненажера:",
            "headers": []
        },
        "3": {
            "verse": "не жадай його ласощів, бо вони хліб обманливий!",
            "headers": []
        },
        "4": {
            "verse": "Не мордуйся, щоб мати багатство, відступися від думки своєї про це,",
            "headers": []
        },
        "5": {
            "verse": "свої очі ти звернеш на нього, й нема вже його: бо конче змайструє воно собі крила, і полетить, мов орел той, до неба...",
            "headers": []
        },
        "6": {
            "verse": "Не їж хліба в злоокого, і не пожадай лакоминок його,",
            "headers": []
        },
        "7": {
            "verse": "бо як у душі своїй він обраховує, такий є. Він скаже тобі: Їж та пий! але серце його не з тобою,",
            "headers": []
        },
        "8": {
            "verse": "той кавалок, якого ти з'їв, із себе викинеш, і свої гарні слова надаремно потратиш!",
            "headers": []
        },
        "9": {
            "verse": "Не кажи до ушей нерозумному, бо погордить він мудрістю слів твоїх.",
            "headers": []
        },
        "10": {
            "verse": "Не пересувай вікової границі, і не входь на сирітські поля,",
            "headers": []
        },
        "11": {
            "verse": "бо їхній Визволитель міцний, Він за справу їхню буде судитись з тобою!",
            "headers": []
        },
        "12": {
            "verse": "Своє серце зверни до навчання, а уші свої до розумних речей.",
            "headers": []
        },
        "13": {
            "verse": "Не стримуй напучування юнака, коли різкою виб'єш його, не помре:",
            "headers": []
        },
        "14": {
            "verse": "ти різкою виб'єш його, і душу його від шеолу врятуєш.",
            "headers": []
        },
        "15": {
            "verse": "Мій сину, якщо твоє серце змудріло, то буде радіти також моє серце,",
            "headers": []
        },
        "16": {
            "verse": "і нутро моє буде тішитись, коли уста твої говоритимуть слушне.",
            "headers": []
        },
        "17": {
            "verse": "Нехай серце твоє не завидує грішним, і повсякчас пильнуй тільки страху Господнього,",
            "headers": []
        },
        "18": {
            "verse": "бо існує майбутнє, і надія твоя не загине.",
            "headers": []
        },
        "19": {
            "verse": "Послухай, мій сину, та й помудрій, і нехай твоє серце ступає дорогою рівною.",
            "headers": []
        },
        "20": {
            "verse": "Не будь поміж тими, що жлуктять вино, поміж тими, що м'ясо собі пожирають,",
            "headers": []
        },
        "21": {
            "verse": "бо п'яниця й жерун збідніють, а сонливий одягне лахміття.",
            "headers": []
        },
        "22": {
            "verse": "Слухай батька свого, він тебе породив, і не гордуй, як постаріла мати твоя.",
            "headers": []
        },
        "23": {
            "verse": "Купи собі й не продавай правду, мудрість, і картання та розум.",
            "headers": []
        },
        "24": {
            "verse": "Буде вельми радіти батько праведного, і родитель премудрого втішиться ним.",
            "headers": []
        },
        "25": {
            "verse": "Хай радіє твій батько та мати твоя, хай потішиться та, що тебе породила.",
            "headers": []
        },
        "26": {
            "verse": "Дай мені, сину мій, своє серце, і очі твої хай кохають дороги мої.",
            "headers": []
        },
        "27": {
            "verse": "Бо блудниця то яма глибока, а криниця тісна чужа жінка.",
            "headers": []
        },
        "28": {
            "verse": "І вона, мов грабіжник, чатує, і примножує зрадників поміж людьми.",
            "headers": []
        },
        "29": {
            "verse": "В кого ой, в кого ай, в кого сварки, в кого клопіт, в кого рани даремні, в кого очі червоні?",
            "headers": []
        },
        "30": {
            "verse": "У тих, хто запізнюється над вином, у тих, хто приходить попробувати вина змішаного.",
            "headers": []
        },
        "31": {
            "verse": "Не дивись на вино, як воно рум'яніє, як виблискує в келіху й рівненько ллється,",
            "headers": []
        },
        "32": {
            "verse": "кінець його буде кусати, як гад, і вжалить, немов та гадюка,",
            "headers": []
        },
        "33": {
            "verse": "пантруватимуть очі твої на чужі жінки, і серце твоє говоритиме дурощі...",
            "headers": []
        },
        "34": {
            "verse": "І ти будеш, як той, хто лежить у середині моря, й як той, хто лежить на щогловім верху.",
            "headers": []
        },
        "35": {
            "verse": "І скажеш: Побили мене, та мені не боліло, мене штурхали, я ж не почув, коли я прокинусь, шукатиму далі того ж...",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "Не завидуй злим людям, не бажай бути з ними,",
            "headers": []
        },
        "2": {
            "verse": "бо їхне серце говорить про здирство, а уста їхні мовлять про зло.",
            "headers": []
        },
        "3": {
            "verse": "Дім будується мудрістю, і розумом ставиться міцно.",
            "headers": []
        },
        "4": {
            "verse": "А через пізнання кімнати наповнюються усіляким маєтком цінним та приємним.",
            "headers": []
        },
        "5": {
            "verse": "Мудрий сильніший від сильного, а людина розумна від повносилого.",
            "headers": []
        },
        "6": {
            "verse": "Тому то провадь війну мудрими радами, бо спасіння в численності радників.",
            "headers": []
        },
        "7": {
            "verse": "Для безумного мудрість занадто висока, своїх уст не розкриє при брамі.",
            "headers": []
        },
        "8": {
            "verse": "Хто чинити лихе заміряє, того звуть лукавим.",
            "headers": []
        },
        "9": {
            "verse": "Замір глупоти то гріх, а насмішник огида людині.",
            "headers": []
        },
        "10": {
            "verse": "Якщо ти в день недолі знесилився, то мала твоя сила.",
            "headers": []
        },
        "11": {
            "verse": "Рятуй узятих на смерть, також тих, хто на страчення хилиться, хіба не підтримаєш їх?",
            "headers": []
        },
        "12": {
            "verse": "Якщо скажеш: Цього ми не знали! чи ж Той, хто серця випробовує, знати не буде? Він Сторож твоєї душі, і він знає про це, і поверне людині за чином її.",
            "headers": []
        },
        "13": {
            "verse": "Їж, сину мій, мед, бо він добрий, а мед щільниковий солодкий він на піднебінні твоїм,",
            "headers": []
        },
        "14": {
            "verse": "отак мудрість пізнай для своєї душі: якщо знайдеш її, то ти маєш майбутність, і надія твоя не понищиться!",
            "headers": []
        },
        "15": {
            "verse": "Не чатуй на помешкання праведного, ти безбожнику, не ограблюй мешкання його,",
            "headers": []
        },
        "16": {
            "verse": "бо праведний сім раз впаде та зведеться, а безбожний в погибіль впаде!",
            "headers": []
        },
        "17": {
            "verse": "Не тішся, як ворог твій падає, а коли він спіткнеться, хай серце твоє не радіє,",
            "headers": []
        },
        "18": {
            "verse": "щоб Господь не побачив, і це не було в Його очах лихим, і щоб Він не звернув Свого гніву від нього на тебе!",
            "headers": []
        },
        "19": {
            "verse": "Не пались на злочинців, не заздри безбожним,",
            "headers": []
        },
        "20": {
            "verse": "бо злому не буде майбутности, світильник безбожних погасне.",
            "headers": []
        },
        "21": {
            "verse": "Бійся, сину мій, Господа та царя, не водися з непевними,",
            "headers": []
        },
        "22": {
            "verse": "бо погибіль їхня нагло постане, а біду від обох тих хто знає?",
            "headers": []
        },
        "23": {
            "verse": "І оце ось походить від мудрих: Звертати увагу в суді на обличчя не добре.",
            "headers": []
        },
        "24": {
            "verse": "Хто буде казати безбожному: Праведний ти! того проклинатимуть люди, і гніватись будуть на того народи.",
            "headers": []
        },
        "25": {
            "verse": "А тим, хто картає його, буде миле оце, і прийде на них благословення добра!",
            "headers": []
        },
        "26": {
            "verse": "Мов у губи цілує, хто відповідає правдиве.",
            "headers": []
        },
        "27": {
            "verse": "Приготуй свою працю надворі, й оброби собі поле, а потім збудуєш свій дім.",
            "headers": []
        },
        "28": {
            "verse": "Не будь ложним свідком на свого ближнього, і не підговорюй устами своїми.",
            "headers": []
        },
        "29": {
            "verse": "Не кажи: Як зробив він мені, так зроблю я йому, верну людині за чином її!",
            "headers": []
        },
        "30": {
            "verse": "Я проходив край поля людини лінивої, та край виноградника недоумкуватого,",
            "headers": []
        },
        "31": {
            "verse": "і ось все воно позаростало терням, будяками покрита поверхня його, камінний же мур його був поруйнований...",
            "headers": []
        },
        "32": {
            "verse": "І бачив я те, і увагу звернув, і взяв я поуку собі:",
            "headers": []
        },
        "33": {
            "verse": "Ще трохи поспати, подрімати ще трохи, руки трохи зложити, щоб полежати,",
            "headers": []
        },
        "34": {
            "verse": "і приходить, немов мандрівник, незаможність твоя, і нужда твоя, як озброєний муж!...",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "І оце Соломонові приповісті, що зібрали люди Єзекії, Юдиного царя.",
            "headers": []
        },
        "2": {
            "verse": "Слава Божа щоб справу сховати, а слава царів щоб розвідати справу.",
            "headers": []
        },
        "3": {
            "verse": "Небо високістю, і земля глибиною, і серце царів недослідимі.",
            "headers": []
        },
        "4": {
            "verse": "Як відкинути жужель від срібла, то золотареві виходить посудина,",
            "headers": []
        },
        "5": {
            "verse": "коли віддалити безбожного з-перед обличчя царевого, то справедливістю міцно поставиться трон його.",
            "headers": []
        },
        "6": {
            "verse": "Перед царем не пишайся, а на місці великих не стій,",
            "headers": []
        },
        "7": {
            "verse": "бо ліпше, як скажуть тобі: Ходи вище сюди! аніж тебе знизити перед шляхетним, що бачили очі твої.",
            "headers": []
        },
        "8": {
            "verse": "Не спішися ставати до позову, бо що будеш робити в кінці його, як тебе засоромить твій ближній?",
            "headers": []
        },
        "9": {
            "verse": "Судися за сварку свою з своїм ближнім, але не виявляй таємниці іншого,",
            "headers": []
        },
        "10": {
            "verse": "щоб тебе не образив, хто слухати буде, і щоб не вернулась на тебе обмова твоя.",
            "headers": []
        },
        "11": {
            "verse": "Золоті яблука на срібнім тарелі це слово, проказане часу свого.",
            "headers": []
        },
        "12": {
            "verse": "Золотая сережка й оздоба зо щирого золота це мудрий картач для уважного уха.",
            "headers": []
        },
        "13": {
            "verse": "Немов снігова прохолода в день жнив посол вірний для тих, хто його посилає, і він душу пана свого оживляє.",
            "headers": []
        },
        "14": {
            "verse": "Хмари та вітер, а немає дощу це людина, що чваниться даром, та його не дає.",
            "headers": []
        },
        "15": {
            "verse": "Володар зм'якшується терпеливістю, а м'якенький язик ломить кістку.",
            "headers": []
        },
        "16": {
            "verse": "Якщо мед ти знайшов, то спожий, скільки досить тобі, щоб ним не пересититися та не звернути.",
            "headers": []
        },
        "17": {
            "verse": "Здержуй ногу свою від дому твого товариша, щоб тобою він не переситивсь, і не зненавидів тебе.",
            "headers": []
        },
        "18": {
            "verse": "Молот, і меч, і гостра стріла, людина, що говорить на ближнього свого, як свідок брехливий.",
            "headers": []
        },
        "19": {
            "verse": "Гнилий зуб та кульгава нога це надія на зрадливого радника в день твого утиску.",
            "headers": []
        },
        "20": {
            "verse": "Що здіймати одежу холодного дня, що лити оцет на соду, це співати пісні серцю засмученому.",
            "headers": []
        },
        "21": {
            "verse": "Якщо голодує твій ворог нагодуй його хлібом, а як спрагнений він водою напій ти його,",
            "headers": []
        },
        "22": {
            "verse": "бо цим пригортаєш ти жар на його голову, і Господь надолужить тобі!",
            "headers": []
        },
        "23": {
            "verse": "Вітер північний народжує дощ, а таємний язик сердите обличчя.",
            "headers": []
        },
        "24": {
            "verse": "Ліпше жити в куті на даху, ніж з сварливою жінкою в спільному домі.",
            "headers": []
        },
        "25": {
            "verse": "Добра звістка з далекого краю це холодна водиця на спрагнену душу.",
            "headers": []
        },
        "26": {
            "verse": "Джерело скаламучене чи зіпсутий потік це праведний, що схиляється перед безбожним.",
            "headers": []
        },
        "27": {
            "verse": "Їсти меду багато не добре, так досліджувати власну славу неслава.",
            "headers": []
        },
        "28": {
            "verse": "Людина, що стриму немає для духу свого, це зруйноване місто без муру.",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "Як літом той сніг, і як дощ у жнива, так не лицює глупцеві пошана.",
            "headers": []
        },
        "2": {
            "verse": "Як пташка літає, як ластівка лине, так невинне прокляття не сповниться.",
            "headers": []
        },
        "3": {
            "verse": "Батіг на коня, оброть на осла, а різка на спину глупців.",
            "headers": []
        },
        "4": {
            "verse": "Нерозумному відповіді не давай за нерозум його, щоб і ти не став рівний йому.",
            "headers": []
        },
        "5": {
            "verse": "Нерозумному відповідь дай за безумством його, щоб він в очах своїх не став мудрим.",
            "headers": []
        },
        "6": {
            "verse": "Хто через глупця посилає слова, той ноги собі обтинає, отруту він п'є.",
            "headers": []
        },
        "7": {
            "verse": "Як волочаться ноги в кульгавого, так у безумних устах приповістка.",
            "headers": []
        },
        "8": {
            "verse": "Як прив'язувати камінь коштовний до пращі, так глупцеві пошану давати.",
            "headers": []
        },
        "9": {
            "verse": "Як терен, що влізе у руку, отак приповістка в устах нерозумного.",
            "headers": []
        },
        "10": {
            "verse": "Як стрілець, що все ранить, так і той, хто наймає глупця, і наймає усяких прохожих.",
            "headers": []
        },
        "11": {
            "verse": "Як вертається пес до своєї блювотини, так глупоту свою повторяє глупак.",
            "headers": []
        },
        "12": {
            "verse": "Чи ти бачив людину, що мудра в очах своїх? Більша надія глупцеві, ніж їй.",
            "headers": []
        },
        "13": {
            "verse": "Лінивий говорить: Лев на дорозі! Лев на майдані!",
            "headers": []
        },
        "14": {
            "verse": "Двері обертаються на своєму чопі, а лінивий на ліжку своїм.",
            "headers": []
        },
        "15": {
            "verse": "Свою руку лінивий стромляє до миски, та піднести до рота її йому тяжко.",
            "headers": []
        },
        "16": {
            "verse": "Лінивий мудріший ув очах своїх за сімох, що відповідають розумно.",
            "headers": []
        },
        "17": {
            "verse": "Пса за вуха хапає, хто, йдучи, устряває до сварки чужої.",
            "headers": []
        },
        "18": {
            "verse": "Як той, хто вдає божевільного, кидає іскри, стріли та смерть,",
            "headers": []
        },
        "19": {
            "verse": "так і людина, що обманює друга свого та каже: Таж це я жартую!...",
            "headers": []
        },
        "20": {
            "verse": "З браку дров огонь гасне, а без пліткаря мовкне сварка.",
            "headers": []
        },
        "21": {
            "verse": "Вугілля для жару, а дрова огневі, а людина сварлива щоб сварку розпалювати.",
            "headers": []
        },
        "22": {
            "verse": "Слова обмовника мов ті присмаки, й у нутро живота вони сходять.",
            "headers": []
        },
        "23": {
            "verse": "Як срібло з жужелицею, на горшкові накладене, так полум'яні уста, а серце лихе,",
            "headers": []
        },
        "24": {
            "verse": "устами своїми маскується ворог, і ховає оману в своєму нутрі:",
            "headers": []
        },
        "25": {
            "verse": "коли він говорить лагідно не вір ти йому, бо в серці його сім огид!",
            "headers": []
        },
        "26": {
            "verse": "Як ненависть прикрита оманою, її зло відкривається в зборі.",
            "headers": []
        },
        "27": {
            "verse": "Хто яму копає, той в неї впаде, а хто котить каміння на нього воно повертається.",
            "headers": []
        },
        "28": {
            "verse": "Брехливий язик ненавидить своїх утискуваних, і уста гладенькі до згуби провадять.",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "Не вихвалюйся завтрішнім днем, бо не знаєш, що день той породить.",
            "headers": []
        },
        "2": {
            "verse": "Нехай інший тебе вихваляє, а не уста твої, чужий, а не губи твої.",
            "headers": []
        },
        "3": {
            "verse": "Каміння тягар, і пісок важка річ, та гнів нерозумного тяжчий від них від обох.",
            "headers": []
        },
        "4": {
            "verse": "Лютість жорстокість, а гнів то затоплення, та хто перед заздрістю встоїть?",
            "headers": []
        },
        "5": {
            "verse": "Ліпше відкрите картання, ніж таємна любов.",
            "headers": []
        },
        "6": {
            "verse": "Побої коханого вірність показують, а в ненависника поцілунки численні.",
            "headers": []
        },
        "7": {
            "verse": "Сита душа топче й мед щільниковий, а голодній душі все гірке то солодке.",
            "headers": []
        },
        "8": {
            "verse": "Як птах, що гніздо своє кинув, так і людина, що з місця свого мандрує.",
            "headers": []
        },
        "9": {
            "verse": "Олива й кадило потішують серце, і солодкий нам друг за душевну пораду.",
            "headers": []
        },
        "10": {
            "verse": "Друга свого й друга батька свого не кидай, а в дім брата свого не приходь в день нещастя свого, ліпший сусіда близький за далекого брата!",
            "headers": []
        },
        "11": {
            "verse": "Будь мудрий, мій сину, й потіш моє серце, і я матиму що відповісти, як мені докорятиме хто.",
            "headers": []
        },
        "12": {
            "verse": "Мудрий бачить лихе і ховається, а безумні йдуть і караються.",
            "headers": []
        },
        "13": {
            "verse": "Візьми його одіж, бо він поручивсь за чужого, і за чужинку заставу візьми.",
            "headers": []
        },
        "14": {
            "verse": "Хто сильним голосом благословляє із раннього ранку свого товариша, за прокляття залічується це йому.",
            "headers": []
        },
        "15": {
            "verse": "Ринва, постійно текуча слотливого дня та жінка сварлива однакове:",
            "headers": []
        },
        "16": {
            "verse": "хто хоче сховати її той вітра ховає, чи оливу пахучу правиці своєї, що видасть себе.",
            "headers": []
        },
        "17": {
            "verse": "Як гострить залізо залізо, так гострить людина лице свого друга.",
            "headers": []
        },
        "18": {
            "verse": "Сторож фіґовниці плоди її споживає, а хто пана свого стереже, той шанований.",
            "headers": []
        },
        "19": {
            "verse": "Як лице до лиця у воді, так серце людини до серця людини.",
            "headers": []
        },
        "20": {
            "verse": "Шеол й Аваддон не наситяться, не наситяться й очі людини.",
            "headers": []
        },
        "21": {
            "verse": "Що для срібла топильна посудина, і горно для золота, те для людини уста, які хвалять її.",
            "headers": []
        },
        "22": {
            "verse": "Хоч нерозумного будеш товкти товкачем поміж зернами в ступі, не відійде від нього глупота його!",
            "headers": []
        },
        "23": {
            "verse": "Добре знай вигляд своєї отари, поклади своє серце на череди,",
            "headers": []
        },
        "24": {
            "verse": "бо багатство твоє не навіки, і чи корона твоя з роду в рід?",
            "headers": []
        },
        "25": {
            "verse": "Появилася зелень, і трава показалась, і збирається сіно із гір,",
            "headers": []
        },
        "26": {
            "verse": "будуть вівці тобі на вбрання, і козли ціна поля,",
            "headers": []
        },
        "27": {
            "verse": "і молока твоїх кіз буде досить на їжу тобі, на їду твого дому, і на життя для служниць твоїх.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "Безбожні втікають, коли й не женуться за ними, а справедливий безпечний, немов той левчук.",
            "headers": []
        },
        "2": {
            "verse": "Коли край провиниться, то має багато володарів, коли ж є людина розумна й знаюча, то держиться довго.",
            "headers": []
        },
        "3": {
            "verse": "Людина убога, що гнобить нужденних, це злива рвучка, що хліба по ній не буває.",
            "headers": []
        },
        "4": {
            "verse": "Ті, хто Закон залишає, хвалять безбожних, а ті, хто Закон береже, на них буряться.",
            "headers": []
        },
        "5": {
            "verse": "Люди лихі правосуддя не розуміють, а шукаючі Господа все розуміють.",
            "headers": []
        },
        "6": {
            "verse": "Ліпше убогий, що ходить в своїй неповинності, ніж криводорогий, хоч він і багач.",
            "headers": []
        },
        "7": {
            "verse": "Хто Закон береже, розумний той син, а хто водиться із гультяями, засоромлює батька свого.",
            "headers": []
        },
        "8": {
            "verse": "Хто множить лихварським відсотком багатство своє, той для того громадить його, хто ласкавий для бідних.",
            "headers": []
        },
        "9": {
            "verse": "Хто відхилює вухо своє, щоб не слухати Закона, то буде огидна й молитва того.",
            "headers": []
        },
        "10": {
            "verse": "Хто простих доводить блудити дорогою зла, сам до ями своєї впаде, а невинні посядуть добро.",
            "headers": []
        },
        "11": {
            "verse": "Багата людина в очах своїх мудра, та розумний убогий розслідить її.",
            "headers": []
        },
        "12": {
            "verse": "Велика пишнота, як тішаться праведні, коли ж несправедливі зростають, то треба шукати людину.",
            "headers": []
        },
        "13": {
            "verse": "Хто ховає провини свої, тому не ведеться, а хто признається та кидає їх, той буде помилуваний.",
            "headers": []
        },
        "14": {
            "verse": "Блаженна людина, що завжди обачна, а хто ожорсточує серце своє, той впадає в лихе.",
            "headers": []
        },
        "15": {
            "verse": "Лев ричучий й ведмідь ненажерливий це безбожний володар над людом убогим.",
            "headers": []
        },
        "16": {
            "verse": "Володар, позбавлений розуму, тисне дошкульно, а ненависник зажерливости буде мати дні довгі.",
            "headers": []
        },
        "17": {
            "verse": "Людина, обтяжена за душогубство, втікає до гробу, нехай її не підпирають!",
            "headers": []
        },
        "18": {
            "verse": "Хто ходить невинний, той буде спасений, а криводорогий впаде на одній із доріг.",
            "headers": []
        },
        "19": {
            "verse": "Хто землю свою обробляє, той насититься хлібом, а хто за марнотним женеться, насититься вбогістю.",
            "headers": []
        },
        "20": {
            "verse": "Вірна людина багата на благословення, а хто спішно збагачується, непокараним той не залишиться.",
            "headers": []
        },
        "21": {
            "verse": "Увагу звертати на особу не добре, бо й за кус хліба людина згрішить.",
            "headers": []
        },
        "22": {
            "verse": "Завидюща людина спішить до багатства, і не знає, що прийде на неї нужда.",
            "headers": []
        },
        "23": {
            "verse": "Хто напоумляє людину, той знаходить вкінці більшу ласку, ніж той, хто лестить язиком.",
            "headers": []
        },
        "24": {
            "verse": "Хто батька свого й свою матір грабує і каже: Це не гріх, той розбійнику друг.",
            "headers": []
        },
        "25": {
            "verse": "Захланний викликує сварку, хто ж має надію на Господа, буде насичений.",
            "headers": []
        },
        "26": {
            "verse": "Хто надію кладе на свій розум, то він нерозумний, а хто мудрістю ходить, той буде врятований.",
            "headers": []
        },
        "27": {
            "verse": "Хто дає немаючому, той недостатку не знатиме, хто ж свої очі ховає від нього, той зазнає багато проклять.",
            "headers": []
        },
        "28": {
            "verse": "Коли підіймаються люди безбожні, людина ховається, а як гинуть вони, то множаться праведні.",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "Чоловік остережуваний, та твердошиїй, буде зламаний нагло, і ліку не буде йому.",
            "headers": []
        },
        "2": {
            "verse": "Коли множаться праведні, радіє народ, як панує ж безбожний то стогне народ.",
            "headers": []
        },
        "3": {
            "verse": "Людина, що мудрість кохає, потішує батька свого, а хто попасає блудниць, той губить маєток.",
            "headers": []
        },
        "4": {
            "verse": "Цар утримує край правосуддям, а людина хабарна руйнує його.",
            "headers": []
        },
        "5": {
            "verse": "Людина, що другові своєму підлещує, на стопах його пастку ставить.",
            "headers": []
        },
        "6": {
            "verse": "У провині людини лихої знаходиться пастка, а справедливий радіє та тішиться.",
            "headers": []
        },
        "7": {
            "verse": "Праведний знає про право вбогих, безбожний же не розуміє пізнання про це.",
            "headers": []
        },
        "8": {
            "verse": "Люди глузливі підбурюють місто, а мудрі утишують гнів.",
            "headers": []
        },
        "9": {
            "verse": "Мудра людина, що правується із нерозумним, то чи гнівається, чи сміється, спокою не знає.",
            "headers": []
        },
        "10": {
            "verse": "Кровожерці ненавидять праведного, справедливі ж шукають спасти його душу.",
            "headers": []
        },
        "11": {
            "verse": "Глупак увесь свій гнів увиявляє, а мудрий назад його стримує.",
            "headers": []
        },
        "12": {
            "verse": "Володар, що слухає слова брехливого, безбожні всі слуги його!",
            "headers": []
        },
        "13": {
            "verse": "Убогий й гнобитель стрічаються, їм обом Господь очі освітлює.",
            "headers": []
        },
        "14": {
            "verse": "Як цар правдою судить убогих, стоятиме трон його завжди.",
            "headers": []
        },
        "15": {
            "verse": "Різка й поука премудрість дають, а дитина, залишена тільки собі, засоромлює матір свою.",
            "headers": []
        },
        "16": {
            "verse": "Як множаться несправедливі провина розмножується, але праведні бачитимуть їхній упадок.",
            "headers": []
        },
        "17": {
            "verse": "Карай сина свого й він тебе заспокоїть, і приємнощі дасть для твоєї душі.",
            "headers": []
        },
        "18": {
            "verse": "Без пророчих видінь люд розбещений, коли ж стереже він Закона блаженний.",
            "headers": []
        },
        "19": {
            "verse": "Раб словами не буде покараний, хоч він розуміє, але не послухає.",
            "headers": []
        },
        "20": {
            "verse": "Чи бачив людину, квапливу в словах своїх? Більша надія глупцеві, ніж їй!",
            "headers": []
        },
        "21": {
            "verse": "Хто розпещує змалку свого раба, то кінець його буде невдячний.",
            "headers": []
        },
        "22": {
            "verse": "Гнівлива людина викликує сварку, а лютий вчиняє багато провин.",
            "headers": []
        },
        "23": {
            "verse": "Гординя людини її понижає, а чести набуває покірливий духом.",
            "headers": []
        },
        "24": {
            "verse": "Хто ділиться з злодієм, той ненавидить душу свою, він чує прокляття, та не виявляє.",
            "headers": []
        },
        "25": {
            "verse": "Страх перед людиною пастку дає, хто ж надію складає на Господа, буде безпечний.",
            "headers": []
        },
        "26": {
            "verse": "Багато шукають для себе обличчя володаря, та від Господа суд для людини.",
            "headers": []
        },
        "27": {
            "verse": "Насильник огида для праведних, а простодорогий огида безбожному.",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "Слова Агура, Якеєвого сина, массеянина: Слово мужчини: Трудився я, Боже, трудився я, Боже, і змучився я!",
            "headers": []
        },
        "2": {
            "verse": "Бо думаю, що немудріший за кожного я, і не маю я людського розуму,",
            "headers": []
        },
        "3": {
            "verse": "і не навчився я мудрости, і не знаю пізнання святих...",
            "headers": []
        },
        "4": {
            "verse": "Хто на небо ввійшов і зійшов? Хто у жмені свої зібрав вітер? Хто воду в одежу зв'язав? Хто поставив усі кінці землі? Яке ймення його, і яке ймення сина його, коли знаєш?",
            "headers": []
        },
        "5": {
            "verse": "Кожне Боже слово очищене, щит Він для тих, хто в Нім пристановище має.",
            "headers": []
        },
        "6": {
            "verse": "До слів Його не додавай, щоб тебе не скартав Він, і щоб неправдомовцем не став ти.",
            "headers": []
        },
        "7": {
            "verse": "Двох речей я від Тебе просив, не відмов мені, поки помру:",
            "headers": []
        },
        "8": {
            "verse": "віддали Ти від мене марноту та слово брехливе, убозтва й багатства мені не давай! Годуй мене хлібом, для мене призначеним,",
            "headers": []
        },
        "9": {
            "verse": "щоб я не переситився та й не відрікся, і не сказав: Хто Господь? і щоб я не збіднів і не крав, і не зневажив Ім'я мого Бога.",
            "headers": []
        },
        "10": {
            "verse": "Раба не обмовляй перед паном його, щоб тебе не прокляв він, і ти винуватим не став.",
            "headers": []
        },
        "11": {
            "verse": "Оце покоління, що батька свого проклинає, і неньки своєї не благословляє,",
            "headers": []
        },
        "12": {
            "verse": "покоління, що чисте в очах своїх, та від бруду свого не обмите,",
            "headers": []
        },
        "13": {
            "verse": "покоління, які гордісні очі його, а повіки його як піднеслися!",
            "headers": []
        },
        "14": {
            "verse": "Покоління, що в нього мечі його зуби, а гострі ножі його щелепи, щоб пожерти убогих із краю й нужденних з землі!",
            "headers": []
        },
        "15": {
            "verse": "Дві дочки в кровожерця: Дай, дай! Оці три не наситяться, чотири не скажуть досить:",
            "headers": []
        },
        "16": {
            "verse": "шеол та утроба неплідна, водою земля не насититься, і не скаже досить огонь!",
            "headers": []
        },
        "17": {
            "verse": "Око, що з батька сміється й погорджує послухом матері, нехай видзьобають його круки поточні, і нехай орленята його пожеруть!",
            "headers": []
        },
        "18": {
            "verse": "Три речі оці дивовижні для мене, і чотири, яких я не знаю:",
            "headers": []
        },
        "19": {
            "verse": "дорога орлина в повітрі, дорога зміїна на скелі, корабельна дорога в середині моря, і дорога мужчини при дівчині!...",
            "headers": []
        },
        "20": {
            "verse": "Така ось дорога блудливої жінки: наїлась та витерла уста свої й повіла: Не вчинила я злого!...",
            "headers": []
        },
        "21": {
            "verse": "Трясеться земля під трьома, і під чотирма, яких знести не може вона:",
            "headers": []
        },
        "22": {
            "verse": "під рабом, коли він зацарює, і під нерозумним, як хліба наїсться,",
            "headers": []
        },
        "23": {
            "verse": "під розпустницею, коли взята за жінку, і невільницею, коли вижене пані свою!...",
            "headers": []
        },
        "24": {
            "verse": "Оці ось чотири малі на землі, та вони вельми мудрі:",
            "headers": []
        },
        "25": {
            "verse": "мурашки, не сильний народ, та поживу свою заготовлюють літом;",
            "headers": []
        },
        "26": {
            "verse": "борсуки, люд не сильний, та в скелі свій дім вони ставлять;",
            "headers": []
        },
        "27": {
            "verse": "немає царя в сарани, але вся вона в строї бойовім виходить;",
            "headers": []
        },
        "28": {
            "verse": "павук тільки лапками пнеться, та він і в палатах царських!",
            "headers": []
        },
        "29": {
            "verse": "Добре ступають ці троє, і добре ходять чотири:",
            "headers": []
        },
        "30": {
            "verse": "лев, найсильніший поміж звіриною, який не вступається ні перед ким,",
            "headers": []
        },
        "31": {
            "verse": "осідланий кінь, і козел, та той цар, що з ним військо!",
            "headers": []
        },
        "32": {
            "verse": "Якщо ти допустився глупоти пихою, й якщо заміряєш лихе, то руку на уста!",
            "headers": []
        },
        "33": {
            "verse": "Бо збивання молока дає масло, і дає кров вдар по носі, тиск же на гнів дає сварку.",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "Слова Лемуїла, царя Масси, що ними навчала його його мати:",
            "headers": []
        },
        "2": {
            "verse": "Що, сину мій, і що, сину утроби моєї, і що, сину обітниць моїх?",
            "headers": []
        },
        "3": {
            "verse": "Не давай жінкам сили своєї, ні доріг своїх для руйнувальниць царів!",
            "headers": []
        },
        "4": {
            "verse": "Не царям, Лемуїле, вино, не царям, і напій той п'янкий не князям,",
            "headers": []
        },
        "5": {
            "verse": "щоб не впився він та не забув про Закона, і щоб не змінив для всіх гноблених права!",
            "headers": []
        },
        "6": {
            "verse": "Дайте напою п'янкого тому, хто гине, а вина гіркодухим:",
            "headers": []
        },
        "7": {
            "verse": "він вип'є й забуде за бідність свою, і муки своєї вже не пам'ятатиме!",
            "headers": []
        },
        "8": {
            "verse": "Відкривай свої уста немові, для суда всім нещасним.",
            "headers": []
        },
        "9": {
            "verse": "Відкривай свої уста, й суди справедливо, і правосуддя зроби для убогого та для нужденного.",
            "headers": []
        },
        "10": {
            "verse": "Хто жінку чеснотну знайде? а ціна її більша від перел:",
            "headers": []
        },
        "11": {
            "verse": "довіряє їй серце її чоловіка, і йому не забракне прибутку!",
            "headers": []
        },
        "12": {
            "verse": "Вона чинить для нього добро, а не зло, по всі дні свого життя.",
            "headers": []
        },
        "13": {
            "verse": "Шукає вона вовни й льону, і робить охоче своїми руками.",
            "headers": []
        },
        "14": {
            "verse": "Вона, немов кораблі ті купецькі, здалека спроваджує хліб свій.",
            "headers": []
        },
        "15": {
            "verse": "І встане вона ще вночі, і видасть для дому свого поживу, а порядок служницям своїм.",
            "headers": []
        },
        "16": {
            "verse": "Про поле вона намишляла, і його набула, із плоду долоней своїх засадила вона виноградника.",
            "headers": []
        },
        "17": {
            "verse": "Вона підперізує силою стегна свої та зміцняє рамена свої.",
            "headers": []
        },
        "18": {
            "verse": "Вона розуміє, що добра робота її, і світильник її не погасне вночі.",
            "headers": []
        },
        "19": {
            "verse": "Вона руки свої простягає до прядки, а долоні її веретено тримають.",
            "headers": []
        },
        "20": {
            "verse": "Долоню свою відкриває для вбогого, а руки свої простягає до бідного.",
            "headers": []
        },
        "21": {
            "verse": "Холоду в домі своїм не боїться вона, бо подвійно одягнений ввесь її дім.",
            "headers": []
        },
        "22": {
            "verse": "Килими поробила собі, віссон та кармазин убрання її.",
            "headers": []
        },
        "23": {
            "verse": "Чоловік її знаний при брамах, як сидить він із старшими краю.",
            "headers": []
        },
        "24": {
            "verse": "Тонку туніку робить вона й продає, і купцеві дає пояси.",
            "headers": []
        },
        "25": {
            "verse": "Сила та пишність одежа її, і сміється вона до прийдещнього дня.",
            "headers": []
        },
        "26": {
            "verse": "Свої уста вона відкриває на мудрість, і милостива наука їй на язиці.",
            "headers": []
        },
        "27": {
            "verse": "Доглядає вона ходи дому свого, і хліба з лінивства не їсть.",
            "headers": []
        },
        "28": {
            "verse": "Устають її діти, і хвалять її, чоловік її й він похваляє її:",
            "headers": []
        },
        "29": {
            "verse": "Багато було тих чеснотних дочок, та ти їх усіх перевищила!",
            "headers": []
        },
        "30": {
            "verse": "Краса то омана, а врода марнота, жінка ж богобоязна вона буде хвалена!",
            "headers": []
        },
        "31": {
            "verse": "Дайте їй з плоду рук її, і нехай її вчинки її вихваляють при брамах!",
            "headers": []
        }
    }
}