{
    "1": {
        "1": {
            "verse": "Павло, раб Ісуса Христа, покликаний апостол, вибраний для звіщання Євангелії Божої,",
            "headers": []
        },
        "2": {
            "verse": "яке Він перед тим приобіцяв через Своїх пророків у святих Писаннях,",
            "headers": []
        },
        "3": {
            "verse": "про Сина Свого, що тілом був із насіння Давидового,",
            "headers": []
        },
        "4": {
            "verse": "і об'явився Сином Божим у силі, за духом святости, через воскресення з мертвих, про Ісуса Христа, Господа нашого,",
            "headers": []
        },
        "5": {
            "verse": "що через Нього прийняли ми благодать і апостольство на послух віри через Ім'я Його між усіма народами,",
            "headers": []
        },
        "6": {
            "verse": "між якими й ви, покликані Ісуса Христа,",
            "headers": []
        },
        "7": {
            "verse": "усім, хто знаходиться в Римі, улюбленим Божим, вибраним святим, благодать вам та мир від Бога, Отця нашого, і Господа Ісуса Христа!",
            "headers": []
        },
        "8": {
            "verse": "Отже, насамперед дякую Богові моєму через Ісуса Христа за всіх вас, що віра ваша звіщається по всьому світові.",
            "headers": []
        },
        "9": {
            "verse": "Бо свідок мені Бог, Якому служу духом своїм у звіщанні Євангелії Його Сина, що я безперестанно згадую про вас,",
            "headers": []
        },
        "10": {
            "verse": "і в молитвах своїх завжди молюся, щоб воля Божа щасливо попровадила мене коли прийти до вас.",
            "headers": []
        },
        "11": {
            "verse": "Бо прагну вас бачити, щоб подати вам якого дара духовного для зміцнення вас,",
            "headers": []
        },
        "12": {
            "verse": "цебто потішитись разом між вами спільною вірою і вашою, і моєю.",
            "headers": []
        },
        "13": {
            "verse": "Не хочу ж, щоб ви не знали, браття, що багато разів мав я замір прийти до вас, але мені перешкоджувано аж досі, щоб мати який плід і в вас, як і в інших народів.",
            "headers": []
        },
        "14": {
            "verse": "А гелленам і чужоземцям, розумним і немудрим я боржник.",
            "headers": []
        },
        "15": {
            "verse": "Отже, щодо мене, я готовий і вам, хто знаходиться в Римі, звіщати Євангелію.",
            "headers": []
        },
        "16": {
            "verse": "Бо я не соромлюсь Євангелії, бож вона сила Божа на спасіння кожному, хто вірує, перше ж юдеєві, а потім гелленові.",
            "headers": []
        },
        "17": {
            "verse": "Правда бо Божа з'являється в ній з віри в віру, як написано: А праведний житиме вірою.",
            "headers": []
        },
        "18": {
            "verse": "Бо гнів Божий з'являється з неба на всяку безбожність і неправду людей, що правду гамують неправдою,",
            "headers": []
        },
        "19": {
            "verse": "тому, що те, що можна знати про Бога, явне для них, бо їм Бог об'явив.",
            "headers": []
        },
        "20": {
            "verse": "Бо Його невидиме від створення світу, власне Його вічна сила й Божество, думанням про твори стає видиме. Так що нема їм виправдання,",
            "headers": []
        },
        "21": {
            "verse": "бо, пізнавши Бога, не прославляли Його, як Бога, і не дякували, але знікчемніли своїми думками, і запаморочилось нерозумне їхнє серце.",
            "headers": []
        },
        "22": {
            "verse": "Називаючи себе мудрими, вони потуманіли,",
            "headers": []
        },
        "23": {
            "verse": "і славу нетлінного Бога змінили на подобу образа тлінної людини, і птахів, і чотириногих, і гадів.",
            "headers": []
        },
        "24": {
            "verse": "Тому то й видав їх Бог у пожадливостях їхніх сердець на нечистість, щоб вони самі знеславляли тіла свої.",
            "headers": []
        },
        "25": {
            "verse": "Вони Божу правду замінили на неправду, і честь віддавали, і служили створінню більш, як Творцеві, що благословенний навіки, амінь.",
            "headers": []
        },
        "26": {
            "verse": "Через це Бог їх видав на пожадливість ганебну, бо їхні жінки замінили природне єднання на протиприродне.",
            "headers": []
        },
        "27": {
            "verse": "Так само й чоловіки, позоставивши природне єднання з жіночою статтю, розпалилися своєю пожадливістю один до одного, і чоловіки з чоловіками сором чинили. І вони прийняли в собі відплату, відповідну їхньому блудові.",
            "headers": []
        },
        "28": {
            "verse": "А що вони не вважали за потрібне мати Бога в пізнанні, видав їх Бог на розум перевернений, щоб чинили непристойне.",
            "headers": []
        },
        "29": {
            "verse": "Вони повні всякої неправди, лукавства, зажерливости, злоби, повні заздрости, убивства, суперечки, омани, лихих звичаїв,",
            "headers": []
        },
        "30": {
            "verse": "обмовники, наклепники, богоненавидники, напасники, чваньки, пишні, винахідники зла, неслухняні батькам,",
            "headers": []
        },
        "31": {
            "verse": "нерозумні, зрадники, нелюбовні, немилостиві.",
            "headers": []
        },
        "32": {
            "verse": "Вони знають присуд Божий, що ті, хто чинить таке, варті смерти, а проте не тільки самі чинять, але й хвалять тих, хто робить таке.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Ось тому без виправдання ти, кожний чоловіче, що судиш, бо в чому осуджуєш іншого, сам себе осуджуєш, бо чиниш те саме й ти, що судиш.",
            "headers": []
        },
        "2": {
            "verse": "А ми знаємо, що суд Божий поправді на тих, хто чинить таке.",
            "headers": []
        },
        "3": {
            "verse": "Чи ти думаєш, чоловіче, судячи тих, хто чинить таке, а сам робиш таке саме, що ти втечеш від суду Божого?",
            "headers": []
        },
        "4": {
            "verse": "Або погорджуєш багатством Його добрости, лагідности та довготерпіння, не знаючи, що Божа добрість провадить тебе до покаяння?",
            "headers": []
        },
        "5": {
            "verse": "Та через жорстокість свою й нерозкаяність серця збираєш собі гнів на день гніву та об'явлення справедливого суду Бога,",
            "headers": []
        },
        "6": {
            "verse": "що кожному віддасть за його вчинками:",
            "headers": []
        },
        "7": {
            "verse": "тим, хто витривалістю в добрім ділі шукає слави, і чести, і нетління, життя вічне,",
            "headers": []
        },
        "8": {
            "verse": "а сварливим та тим, хто противиться правді, але кориться неправді, лютість та гнів.",
            "headers": []
        },
        "9": {
            "verse": "Недоля та утиск на всяку душу людини, хто чинить зле, юдея ж перше та геллена,",
            "headers": []
        },
        "10": {
            "verse": "а слава, і честь, і мир усякому, хто чинить добре, юдеєві ж перше та гелленові.",
            "headers": []
        },
        "11": {
            "verse": "Бо не дивиться Бог на обличчя!",
            "headers": []
        },
        "12": {
            "verse": "Котрі бо згрішили без Закону, без Закону й загинуть, а котрі згрішили в Законі, приймуть суд за Законом.",
            "headers": []
        },
        "13": {
            "verse": "Бо не слухачі Закону справедливі перед Богом, але виконавці Закону виправдані будуть.",
            "headers": []
        },
        "14": {
            "verse": "Бо коли погани, що не мають Закону, з природи чинять законне, вони, не мавши Закону, самі собі Закон,",
            "headers": []
        },
        "15": {
            "verse": "що виявляють діло Закону, написане в серцях своїх, як свідчить їм сумління та їхні думки, що то осуджують, то виправдують одна одну,",
            "headers": []
        },
        "16": {
            "verse": "дня, коли Бог, згідно з моїм благовістям, буде судити таємні речі людей через Ісуса Христа.",
            "headers": []
        },
        "17": {
            "verse": "Ось ти звешся юдеєм, і спираєшся на Закона, і хвалишся Богом,",
            "headers": []
        },
        "18": {
            "verse": "і знаєш волю Його, і розумієш, що краще, навчившись із Закону,",
            "headers": []
        },
        "19": {
            "verse": "і маєш певність, що ти провідник для сліпих, світло для тих, хто знаходиться в темряві,",
            "headers": []
        },
        "20": {
            "verse": "виховник нерозумним, учитель дітям, що ти маєш зразок знання й правди в Законі.",
            "headers": []
        },
        "21": {
            "verse": "Отож, ти, що іншого навчаєш, себе самого не вчиш! Проповідуєш не красти, а сам крадеш!",
            "headers": []
        },
        "22": {
            "verse": "Наказуючи не чинити перелюбу, чиниш перелюб! Гидуючи ідолами, чиниш святокрадство!",
            "headers": []
        },
        "23": {
            "verse": "Ти, що хвалишся Законом, зневажаєш Бога переступом Закону!",
            "headers": []
        },
        "24": {
            "verse": "Бо через вас зневажається Боже Ймення в поган, як написано.",
            "headers": []
        },
        "25": {
            "verse": "Обрізання корисне, коли виконуєш Закона; а коли ти переступник Закону, то обрізання твоє стало необрізанням.",
            "headers": []
        },
        "26": {
            "verse": "Отож, коли необрізаний зберігає постанови Закону, то чи не порахується його необрізання за обрізання?",
            "headers": []
        },
        "27": {
            "verse": "І необрізаний з природи, виконуючи Закона, чи не осудить тебе, переступника Закону з Писанням і обрізанням?",
            "headers": []
        },
        "28": {
            "verse": "Бо не той юдей, що є ним назовні, і не то обрізання, що назовні на тілі,",
            "headers": []
        },
        "29": {
            "verse": "але той, що є юдей потаємно, духово, і обрізання серця духом, а не за буквою; і йому похвала не від людей, а від Бога.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Отож, що має більшого юдей, або яка користь від обрізання?",
            "headers": []
        },
        "2": {
            "verse": "Багато, на всякий спосіб, а насамперед, що їм довірені були Слова Божі.",
            "headers": []
        },
        "3": {
            "verse": "Бо що ж, що не вірували деякі? Чи ж їхнє недовірство знищить вірність Божу?",
            "headers": []
        },
        "4": {
            "verse": "Зовсім ні! Бож Бог правдивий, а кожна людина неправдива, як написано: Щоб був Ти виправданий у словах Своїх, і переміг, коли будеш судитися.",
            "headers": []
        },
        "5": {
            "verse": "А коли наша неправда виставляє правду Божу, то що скажемо? Чи ж Бог несправедливий, коли гнів виявляє? Говорю по-людському.",
            "headers": []
        },
        "6": {
            "verse": "Зовсім ні! Бож як Бог судитиме світ?",
            "headers": []
        },
        "7": {
            "verse": "Бо коли Божа правда через мою неправду збільшилась на славу Йому, пощо судити ще й мене, як грішника?",
            "headers": []
        },
        "8": {
            "verse": "І чи не так, як нас лають, і як деякі говорять, ніби ми кажемо: Робімо зле, щоб вийшло добре? Справедливий осуд на таких!",
            "headers": []
        },
        "9": {
            "verse": "То що ж? Маємо перевагу? Анітрохи! Бож ми перед тим довели, що юдеї й геллени усі під гріхом,",
            "headers": []
        },
        "10": {
            "verse": "як написано: Нема праведного ані одного;",
            "headers": []
        },
        "11": {
            "verse": "нема, хто розумів би; немає, хто Бога шукав би,",
            "headers": []
        },
        "12": {
            "verse": "усі повідступали, разом стали непотрібні, нема доброчинця, нема ні одного!",
            "headers": []
        },
        "13": {
            "verse": "Гріб відкритий їхнє горло, язиком своїм кажуть неправду, отрута зміїна на їхніх губах,",
            "headers": []
        },
        "14": {
            "verse": "уста їхні повні прокляття й гіркоти!",
            "headers": []
        },
        "15": {
            "verse": "Швидкі їхні ноги, щоб кров проливати,",
            "headers": []
        },
        "16": {
            "verse": "руїна та злидні на їхніх дорогах,",
            "headers": []
        },
        "17": {
            "verse": "а дороги миру вони не пізнали!",
            "headers": []
        },
        "18": {
            "verse": "Нема страху Божого перед очима їхніми...",
            "headers": []
        },
        "19": {
            "verse": "А ми знаємо, що скільки говорить Закон, він говорить до тих, хто під Законом, щоб замкнути всякі уста, і щоб став увесь світ винний Богові.",
            "headers": []
        },
        "20": {
            "verse": "Бо жадне тіло ділами Закону не виправдається перед Ним, Законом бо гріх пізнається.",
            "headers": []
        },
        "21": {
            "verse": "А тепер, без Закону, правда Божа з'явилась, про яку свідчать Закон і Пророки.",
            "headers": []
        },
        "22": {
            "verse": "А Божа правда через віру в Ісуса Христа в усіх і на всіх, хто вірує, бо різниці немає,",
            "headers": []
        },
        "23": {
            "verse": "бо всі згрішили, і позбавлені Божої слави,",
            "headers": []
        },
        "24": {
            "verse": "але дарма виправдуються Його благодаттю, через відкуплення, що в Ісусі Христі,",
            "headers": []
        },
        "25": {
            "verse": "що Його Бог дав у жертву примирення в крові Його через віру, щоб виявити Свою правду через відпущення давніше вчинених гріхів,",
            "headers": []
        },
        "26": {
            "verse": "за довготерпіння Божого, щоб виявити Свою правду за теперішнього часу, щоб бути Йому праведним, і виправдувати того, хто вірує в Ісуса.",
            "headers": []
        },
        "27": {
            "verse": "Тож де похвальба? Виключена. Яким законом? Законом діл? Ні, але законом віри.",
            "headers": []
        },
        "28": {
            "verse": "Отож, ми визнаємо, що людина виправдується вірою, без діл Закону.",
            "headers": []
        },
        "29": {
            "verse": "Хіба ж Бог тільки для юдеїв, а не й для поган? Так, і для поган,",
            "headers": []
        },
        "30": {
            "verse": "бо є один тільки Бог, що виправдає обрізання з віри й необрізання через віру.",
            "headers": []
        },
        "31": {
            "verse": "Тож чи не нищимо ми Закона вірою? Зовсім ні, але зміцнюємо Закона.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Що ж, скажемо, знайшов Авраам, наш отець за тілом?",
            "headers": []
        },
        "2": {
            "verse": "Бо коли Авраам виправдався ділами, то він має похвалу, та не в Бога.",
            "headers": []
        },
        "3": {
            "verse": "Що бо Писання говорить? Увірував Авраам Богові, і це йому залічено в праведність.",
            "headers": []
        },
        "4": {
            "verse": "А заплата виконавцеві не рахується з милости, але з обов'язку.",
            "headers": []
        },
        "5": {
            "verse": "А тому, хто не виконує, але вірує в Того, Хто виправдує нечестивого, віра його порахується в праведність.",
            "headers": []
        },
        "6": {
            "verse": "Як і Давид називає блаженною людину, якій рахує Бог праведність без діл:",
            "headers": []
        },
        "7": {
            "verse": "Блаженні, кому прощені беззаконня, і кому прикриті гріхи.",
            "headers": []
        },
        "8": {
            "verse": "Блаженна людина, якій Господь не порахує гріха!",
            "headers": []
        },
        "9": {
            "verse": "Чи ж це блаженство з обрізання чи з необрізання? Бо говоримо, що віра залічена Авраамові в праведність.",
            "headers": []
        },
        "10": {
            "verse": "Як же залічена? Як був в обрізанні, чи в необрізанні? Не в обрізанні, але в необрізанні!",
            "headers": []
        },
        "11": {
            "verse": "І прийняв він ознаку обрізання, печать праведности через віру, що її в необрізанні мав, щоб йому бути отцем усіх віруючих, хоч були необрізані, щоб і їм залічено праведність,",
            "headers": []
        },
        "12": {
            "verse": "і отцем обрізаних, не тільки тих, хто з обрізання, але й тих, хто ходить по слідах віри, що її в необрізанні мав наш отець Авраам.",
            "headers": []
        },
        "13": {
            "verse": "Бо обітницю Авраамові чи його насінню, що бути йому спадкоємцем світу, дано не Законом, але праведністю віри.",
            "headers": []
        },
        "14": {
            "verse": "Бо коли спадкоємці ті, хто з Закону, то спорожніла віра й знівечилась обітниця.",
            "headers": []
        },
        "15": {
            "verse": "Бо Закон чинить гнів; де ж немає Закону, немає й переступу.",
            "headers": []
        },
        "16": {
            "verse": "Через це з віри, щоб було з милости, щоб обітниця певна була всім нащадкам, не тільки тому, хто з Закону, але й тому, хто з віри Авраама, що отець усім нам,",
            "headers": []
        },
        "17": {
            "verse": "як написано: Отцем багатьох народів Я поставив тебе, перед Богом, Якому він вірив, Який оживляє мертвих і кличе неіснуюче, як існуюче.",
            "headers": []
        },
        "18": {
            "verse": "Він проти надії увірував у надії, що стане батьком багатьох народів, за сказаним: Таке численне буде насіння твоє!",
            "headers": []
        },
        "19": {
            "verse": "І не знеміг він у вірі, і не вважав свого тіла за вже омертвіле, бувши майже сторічним, ні утроби Сариної за змертвілу,",
            "headers": []
        },
        "20": {
            "verse": "і не мав сумніву в обітницю Божу через недовірство, але зміцнився в вірі, і віддав славу Богові,",
            "headers": []
        },
        "21": {
            "verse": "і був зовсім певний, що Він має силу й виконати те, що обіцяв.",
            "headers": []
        },
        "22": {
            "verse": "Тому й залічено це йому в праведність.",
            "headers": []
        },
        "23": {
            "verse": "Та не написано за нього одного, що залічено йому,",
            "headers": []
        },
        "24": {
            "verse": "а за нас, залічиться й нам, що віруємо в Того, Хто воскресив із мертвих Ісуса, Господа нашого,",
            "headers": []
        },
        "25": {
            "verse": "що був виданий за наші гріхи, і воскрес для виправдання нашого.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Отож, виправдавшись вірою, майте мир із Богом через Господа нашого Ісуса Христа,",
            "headers": []
        },
        "2": {
            "verse": "через Якого ми вірою одержали доступ до тієї благодаті, що в ній стоїмо, і хвалимось надією слави Божої.",
            "headers": []
        },
        "3": {
            "verse": "І не тільки нею, але й хвалимося в утисках, знаючи, що утиски приносять терпеливість,",
            "headers": []
        },
        "4": {
            "verse": "а терпеливість досвід, а досвід надію,",
            "headers": []
        },
        "5": {
            "verse": "а надія не засоромить, бо любов Божа вилилася в наші серця Святим Духом, даним нам.",
            "headers": []
        },
        "6": {
            "verse": "Бо Христос, коли ми були ще недужі, своєї пори помер за нечестивих.",
            "headers": []
        },
        "7": {
            "verse": "Бо навряд чи помре хто за праведника, ще бо за доброго може хто й відважиться вмерти.",
            "headers": []
        },
        "8": {
            "verse": "А Бог доводить Свою любов до нас тим, що Христос умер за нас, коли ми були ще грішниками.",
            "headers": []
        },
        "9": {
            "verse": "Тож тим більше спасемося Ним від гніву тепер, коли кров'ю Його ми виправдані.",
            "headers": []
        },
        "10": {
            "verse": "Бо коли ми, бувши ворогами, примирилися з Богом через смерть Сина Його, то тим більше, примирившися, спасемося життям Його.",
            "headers": []
        },
        "11": {
            "verse": "І не тільки це, але й хвалимося в Бозі через Господа нашого Ісуса Христа, що через Нього одержали ми тепер примирення.",
            "headers": []
        },
        "12": {
            "verse": "Тому то, як через одного чоловіка ввійшов до світу гріх, а гріхом смерть, так прийшла й смерть у всіх людей через те, що всі згрішили.",
            "headers": []
        },
        "13": {
            "verse": "Гріх бо був у світі й до Закону, але гріх не ставиться в провину, коли немає Закону.",
            "headers": []
        },
        "14": {
            "verse": "Та смерть панувала від Адама аж до Мойсея і над тими, хто не згрішив, подібно переступу Адама, який є образ майбутнього.",
            "headers": []
        },
        "15": {
            "verse": "Але не такий дар благодаті, як переступ. Бо коли за переступ одного померло багато, то тим більш благодать Божа й дар через благодать однієї Людини, Ісуса Христа, щедро спливли на багатьох.",
            "headers": []
        },
        "16": {
            "verse": "І дар не такий, як те, що сталось від одного, що згрішив; бо суд за один прогріх на осуд, а дар благодаті на виправдання від багатьох прогріхів.",
            "headers": []
        },
        "17": {
            "verse": "Бо коли за переступ одного смерть панувала через одного, то тим більше ті, хто приймає рясноту благодаті й дар праведности, запанують у житті через одного Ісуса Христа.",
            "headers": []
        },
        "18": {
            "verse": "Ось тому, як через переступ одного на всіх людей прийшов осуд, так і через праведність Одного прийшло виправдання для життя на всіх людей.",
            "headers": []
        },
        "19": {
            "verse": "Бо як через непослух одного чоловіка багато-хто стали грішними, так і через послух Одного багато-хто стануть праведними.",
            "headers": []
        },
        "20": {
            "verse": "Закон же прийшов, щоб збільшився переступ. А де збільшився гріх, там зарясніла благодать,",
            "headers": []
        },
        "21": {
            "verse": "щоб, як гріх панував через смерть, так само й благодать запанувала через праведність для життя вічного Ісусом Христом, Господом нашим.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Що ж скажемо? Позостанемся в гріху, щоб благодать примножилась? Зовсім ні!",
            "headers": []
        },
        "2": {
            "verse": "Ми, що вмерли для гріха, як ще будемо жити в нім?",
            "headers": []
        },
        "3": {
            "verse": "Чи ви не знаєте, що ми всі, хто христився у Христа Ісуса, у смерть Його христилися?",
            "headers": []
        },
        "4": {
            "verse": "Отож, ми поховані з Ним хрищенням у смерть, щоб, як воскрес Христос із мертвих славою Отця, так щоб і ми стали ходити в обновленні життя.",
            "headers": []
        },
        "5": {
            "verse": "Бо коли ми з'єдналися подобою смерти Його, то з'єднаємось і подобою воскресення,",
            "headers": []
        },
        "6": {
            "verse": "знаючи те, що наш давній чоловік розп'ятий із Ним, щоб знищилось тіло гріховне, щоб не бути нам більше рабами гріха,",
            "headers": []
        },
        "7": {
            "verse": "бо хто вмер, той звільнивсь від гріха!",
            "headers": []
        },
        "8": {
            "verse": "А коли ми померли з Христом, то віруємо, що й жити з Ним будемо,",
            "headers": []
        },
        "9": {
            "verse": "знаючи, що Христос, воскреснувши з мертвих, уже більш не вмирає, смерть над Ним не панує вже більше!",
            "headers": []
        },
        "10": {
            "verse": "Бо що вмер Він, то один раз умер для гріха, а що живе, то для Бога живе.",
            "headers": []
        },
        "11": {
            "verse": "Так само ж і ви вважайте себе за мертвих для гріха й за живих для Бога в Христі Ісусі, Господі нашім.",
            "headers": []
        },
        "12": {
            "verse": "Тож нехай не панує гріх у смертельному вашому тілі, щоб вам слухатись його пожадливостей,",
            "headers": []
        },
        "13": {
            "verse": "і не віддавайте членів своїх гріхові за знаряддя неправедности, але віддавайте себе Богові, як ожилих із мертвих, а члени ваші Богові за знаряддя праведности.",
            "headers": []
        },
        "14": {
            "verse": "Бо хай гріх не панує над вами, ви бо не під Законом, а під благодаттю.",
            "headers": []
        },
        "15": {
            "verse": "Що ж? Чи будемо грішити, бо ми не під Законом, а під благодаттю? Зовсім ні!",
            "headers": []
        },
        "16": {
            "verse": "Хіба ви не знаєте, що кому віддаєте себе за рабів на послух, то ви й раби того, кого слухаєтесь, або гріха на смерть, або послуху на праведність?",
            "headers": []
        },
        "17": {
            "verse": "Тож дяка Богові, що ви, бувши рабами гріха, від серця послухались того роду науки, якому ви себе віддали.",
            "headers": []
        },
        "18": {
            "verse": "А звільнившися від гріха, стали рабами праведности.",
            "headers": []
        },
        "19": {
            "verse": "Говорю я по-людському, через неміч вашого тіла. Бо як ви віддавали були члени ваші за рабів нечистості й беззаконню на беззаконня, так тепер віддайте члени ваші за рабів праведности на освячення.",
            "headers": []
        },
        "20": {
            "verse": "Бо коли були ви рабами гріха, то були вільні від праведности.",
            "headers": []
        },
        "21": {
            "verse": "Який же плід ви мали тоді? Такі речі, що ними соромитесь тепер, бо кінець їх то смерть.",
            "headers": []
        },
        "22": {
            "verse": "А тепер, звільнившися від гріха й ставши рабами Богові, маєте плід ваш на освячення, а кінець життя вічне.",
            "headers": []
        },
        "23": {
            "verse": "Бо заплата за гріх смерть, а дар Божий вічне життя в Христі Ісусі, Господі нашім!",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Чи ви не знаєте, браття, бо говорю тим, хто знає Закона, що Закон панує над людиною, поки вона живе?",
            "headers": []
        },
        "2": {
            "verse": "Бо заміжня жінка, поки живе чоловік, прив'язана до нього Законом; а коли помре чоловік, вона звільняється від закону чоловіка.",
            "headers": []
        },
        "3": {
            "verse": "Тому то, поки живе чоловік, вона буде вважатися перелюбницею, якщо стане дружиною іншому чоловікові; коли ж чоловік помре, вона вільна від Закону, і не буде перелюбницею, якщо стане за дружину іншому чоловікові.",
            "headers": []
        },
        "4": {
            "verse": "Так, мої браття, і ви вмерли для Закону через тіло Христове, щоб належати вам іншому, Воскреслому з мертвих, щоб приносити плід Богові.",
            "headers": []
        },
        "5": {
            "verse": "Бо коли ми жили за тілом, то пристрасті гріховні, що походять від Закону, діяли в наших членах, щоб приносити плід смерти.",
            "headers": []
        },
        "6": {
            "verse": "А тепер ми звільнились від Закону, умерши для того, чим були зв'язані, щоб служити нам обновленням духа, а не старістю букви.",
            "headers": []
        },
        "7": {
            "verse": "Що ж скажемо? Чи Закон то гріх? Зовсім ні! Але я не пізнав гріха, як тільки через Закон, бо я не знав би пожадливости, коли б Закон не наказував: Не пожадай.",
            "headers": []
        },
        "8": {
            "verse": "Але гріх, узявши привід від заповіді, зробив у мені всяку пожадливість, бо без Закону гріх мертвий.",
            "headers": []
        },
        "9": {
            "verse": "А я колись жив без Закону, але, коли прийшла заповідь, то гріх ожив,",
            "headers": []
        },
        "10": {
            "verse": "а я вмер; і сталася мені та заповідь, що для життя, на смерть,",
            "headers": []
        },
        "11": {
            "verse": "бо гріх, узявши причину від заповіді, звів мене, і нею вмертвив.",
            "headers": []
        },
        "12": {
            "verse": "Тому то Закон святий, і заповідь свята, і праведна, і добра.",
            "headers": []
        },
        "13": {
            "verse": "Тож чи добре стало мені смертю? Зовсім ні! Але гріх, щоб стати гріхом, приніс мені смерть добром, щоб гріх став міцно грішний через заповідь.",
            "headers": []
        },
        "14": {
            "verse": "Бо ми знаємо, що Закон духовний, а я тілесний, проданий під гріх.",
            "headers": []
        },
        "15": {
            "verse": "Бо що я виконую, не розумію; я бо чиню не те, що хочу, але що ненавиджу, те я роблю.",
            "headers": []
        },
        "16": {
            "verse": "А коли роблю те, чого я не хочу, то згоджуюсь із Законом, що він добрий,",
            "headers": []
        },
        "17": {
            "verse": "а тому вже не я це виконую, але гріх, що живе в мені.",
            "headers": []
        },
        "18": {
            "verse": "Знаю бо, що не живе в мені, цебто в тілі моїм, добре; бо бажання лежить у мені, але щоб виконати добре, того не знаходжу.",
            "headers": []
        },
        "19": {
            "verse": "Бо не роблю я доброго, що хочу, але зле, чого не хочу, це чиню.",
            "headers": []
        },
        "20": {
            "verse": "Коли ж я роблю те, чого не хочу, то вже не я це виконую, але гріх, що живе в мені.",
            "headers": []
        },
        "21": {
            "verse": "Тож знаходжу закона, коли хочу робити добро, що зло лежить у мені.",
            "headers": []
        },
        "22": {
            "verse": "Бо маю задоволення в Законі Божому за внутрішнім чоловіком,",
            "headers": []
        },
        "23": {
            "verse": "та бачу інший закон у членах своїх, що воює проти закону мого розуму, і полонить мене законом гріховним, що знаходиться в членах моїх.",
            "headers": []
        },
        "24": {
            "verse": "Нещасна я людина! Хто мене визволить від тіла цієї смерти?",
            "headers": []
        },
        "25": {
            "verse": "Дякую Богові через Ісуса Христа, Господа нашого. Тому то я сам служу розумом Законові Божому, але тілом закону гріховному...",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Тож немає тепер жадного осуду тим, хто ходить у Христі Ісусі не за тілом, а за духом,",
            "headers": []
        },
        "2": {
            "verse": "бо закон духа життя в Христі Ісусі визволив мене від закону гріха й смерти.",
            "headers": []
        },
        "3": {
            "verse": "Бо що було неможливе для Закону, у чому був він безсилий тілом, Бог послав Сина Свого в подобі гріховного тіла, і за гріх осудив гріх у тілі,",
            "headers": []
        },
        "4": {
            "verse": "щоб виконалось виправдання Закону на нас, що ходимо не за тілом, а за духом.",
            "headers": []
        },
        "5": {
            "verse": "Бо ті, хто ходить за тілом, думають про тілесне, а хто за духом про духовне.",
            "headers": []
        },
        "6": {
            "verse": "Бо думка тілесна то смерть, а думка духовна життя та мир,",
            "headers": []
        },
        "7": {
            "verse": "думка бо тілесна ворожнеча на Бога, бо не кориться Законові Божому, та й не може.",
            "headers": []
        },
        "8": {
            "verse": "І ті, хто ходить за тілом, не можуть догодити Богові.",
            "headers": []
        },
        "9": {
            "verse": "А ви не в тілі, але в дусі, бо Дух Божий живе в вас. А коли хто не має Христового Духа, той не Його.",
            "headers": []
        },
        "10": {
            "verse": "А коли Христос у вас, то хоч тіло мертве через гріх, але дух живий через праведність.",
            "headers": []
        },
        "11": {
            "verse": "А коли живе в вас Дух Того, Хто воскресив Ісуса з мертвих, то Той, хто підняв Христа з мертвих, оживить і смертельні тіла ваші через Свого Духа, що живе в вас.",
            "headers": []
        },
        "12": {
            "verse": "Тому то, браття, ми не боржники тіла, щоб жити за тілом;",
            "headers": []
        },
        "13": {
            "verse": "бо коли живете за тілом, то маєте вмерти, а коли духом умертвляєте тілесні вчинки, то будете жити.",
            "headers": []
        },
        "14": {
            "verse": "Бо всі, хто водиться Духом Божим, вони сини Божі;",
            "headers": []
        },
        "15": {
            "verse": "бо не взяли ви духа неволі знов на страх, але взяли ви Духа синівства, що через Нього кличемо: Авва, Отче!",
            "headers": []
        },
        "16": {
            "verse": "Сам Цей Дух свідчить разом із духом нашим, що ми діти Божі.",
            "headers": []
        },
        "17": {
            "verse": "А коли діти, то й спадкоємці, спадкоємці ж Божі, а співспадкоємці Христові, коли тільки разом із Ним ми терпимо, щоб разом із Ним і прославитись.",
            "headers": []
        },
        "18": {
            "verse": "Бо я думаю, що страждання теперішнього часу нічого не варті супроти тієї слави, що має з'явитися в нас.",
            "headers": []
        },
        "19": {
            "verse": "Бо чекання створіння очікує з'явлення синів Божих,",
            "headers": []
        },
        "20": {
            "verse": "бо створіння покорилось марноті не добровільно, але через того, хто скорив його, в надії,",
            "headers": []
        },
        "21": {
            "verse": "що й саме створіння визволиться від неволі тління на волю слави синів Божих.",
            "headers": []
        },
        "22": {
            "verse": "Бо знаємо, що все створіння разом зідхає й разом мучиться аж досі.",
            "headers": []
        },
        "23": {
            "verse": "Але не тільки воно, але й ми самі, маючи зачаток Духа, і ми самі в собі зідхаємо, очікуючи синівства, відкуплення нашого тіла.",
            "headers": []
        },
        "24": {
            "verse": "Надією бо ми спаслися. Надія ж, коли бачить, не є надія, бо хто що бачить, чому б того й надіявся?",
            "headers": []
        },
        "25": {
            "verse": "А коли сподіваємось, чого не бачимо, то очікуємо того з терпеливістю.",
            "headers": []
        },
        "26": {
            "verse": "Так само ж і Дух допомагає нам у наших немочах; бо ми не знаємо, про що маємо молитись, як належить, але Сам Дух заступається за нас невимовними зідханнями.",
            "headers": []
        },
        "27": {
            "verse": "А Той, Хто досліджує серця, знає, яка думка Духа, бо з волі Божої заступається за святих.",
            "headers": []
        },
        "28": {
            "verse": "І знаємо, що тим, хто любить Бога, хто покликаний Його постановою, усе допомагає на добре.",
            "headers": []
        },
        "29": {
            "verse": "Бо кого Він передбачив, тих і призначив, щоб були подібні до образу Сина Його, щоб Він був перворідним поміж багатьма братами.",
            "headers": []
        },
        "30": {
            "verse": "А кого Він призначив, тих і покликав, а кого покликав, тих і виправдав, а кого виправдав, тих і прославив.",
            "headers": []
        },
        "31": {
            "verse": "Що ж скажем на це? Коли за нас Бог, то хто проти нас?",
            "headers": []
        },
        "32": {
            "verse": "Той же, Хто Сина Свого не пожалів, але видав Його за всіх нас, як же не дав би Він нам із Ним і всього?",
            "headers": []
        },
        "33": {
            "verse": "Хто оскаржувати буде Божих вибранців? Бог Той, що виправдує.",
            "headers": []
        },
        "34": {
            "verse": "Хто ж той, що засуджує? Христос Ісус є Той, що вмер, надто й воскрес, Він праворуч Бога, і Він і заступається за нас.",
            "headers": []
        },
        "35": {
            "verse": "Хто нас розлучить від любови Христової? Чи недоля, чи утиск, чи переслідування, чи голод, чи нагота, чи небезпека, чи меч?",
            "headers": []
        },
        "36": {
            "verse": "Як написано: За Тебе нас цілий день умертвляють, нас уважають за овець, приречених на заколення.",
            "headers": []
        },
        "37": {
            "verse": "Але в цьому всьому ми перемагаємо Тим, Хто нас полюбив.",
            "headers": []
        },
        "38": {
            "verse": "Бо я пересвідчився, що ні смерть, ні життя, ні Анголи, ні влади, ні теперішнє, ні майбутнє, ні сили,",
            "headers": []
        },
        "39": {
            "verse": "ні вишина, ні глибина, ані інше яке створіння не зможе відлучити нас від любови Божої, яка в Христі Ісусі, Господі нашім!",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Кажу правду в Христі, не обманюю, як свідчить мені моє сумління через Духа Святого,",
            "headers": []
        },
        "2": {
            "verse": "що маю велику скорботу й невпинну муку для серця свого!",
            "headers": []
        },
        "3": {
            "verse": "Бо я бажав би сам бути відлучений від Христа замість братів моїх, рідних мені тілом;",
            "headers": []
        },
        "4": {
            "verse": "вони ізраїльтяни, що їм належить синівство, і слава, і заповіти, і законодавство, і Богослужба, і обітниці,",
            "headers": []
        },
        "5": {
            "verse": "що їхні й отці, і від них же тілом Христос, що Він над усіма Бог, благословенний, навіки, амінь.",
            "headers": []
        },
        "6": {
            "verse": "Не так, щоб Слово Боже не збулося. Бо не всі ті ізраїльтяни, хто від Ізраїля,",
            "headers": []
        },
        "7": {
            "verse": "і не всі діти Авраамові, хто від насіння його, але: в Ісаку буде насіння тобі.",
            "headers": []
        },
        "8": {
            "verse": "Цебто, не тілесні діти то діти Божі, але діти обітниці признаються за насіння.",
            "headers": []
        },
        "9": {
            "verse": "А слово обітниці таке: На той час прийду, і буде син у Сари.",
            "headers": []
        },
        "10": {
            "verse": "І не тільки це, але й Ревекка зачала дітей від одного ложа отця нашого Ісака,",
            "headers": []
        },
        "11": {
            "verse": "бо коли вони ще не народились, і нічого доброго чи злого не вчинили, щоб позосталась постанова Божа у вибранні",
            "headers": []
        },
        "12": {
            "verse": "не від учинків, але від Того, Хто кличе, сказано їй: Більший служитиме меншому,",
            "headers": []
        },
        "13": {
            "verse": "як і написано: Полюбив Я Якова, а Ісава зненавидів.",
            "headers": []
        },
        "14": {
            "verse": "Що ж скажемо? Може в Бога неправда? Зовсім ні!",
            "headers": []
        },
        "15": {
            "verse": "Бо Він каже Мойсеєві: Помилую, кого хочу помилувати, і змилосерджуся, над ким хочу змилосердитись.",
            "headers": []
        },
        "16": {
            "verse": "Отож, не залежить це ні від того, хто хоче, ні від того, хто біжить, але від Бога, що милує.",
            "headers": []
        },
        "17": {
            "verse": "Бо Писання говорить фараонові: Власне на те Я поставив тебе, щоб на тобі показати Свою силу, і щоб звістилось по цілій землі Моє Ймення.",
            "headers": []
        },
        "18": {
            "verse": "Отож, кого хоче Він милує, і кого хоче ожорсточує.",
            "headers": []
        },
        "19": {
            "verse": "А ти скажеш мені: Чого ж іще Він докоряє, бо хто може противитись волі Його?",
            "headers": []
        },
        "20": {
            "verse": "Отже, хто ти, чоловіче, що ти сперечаєшся з Богом? Чи скаже твориво творцеві: Пощо ти зробив мене так?",
            "headers": []
        },
        "21": {
            "verse": "Чи ганчар не має влади над глиною, щоб із того самого місива зробити одну посудину на честь, а одну на нечесть?",
            "headers": []
        },
        "22": {
            "verse": "Тож Бог, бажаючи показати гнів і виявити могутність Свою, щадив із великим терпінням посудини гніву, що готові були на погибіль,",
            "headers": []
        },
        "23": {
            "verse": "і щоб виявити багатство слави Своєї на посудинах милосердя, що їх приготував на славу,",
            "headers": []
        },
        "24": {
            "verse": "на нас, що їх і покликав не тільки від юдеїв, але й від поган.",
            "headers": []
        },
        "25": {
            "verse": "Як і в Осії Він говорить: Назву Своїм народом не людей Моїх, і не улюблену улюбленою,",
            "headers": []
        },
        "26": {
            "verse": "і на місці, де сказано їм: Ви не Мій народ, там названі будуть синами Бога Живого!",
            "headers": []
        },
        "27": {
            "verse": "А Ісая взиває про Ізраїля: Коли б число синів Ізраїлевих було, як морський пісок, то тільки останок спасеться,",
            "headers": []
        },
        "28": {
            "verse": "бо вирок закінчений та скорочений учинить Господь на землі!",
            "headers": []
        },
        "29": {
            "verse": "І як Ісая віщував: Коли б Господь Саваот не лишив нам насіння, то ми стали б, як Содом, і подібні були б до Гоморри!",
            "headers": []
        },
        "30": {
            "verse": "Що ж скажемо? Що погани, які не шукали праведности, досягли праведности, тієї праведности, що від віри,",
            "headers": []
        },
        "31": {
            "verse": "а Ізраїль, що шукав Закона праведности, не досяг Закону праведности.",
            "headers": []
        },
        "32": {
            "verse": "Чому? Бо шукали не з віри, але якби з учинків Закону; вони бо спіткнулись об камінь спотикання,",
            "headers": []
        },
        "33": {
            "verse": "як написано: Ось Я кладу на Сіоні камінь спотикання та скелю спокуси, і кожен, хто вірує в Нього, не посоромиться!",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Браття, бажання мого серця й молитва до Бога за Ізраїля на спасіння.",
            "headers": []
        },
        "2": {
            "verse": "Бо я свідчу їм, що вони мають ревність про Бога, але не за розумом.",
            "headers": []
        },
        "3": {
            "verse": "Вони бо, не розуміючи праведности Божої, і силкуючись поставити власну праведність, не покорились праведності Божій.",
            "headers": []
        },
        "4": {
            "verse": "Бо кінець Закону Христос на праведність кожному, хто вірує.",
            "headers": []
        },
        "5": {
            "verse": "Мойсей бо пише про праведність, що від Закону, що людина, яка його виконує, буде ним жити.",
            "headers": []
        },
        "6": {
            "verse": "А про праведність, що від віри, говорить так: Не кажи в своїм серці: Хто вийде на небо? цебто звести додолу Христа,",
            "headers": []
        },
        "7": {
            "verse": "або: Хто зійде в безодню? цебто вивести з мертвих Христа.",
            "headers": []
        },
        "8": {
            "verse": "Але що каже ще? Близько тебе слово, в устах твоїх і в серці твоїм, цебто слово віри, що його проповідуємо.",
            "headers": []
        },
        "9": {
            "verse": "Бо коли ти устами своїми визнаватимеш Ісуса за Господа, і будеш вірувати в своїм серці, що Бог воскресив Його з мертвих, то спасешся,",
            "headers": []
        },
        "10": {
            "verse": "бо серцем віруємо для праведности, а устами ісповідуємо для спасіння.",
            "headers": []
        },
        "11": {
            "verse": "Каже бо Писання: Кожен, хто вірує в Нього, не буде засоромлений.",
            "headers": []
        },
        "12": {
            "verse": "Бо нема різниці поміж юдеєм та гелленом, бо той же Господь є Господом усіх, багатий для всіх, хто кличе Його.",
            "headers": []
        },
        "13": {
            "verse": "Бо кожен, хто покличе Господнє Ім'я, буде спасений.",
            "headers": []
        },
        "14": {
            "verse": "Але як покличуть Того, в Кого не ввірували? А як увірують у Того, що про Нього не чули? А як почують без проповідника?",
            "headers": []
        },
        "15": {
            "verse": "І як будуть проповідувати, коли не будуть послані? Як написано: Які гарні ноги благовісників миру, благовісників добра.",
            "headers": []
        },
        "16": {
            "verse": "Але не всі послухались Євангелії. Бо Ісая каже: Господи, хто повірив тому, що почув був від нас?",
            "headers": []
        },
        "17": {
            "verse": "Тож віра від слухання, а слухання через Слово Христове.",
            "headers": []
        },
        "18": {
            "verse": "Та кажу: Чи не чули вони? Отож: По всій землі їхній голос пішов, і їхні слова в кінці світу!",
            "headers": []
        },
        "19": {
            "verse": "Але кажу: Чи Ізраїль не знав? Перший Мойсей говорить: Я викличу заздрість у вас ненародом, роздражню вас нерозумним народом.",
            "headers": []
        },
        "20": {
            "verse": "А Ісая сміливо говорить: Знайшли Мене ті, хто Мене не шукав, відкрився Я тим, хто не питався про Мене!",
            "headers": []
        },
        "21": {
            "verse": "А про Ізраїля каже: Я руки Свої цілий день простягав до людей неслухняних і суперечних!",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Отож я питаю: Чи ж Бог відкинув народа Свого? Зовсім ні! Бо й я ізраїльтянин, із насіння Авраамового, Веніяминового племени.",
            "headers": []
        },
        "2": {
            "verse": "Не відкинув Бог народа Свого, що його перше знав. Чи ви не знаєте, що говорить Писання, де про Іллю, як він скаржиться Богові на Ізраїля, кажучи:",
            "headers": []
        },
        "3": {
            "verse": "Господи, вони повбивали пророків Твоїх, і Твої жертівники поруйнували, і лишився я сам, і шукають моєї душі.",
            "headers": []
        },
        "4": {
            "verse": "Та що каже йому Божа відповідь: Я для Себе зоставив сім тисяч мужа, що перед Ваалом колін не схилили.",
            "headers": []
        },
        "5": {
            "verse": "Також і теперішнього часу залишився останок за вибором благодаті.",
            "headers": []
        },
        "6": {
            "verse": "А коли за благодаттю, то не з учинків, інакше благодать не була б благодаттю. А коли з учинків, то це більше не благодать, інакше вчинок не є вже вчинок.",
            "headers": []
        },
        "7": {
            "verse": "Що ж? Чого Ізраїль шукає, того не одержав, та одержали вибрані, а останні затверділи,",
            "headers": []
        },
        "8": {
            "verse": "як написано: Бог дав їм духа засипання, очі, щоб не бачили, і вуха, щоб не чули, аж до сьогоднішнього дня.",
            "headers": []
        },
        "9": {
            "verse": "А Давид каже: Нехай станеться стіл їхній за сітку й за пастку, і на спокусу, та їм на заплату;",
            "headers": []
        },
        "10": {
            "verse": "нехай потемніють їхні очі, щоб не бачили, хай назавжди зігнеться хребет їхній!",
            "headers": []
        },
        "11": {
            "verse": "Тож питаю: Чи ж спіткнулись вони, щоб упасти? Зовсім ні! Але з їхнього занепаду спасіння поганам, щоб викликати заздрість у них.",
            "headers": []
        },
        "12": {
            "verse": "А коли їхній занепад багатство для світу, а їхнє упокорення багатство поганам, скільки ж більш повнота їхня?",
            "headers": []
        },
        "13": {
            "verse": "Кажу бо я вам, поганам: через те, що я апостол поганів, я хвалю свою службу,",
            "headers": []
        },
        "14": {
            "verse": "може як викличу заздрість у своїх за тілом, і спасу декого з них.",
            "headers": []
        },
        "15": {
            "verse": "Коли ж відкинення їх то примирення світу, то що їхнє прийняття, як не життя з мертвих?",
            "headers": []
        },
        "16": {
            "verse": "А коли святий первісток, то й тісто святе; а коли святий корінь, то й віття святе.",
            "headers": []
        },
        "17": {
            "verse": "Коли ж деякі з галузок відломилися, а ти, бувши дике оливне дерево, прищепився між них і став спільником товщу оливного кореня,",
            "headers": []
        },
        "18": {
            "verse": "то не вихваляйся перед галузками; а коли вихваляєшся, то знай, що не ти носиш кореня, але корінь тебе.",
            "headers": []
        },
        "19": {
            "verse": "Отже скажеш: Галузки відломилися, щоб я прищепився.",
            "headers": []
        },
        "20": {
            "verse": "Добре. Вони відломились невірством, а ти тримаєшся вірою; не величайся, але бійся.",
            "headers": []
        },
        "21": {
            "verse": "Бо коли Бог природних галузок не пожалував, то Він і тебе не пожалує!",
            "headers": []
        },
        "22": {
            "verse": "Отже, бач добрість і суворість Божу, на відпалих суворість, а на тебе добрість Божа, коли перебудеш у добрості, коли ж ні, то й ти будеш відтятий.",
            "headers": []
        },
        "23": {
            "verse": "Та й вони, коли не зостануться в невірстві, прищепляться, бо має Бог силу їх знов прищепити.",
            "headers": []
        },
        "24": {
            "verse": "Бо коли ти відтятий з оливки, дикої з природи, і проти природи защеплений до доброї оливки, то скільки ж більше ті, що природні, прищепляться до своєї власної оливки?",
            "headers": []
        },
        "25": {
            "verse": "Бо не хочу я, браття, щоб ви не знали цієї таємниці, щоб не були ви високої думки про себе, що жорстокість сталась Ізраїлеві почасти, аж поки не ввійде повне число поган,",
            "headers": []
        },
        "26": {
            "verse": "і так увесь Ізраїль спасеться, як написано: Прийде з Сіону Спаситель, і відверне безбожність від Якова,",
            "headers": []
        },
        "27": {
            "verse": "і це заповіт їм від Мене, коли відійму гріхи їхні!",
            "headers": []
        },
        "28": {
            "verse": "Тож вони за Євангелією вороги ради вас, а за вибором улюблені ради отців.",
            "headers": []
        },
        "29": {
            "verse": "Бо дари й покликання Божі невідмінні.",
            "headers": []
        },
        "30": {
            "verse": "Бо як і ви були колись неслухняні Богові, а тепер помилувані через їхній непослух,",
            "headers": []
        },
        "31": {
            "verse": "так і вони тепер спротивились для помилування вас, щоб і самі були помилувані.",
            "headers": []
        },
        "32": {
            "verse": "Бо замкнув Бог усіх у непослух, щоб помилувати всіх.",
            "headers": []
        },
        "33": {
            "verse": "О глибино багатства, і премудрости, і знання Божого! Які недовідомі присуди Його, і недосліджені дороги Його!",
            "headers": []
        },
        "34": {
            "verse": "Бо хто розум Господній пізнав? Або хто був дорадник Йому?",
            "headers": []
        },
        "35": {
            "verse": "Або хто давніш Йому дав, і йому буде віддано?",
            "headers": []
        },
        "36": {
            "verse": "Бо все з Нього, через Нього і для Нього! Йому слава навіки. Амінь.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Тож благаю вас, браття, через Боже милосердя, повіддавайте ваші тіла на жертву живу, святу, приємну Богові, як розумну службу вашу,",
            "headers": []
        },
        "2": {
            "verse": "і не стосуйтесь до віку цього, але перемініться відновою вашого розуму, щоб пізнати вам, що то є воля Божа, добро, приємність та досконалість.",
            "headers": []
        },
        "3": {
            "verse": "Через дану мені благодать кажу кожному з вас не думати про себе більш, ніж належить думати, але думати скромно, у міру віри, як кожному Бог наділив.",
            "headers": []
        },
        "4": {
            "verse": "Бо як в однім тілі маємо багато членів, а всі члени мають не однакове діяння,",
            "headers": []
        },
        "5": {
            "verse": "так багато нас є одне тіло в Христі, а зосібна ми один одному члени.",
            "headers": []
        },
        "6": {
            "verse": "І ми маємо різні дари, згідно з благодаттю, даною нам: коли пророцтво то виконуй його в міру віри,",
            "headers": []
        },
        "7": {
            "verse": "а коли служіння будь на служіння, коли вчитель на навчання,",
            "headers": []
        },
        "8": {
            "verse": "коли втішитель на потішання, хто подає у простоті, хто головує то з пильністю, хто милосердствує то з привітністю!",
            "headers": []
        },
        "9": {
            "verse": "Любов нехай буде нелицемірна; ненавидьте зло та туліться до доброго!",
            "headers": []
        },
        "10": {
            "verse": "Любіть один одного братньою любов'ю; випереджайте один одного пошаною!",
            "headers": []
        },
        "11": {
            "verse": "У ревності не лінуйтеся, духом палайте, служіть Господеві,",
            "headers": []
        },
        "12": {
            "verse": "тіштесь надією, утиски терпіть, перебувайте в молитві,",
            "headers": []
        },
        "13": {
            "verse": "беріть уділ у потребах святих, будьте гостинні до чужинців!",
            "headers": []
        },
        "14": {
            "verse": "Благословляйте тих, хто вас переслідує; благословляйте, а не проклинайте!",
            "headers": []
        },
        "15": {
            "verse": "Тіштеся з тими, хто тішиться, і плачте з отими, хто плаче!",
            "headers": []
        },
        "16": {
            "verse": "Думайте між собою однаково; не величайтеся, але наслідуйте слухняних; не вважайте за мудрих себе!",
            "headers": []
        },
        "17": {
            "verse": "Не платіть нікому злом за зло, дбайте про добре перед усіма людьми!",
            "headers": []
        },
        "18": {
            "verse": "Коли можливо, якщо це залежить від вас, живіть у мирі зо всіма людьми!",
            "headers": []
        },
        "19": {
            "verse": "Не мстіться самі, улюблені, але дайте місце гніву Божому, бо написано: Мені помста належить, Я відплачу, говорить Господь.",
            "headers": []
        },
        "20": {
            "verse": "Отож, як твій ворог голодний, нагодуй його; як він прагне, напій його, бо, роблячи це, ти згортаєш розпалене вугілля йому на голову.",
            "headers": []
        },
        "21": {
            "verse": "Не будь переможений злом, але перемагай зло добром!",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Нехай кожна людина кориться вищій владі, бо немає влади, як не від Бога, і влади існуючі встановлені від Бога.",
            "headers": []
        },
        "2": {
            "verse": "Тому той, хто противиться владі, противиться Божій постанові; а ті, хто противиться, самі візьмуть осуд на себе.",
            "headers": []
        },
        "3": {
            "verse": "Бо володарі пострах не на добрі діла, а на злі. Хочеш не боятися влади? Роби добро, і матимеш похвалу від неї,",
            "headers": []
        },
        "4": {
            "verse": "бо володар Божий слуга, тобі на добро. А як чиниш ти зле, то бійся, бо недармо він носить меча, він бо Божий слуга, месник у гніві злочинцеві!",
            "headers": []
        },
        "5": {
            "verse": "Тому треба коритися не тільки ради страху кари, але й ради сумління.",
            "headers": []
        },
        "6": {
            "verse": "Через це ви й податки даєте, бо вони служителі Божі, саме тим завжди зайняті.",
            "headers": []
        },
        "7": {
            "verse": "Тож віддайте належне усім: кому податок податок, кому мито мито, кому страх страх, кому честь честь.",
            "headers": []
        },
        "8": {
            "verse": "Не будьте винні нікому нічого, крім того, щоб любити один одного. Бо хто іншого любить, той виконав Закона.",
            "headers": []
        },
        "9": {
            "verse": "Бо заповіді: Не чини перелюбу, Не вбивай, Не кради, Не свідкуй неправдиво, Не пожадай й які інші, вони містяться всі в цьому слові: Люби свого ближнього, як самого себе!",
            "headers": []
        },
        "10": {
            "verse": "Любов не чинить зла ближньому, тож любов виконання Закону.",
            "headers": []
        },
        "11": {
            "verse": "І це тому, що знаєте час, що пора нам уже пробудитись від сну. Бо тепер спасіння ближче до нас, аніж тоді, коли ми ввірували.",
            "headers": []
        },
        "12": {
            "verse": "Ніч минула, а день наблизився, тож відкиньмо вчинки темряви й зодягнімось у зброю світла.",
            "headers": []
        },
        "13": {
            "verse": "Як удень, поступаймо доброчесно, не в гульні та п'янстві, не в перелюбі та розпусті, не в сварні та заздрощах,",
            "headers": []
        },
        "14": {
            "verse": "але зодягніться Господом Ісусом Христом, а догодження тілу не обертайте на пожадливість!",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Слабого в вірі приймайте, але не для суперечок про погляди.",
            "headers": []
        },
        "2": {
            "verse": "Один бо вірує, що можна їсти все, а немічний споживає ярину.",
            "headers": []
        },
        "3": {
            "verse": "Хто їсть, нехай не погорджує тим, хто не їсть. А хто не їсть, нехай не осуджує того, хто їсть, Бог бо прийняв його.",
            "headers": []
        },
        "4": {
            "verse": "Ти хто такий, що судиш чужого раба? Він для пана свого стоїть або падає; але він устоїть, бо має Бог силу поставити його.",
            "headers": []
        },
        "5": {
            "verse": "Один вирізнює день від дня, інший же про кожен день судить однаково. Нехай кожен за власною думкою тримається свого переконання.",
            "headers": []
        },
        "6": {
            "verse": "Хто вважає на день, для Господа вважає, а хто не вважає на день, для Господа не вважає. Хто їсть, для Господа їсть, бо дякує Богові. А хто не їсть, для Господа не їсть, і дякує Богові.",
            "headers": []
        },
        "7": {
            "verse": "Бо ніхто з нас не живе сам для себе, і не вмирає ніхто сам для себе.",
            "headers": []
        },
        "8": {
            "verse": "Бо коли живемо для Господа живемо, і коли вмираємо для Господа вмираємо. І чи живемо, чи вмираємо ми Господні!",
            "headers": []
        },
        "9": {
            "verse": "Бо Христос на те й умер, і ожив, щоб панувати і над мертвими, і над живими.",
            "headers": []
        },
        "10": {
            "verse": "А ти нащо осуджуєш брата свого? Чи чого ти погорджуєш братом своїм? Бо всі станемо перед судним престолом Божим.",
            "headers": []
        },
        "11": {
            "verse": "Бо написано: Я живу, каже Господь, і схилиться кожне коліно передо Мною, і визнає Бога кожен язик!",
            "headers": []
        },
        "12": {
            "verse": "Тому кожен із нас сам за себе дасть відповідь Богові.",
            "headers": []
        },
        "13": {
            "verse": "Отож, не будемо більше осуджувати один одного, але краще судіть про те, щоб не давати братові спотикання та спокуси.",
            "headers": []
        },
        "14": {
            "verse": "Я знаю, і пересвідчений у Господі Ісусі, що нема нічого нечистого в самому собі; тільки коли хто вважає що за нечисте, тому воно нечисте.",
            "headers": []
        },
        "15": {
            "verse": "Коли ж через поживу сумує твій брат, то вже не за любов'ю поводишся ти, не губи своєю поживою того, за кого Христос був умер.",
            "headers": []
        },
        "16": {
            "verse": "Нехай ваше добре не зневажається.",
            "headers": []
        },
        "17": {
            "verse": "Бо Царство Боже не пожива й питво, але праведність, і мир, і радість у Дусі Святім.",
            "headers": []
        },
        "18": {
            "verse": "Хто цим служить Христові, той Богові милий і шанований поміж людьми.",
            "headers": []
        },
        "19": {
            "verse": "Отож, пильнуймо про мир, та про те, що на збудування один одного!",
            "headers": []
        },
        "20": {
            "verse": "Не руйнуй діла Божого ради поживи, усе бо чисте, але зле людині, що їсть на спотикання.",
            "headers": []
        },
        "21": {
            "verse": "Добре не їсти м'яса, ані пити вина, ані робити такого, від чого брат твій гіршиться, або спокушується, або слабне.",
            "headers": []
        },
        "22": {
            "verse": "Ти маєш віру? Май її сам про себе перед Богом. Блаженний той, хто не осуджує самого себе за те, про що випробовується!",
            "headers": []
        },
        "23": {
            "verse": "А хто має сумнів, коли їсть, буде осуджений, бо не робить із віри, а що не від віри, те гріх.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Ми, сильні, повинні нести слабості безсилих, а не собі догоджати.",
            "headers": []
        },
        "2": {
            "verse": "Кожен із нас нехай догоджає ближньому на добро для збудування.",
            "headers": []
        },
        "3": {
            "verse": "Бо й Христос не Собі догоджав, але як написано: Зневаги тих, хто Тебе зневажає, упали на Мене.",
            "headers": []
        },
        "4": {
            "verse": "А все, що давніше написане, написане нам на науку, щоб терпінням і потіхою з Писання ми мали надію.",
            "headers": []
        },
        "5": {
            "verse": "А Бог терпеливости й потіхи нехай дасть вам бути однодумними між собою за Христом Ісусом,",
            "headers": []
        },
        "6": {
            "verse": "щоб ви однодушно, одними устами славили Бога й Отця Господа нашого Ісуса Христа.",
            "headers": []
        },
        "7": {
            "verse": "Приймайте тому один одного, як і Христос прийняв нас до Божої слави.",
            "headers": []
        },
        "8": {
            "verse": "Кажу ж, що Христос для обрізаних став за служку ради Божої правди, щоб отцям потвердити обітниці,",
            "headers": []
        },
        "9": {
            "verse": "а для поган щоб славили Бога за милосердя, як написано: Тому я хвалитиму Тебе, Господи, серед поган, і Ім'я Твоє буду виспівувати!",
            "headers": []
        },
        "10": {
            "verse": "І ще каже: Тіштесь, погани, з народом Його!",
            "headers": []
        },
        "11": {
            "verse": "І ще: Хваліть, усі погани, Господа, виславляйте Його, усі люди!",
            "headers": []
        },
        "12": {
            "verse": "І ще каже Ісая: Буде корінь Єссеїв, що постане, щоб панувати над поганами, погани на Нього надіятись будуть!",
            "headers": []
        },
        "13": {
            "verse": "Бог же надії нехай вас наповнить усякою радістю й миром у вірі, щоб ви збагатились надією, силою Духа Святого!",
            "headers": []
        },
        "14": {
            "verse": "І я про вас сам пересвідчений, браття мої, що й самі ви повні добрости, наповнені всяким знанням, і можете й один одного навчати.",
            "headers": []
        },
        "15": {
            "verse": "А писав я вам почасти трохи сміліше, якби вам нагадуючи благодаттю, що дана мені від Бога,",
            "headers": []
        },
        "16": {
            "verse": "щоб був я слугою Христа Ісуса між поганами, і виконував святу службу Євангелії Божої, щоб приношення поган стало приємне й освячене Духом Святим.",
            "headers": []
        },
        "17": {
            "verse": "Тож маю я чим похвалитись у Христі Ісусі, щодо Божих речей,",
            "headers": []
        },
        "18": {
            "verse": "бо не смію казати того, чого не зробив через мене Христос на послух поган, словом і чином,",
            "headers": []
        },
        "19": {
            "verse": "силою ознак і чудес, силою Духа Божого, так що я поширив Євангелію Христову від Єрусалиму й околиць аж до Ілліріка.",
            "headers": []
        },
        "20": {
            "verse": "При тому пильнував я звіщати Євангелію не там, де Христове Ім'я було знане, щоб не будувати на основі чужій,",
            "headers": []
        },
        "21": {
            "verse": "але як написано: Кому не звіщалось про Нього, побачать, і ті, хто не чув, зрозуміють!",
            "headers": []
        },
        "22": {
            "verse": "Тому часто я мав перешкоди, щоб прибути до вас.",
            "headers": []
        },
        "23": {
            "verse": "А тепер, не маючи більше місця в країнах оцих, але з давніх літ мавши бажання прибути до вас,",
            "headers": []
        },
        "24": {
            "verse": "коли тільки піду до Еспанії, прибуду до вас. Бо маю надію, як буду проходити, побачити вас, і що ви проведете мене туди, коли перше почасти матиму я задоволення з вами побути.",
            "headers": []
        },
        "25": {
            "verse": "А тепер я йду до Єрусалиму послужити святим,",
            "headers": []
        },
        "26": {
            "verse": "бо Македонія й Ахая визнали за добре подати деяку поміч незаможним святим, що в Єрусалимі живуть.",
            "headers": []
        },
        "27": {
            "verse": "Бо визнали за добре, та й боржники вони їхні. Бо коли погани стали спільниками в їх духовнім, то повинні й у тілеснім послужити їм.",
            "headers": []
        },
        "28": {
            "verse": "Як це докінчу та достачу їм плід цей, тоді через ваше місто я піду до Еспанії.",
            "headers": []
        },
        "29": {
            "verse": "І знаю, що коли прийду до вас, то прийду в повноті Христового благословення.",
            "headers": []
        },
        "30": {
            "verse": "Благаю ж вас, браття, Господом нашим Ісусом Христом і любов'ю Духа, помагайте мені в молитвах за мене до Бога,",
            "headers": []
        },
        "31": {
            "verse": "щоб мені визволитися від неслухняних в Юдеї, і щоб служба моя в Єрусалимі була приємна святим,",
            "headers": []
        },
        "32": {
            "verse": "щоб із волі Божої з радістю прийти до вас і відпочити з вами!",
            "headers": []
        },
        "33": {
            "verse": "А Бог миру нехай буде зо всіма вами. Амінь.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Поручаю ж вам сестру нашу Фіву, служебницю Церкви в Кенхреях,",
            "headers": []
        },
        "2": {
            "verse": "щоб ви прийняли її в Господі, як личить святим, і допомагайте їй, у якій речі буде вона чого потребувати від вас, бо й вона опікунка була багатьом і самому мені.",
            "headers": []
        },
        "3": {
            "verse": "Вітайте Прискиллу й Акилу, співробітників моїх у Христі Ісусі,",
            "headers": []
        },
        "4": {
            "verse": "що голови свої за душу мою клали, яким не я сам дякую, але й усі Церкви з поган, і їхню домашню Церкву.",
            "headers": []
        },
        "5": {
            "verse": "Вітайте улюбленого мого Епенета, він первісток Ахаї для Христа.",
            "headers": []
        },
        "6": {
            "verse": "Вітайте Марію, що напрацювалася багато для вас.",
            "headers": []
        },
        "7": {
            "verse": "Вітайте Андроніка й Юнія, родичів моїх і співв'язнів моїх, що славні вони між апостолами, що й у Христі були перше мене.",
            "headers": []
        },
        "8": {
            "verse": "Вітайте Амплія, мого улюбленого в Господі.",
            "headers": []
        },
        "9": {
            "verse": "Вітайте Урбана, співробітника нашого в Христі, і улюбленого мого Стахія.",
            "headers": []
        },
        "10": {
            "verse": "Вітайте Апеллеса, випробуваного в Христі. Вітайте Аристовулових.",
            "headers": []
        },
        "11": {
            "verse": "Вітайте мого родича Іродіона. Вітайте Наркисових, що в Господі.",
            "headers": []
        },
        "12": {
            "verse": "Вітайте Трифену й Трифосу, що працюють у Господі. Вітайте улюблену Персиду, що багато попрацювала в Господі.",
            "headers": []
        },
        "13": {
            "verse": "Вітайте вибраного в Господі Руфа, і матір його та мою.",
            "headers": []
        },
        "14": {
            "verse": "Вітайте Асинкрита, Флегонта, Єрма, Патрова, Єрмія і братів, що з ними.",
            "headers": []
        },
        "15": {
            "verse": "Вітайте Філолога та Юлію, Нірея й сестру його, і Олімпіяна, і всіх святих, що з ними.",
            "headers": []
        },
        "16": {
            "verse": "Вітайте один одного святим поцілунком. Вітають вас усі Церкви Христові!",
            "headers": []
        },
        "17": {
            "verse": "Благаю ж вас, браття, щоб ви остерігалися тих, хто чинить розділення й згіршення проти науки, якої ви навчилися, і уникайте їх,",
            "headers": []
        },
        "18": {
            "verse": "бо такі не служать Господеві нашому Ісусу Христу, але власному череву; вони добрими та гарними словами зводять серця простодушних.",
            "headers": []
        },
        "19": {
            "verse": "Ваша ж слухняність дійшла до всіх. І я тішусь за вас, але хочу, щоб були ви мудрі в доброму, а прості в злому.",
            "headers": []
        },
        "20": {
            "verse": "А Бог миру потопче незабаром сатану під ваші ноги. Благодать Господа нашого Ісуса Христа нехай буде з вами! Амінь.",
            "headers": []
        },
        "21": {
            "verse": "Вітає вас мій співробітник Тимофій, і Лукій, і Ясон, і Сосипатр, мої родичі.",
            "headers": []
        },
        "22": {
            "verse": "Вітаю вас у Господі й я, Тертій, що цього листа написав.",
            "headers": []
        },
        "23": {
            "verse": "Вітає вас Гай, гостинний для мене й цілої Церкви. Вітає вас міський доморядник Ераст і брат Кварт.",
            "headers": []
        },
        "24": {
            "verse": "Благодать Господа нашого Ісуса Христа нехай буде зо всіма вами! Амінь.",
            "headers": []
        },
        "25": {
            "verse": "А Тому, хто може поставити вас міцно згідно з моєю Євангелією й проповіддю Ісуса Христа, за об'явленням таємниці, що від вічних часів була замовчана,",
            "headers": []
        },
        "26": {
            "verse": "а тепер виявлена, і через пророцькі писання, з наказу вічного Бога, на послух вірі по всіх народах провіщена,",
            "headers": []
        },
        "27": {
            "verse": "єдиному мудрому Богові, через Ісуса Христа, слава навіки! Амінь.",
            "headers": []
        }
    }
}