{
    "1": {
        "1": {
            "verse": "Павло, раб Божий, а апостол Ісуса Христа, по вірі вибраних Божих і пізнанні правди, що за благочестям,",
            "headers": []
        },
        "2": {
            "verse": "в надії вічного життя, яке обіцяв був від вічних часів необманливий Бог,",
            "headers": []
        },
        "3": {
            "verse": "і часу свого з'явив Слово Своє в проповіданні, що доручене було мені з наказу Спасителя нашого Бога,",
            "headers": []
        },
        "4": {
            "verse": "до Тита, щирого сина за спільною вірою: благодать, милість та мир від Бога Отця й Христа Ісуса, Спасителя нашого!",
            "headers": []
        },
        "5": {
            "verse": "Я для того тебе полишив був у Кріті, щоб ти впорядкував недокінчене та пресвітерів настановив по містах, як тобі я звелів,",
            "headers": []
        },
        "6": {
            "verse": "коли хто бездоганний, муж єдиної дружини, має вірних дітей, недокорених за блуд або неслухняність.",
            "headers": []
        },
        "7": {
            "verse": "Бо єпископ мусить бути бездоганний, як Божий доморядник, не самолюбний, не гнівливий, не п'яниця, не заводіяка, не корисливий,",
            "headers": []
        },
        "8": {
            "verse": "але гостинний до приходнів, добролюбець, поміркований, справедливий, побожний, стриманий,",
            "headers": []
        },
        "9": {
            "verse": "що тримається вірного слова згідно з наукою, щоб мав силу й навчати в здоровій науці, і переконувати противних.",
            "headers": []
        },
        "10": {
            "verse": "Багато бо є неслухняних, марнословців, зводників, особливо ж з обрізаних,",
            "headers": []
        },
        "11": {
            "verse": "їм треба уста затуляти: вони цілі доми баламутять, навчаючи, чого не належить, для зиску брудного.",
            "headers": []
        },
        "12": {
            "verse": "Сказав один з них, їхній власний пророк: Крітяни завжди брехливі, люті звірі, черевані ліниві!...",
            "headers": []
        },
        "13": {
            "verse": "Це свідоцтво правдиве. Ради цієї причини докоряй їм суворо, щоб у вірі здорові були,",
            "headers": []
        },
        "14": {
            "verse": "і на юдейські байки не вважали, ані на накази людей, що від правди відвертаються.",
            "headers": []
        },
        "15": {
            "verse": "Для чистих все чисте, а для занечищених та для невірних не чисте ніщо, але занечистилися і розум їхній, і сумління.",
            "headers": []
        },
        "16": {
            "verse": "Вони твердять, немов знають Бога, але відкидаються вчинками, бувши бридкі й неслухняні, і до всякого доброго діла нездатні.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "А ти говори, що відповідає здоровій науці.",
            "headers": []
        },
        "2": {
            "verse": "Щоб старі чоловіки тверезі були, поважні, помірковані, здорові у вірі, у любові, у терпеливості.",
            "headers": []
        },
        "3": {
            "verse": "Щоб старі жінки в своїм стані так само були, як належить святим, не обмовниці, не віддані п'янству, навчали добра,",
            "headers": []
        },
        "4": {
            "verse": "щоб навчали жінок молодих любити своїх чоловіків, любити дітей,",
            "headers": []
        },
        "5": {
            "verse": "щоб були помірковані, чисті, господарні, добрі, слухняні своїм чоловікам, щоб не зневажалося Боже Слово.",
            "headers": []
        },
        "6": {
            "verse": "Так само благай юнаків, щоб були помірковані.",
            "headers": []
        },
        "7": {
            "verse": "У всім сам себе подавай за зразка добрих діл, у навчанні непорушеність, повагу,",
            "headers": []
        },
        "8": {
            "verse": "слово здорове, неосудливе, щоб противник був засоромлений, не мавши нічого лихого казати про нас.",
            "headers": []
        },
        "9": {
            "verse": "Раби щоб корилися панам своїм, щоб догоджали, не перечили,",
            "headers": []
        },
        "10": {
            "verse": "не крали, але виявляли всяку добру вірність, щоб у всьому вони прикрашали науку Спасителя нашого Бога.",
            "headers": []
        },
        "11": {
            "verse": "Бо з'явилася Божа благодать, що спасає всіх людей,",
            "headers": []
        },
        "12": {
            "verse": "і навчає нас, щоб ми, відцуравшись безбожности та світських пожадливостей, жили помірковано та праведно, і побожно в теперішнім віці,",
            "headers": []
        },
        "13": {
            "verse": "і чекали блаженної надії та з'явлення слави великого Бога й Спаса нашого Христа Ісуса,",
            "headers": []
        },
        "14": {
            "verse": "що Самого Себе дав за нас, щоб нас визволити від усякого беззаконства та очистити Собі людей вибраних, у добрих ділах запопадливих.",
            "headers": []
        },
        "15": {
            "verse": "Оце говори та нагадуй, та з усяким наказом картай. Хай тобою ніхто не погордує!",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Нагадуй їм, щоб слухали влади верховної та корилися їй, і до всякого доброго діла готові були,",
            "headers": []
        },
        "2": {
            "verse": "щоб не зневажали нікого, щоб були не сварливі, а тихі, виявляючи повну лагідність усім людям.",
            "headers": []
        },
        "3": {
            "verse": "Бо колись були й ми нерозсудні, неслухняні, зведені, служили різним пожадливостям та розкошам, жили в злобі та в заздрощах, бридкими були, ненавиділи один одного.",
            "headers": []
        },
        "4": {
            "verse": "А коли з'явилась благодать та людинолюбство Спасителя, нашого Бога,",
            "headers": []
        },
        "5": {
            "verse": "Він нас спас не з діл праведности, що ми їх учинили були, а з Своєї милости через купіль відродження й обновлення Духом Святим,",
            "headers": []
        },
        "6": {
            "verse": "Якого Він щедро вилив на нас через Христа Ісуса, Спасителя нашого,",
            "headers": []
        },
        "7": {
            "verse": "щоб ми виправдались Його благодаттю, і стали спадкоємцями за надією на вічне життя.",
            "headers": []
        },
        "8": {
            "verse": "Вірне слово, і я хочу, щоб ти і про це впевняв, щоб ті, хто ввірував у Бога, дбали про добрі діла пильнувати. Для людей оце добре й корисне!",
            "headers": []
        },
        "9": {
            "verse": "Вистерігайсь нерозумних змагань, і родоводів, і спорів, і суперечок про Закон, бо вони некорисні й марні.",
            "headers": []
        },
        "10": {
            "verse": "Людини єретика, по першім та другім наставленні, відрікайся,",
            "headers": []
        },
        "11": {
            "verse": "знавши, що зіпсувся такий та грішить, і він сам себе засудив.",
            "headers": []
        },
        "12": {
            "verse": "Як пришлю я до тебе Артема або Тихика, поквапся прибути до мене в Нікополь, бо думаю там перезимувати.",
            "headers": []
        },
        "13": {
            "verse": "Законника Зину та Аполлоса вишли квапливо вперед, щоб для них не забракло нічого.",
            "headers": []
        },
        "14": {
            "verse": "Нехай же навчаються й наші дбати про добрі діла при конечних потребах, щоб безплодні вони не були.",
            "headers": []
        },
        "15": {
            "verse": "Вітають тебе всі, хто зо мною. Вітай тих, хто любить нас у вірі. Благодать з вами всіма! Амінь.",
            "headers": []
        }
    }
}