{
    "1": {
        "1": {
            "verse": "There was a man in the land of Uz, whose name was Job; and that man was perfect and upright, and one that feared God, and eschewed evil.",
            "headers": []
        },
        "2": {
            "verse": "And there were born unto him seven sons and three daughters.",
            "headers": []
        },
        "3": {
            "verse": "His substance also was seven thousand sheep, and three thousand camels, and five hundred yoke of oxen, and five hundred she asses, and a very great household; so that this man was the greatest of all the men of the east.",
            "headers": []
        },
        "4": {
            "verse": "And his sons went and feasted in their houses, every one his day; and sent and called for their three sisters to eat and to drink with them.",
            "headers": []
        },
        "5": {
            "verse": "And it was so, when the days of their feasting were gone about, that Job sent and sanctified them, and rose up early in the morning, and offered burnt offerings according to the number of them all: for Job said, It may be that my sons have sinned, and cursed God in their hearts. Thus did Job continually.",
            "headers": []
        },
        "6": {
            "verse": "Now there was a day when the sons of God came to present themselves before the LORD , and Satan came also among them.",
            "headers": [
                "Job's Character"
            ]
        },
        "7": {
            "verse": "And the LORD said unto Satan, Whence comest thou? Then Satan answered the LORD , and said, From going to and fro in the earth, and from walking up and down in it.",
            "headers": []
        },
        "8": {
            "verse": "And the LORD said unto Satan, Hast thou considered my servant Job, that there is none like him in the earth, a perfect and an upright man, one that feareth God, and escheweth evil?",
            "headers": []
        },
        "9": {
            "verse": "Then Satan answered the LORD , and said, Doth Job fear God for nought?",
            "headers": []
        },
        "10": {
            "verse": "Hast not thou made an hedge about him, and about his house, and about all that he hath on every side? thou hast blessed the work of his hands, and his substance is increased in the land.",
            "headers": []
        },
        "11": {
            "verse": "But put forth thine hand now, and touch all that he hath, and he will curse thee to thy face.",
            "headers": []
        },
        "12": {
            "verse": "And the LORD said unto Satan, Behold, all that he hath is in thy power; only upon himself put not forth thine hand. So Satan went forth from the presence of the LORD .",
            "headers": []
        },
        "13": {
            "verse": "And there was a day when his sons and his daughters were eating and drinking wine in their eldest brother's house:",
            "headers": [
                "His Afflictions"
            ]
        },
        "14": {
            "verse": "and there came a messenger unto Job, and said, The oxen were plowing, and the asses feeding beside them:",
            "headers": []
        },
        "15": {
            "verse": "and the Sabeans fell upon them , and took them away; yea, they have slain the servants with the edge of the sword; and I only am escaped alone to tell thee.",
            "headers": []
        },
        "16": {
            "verse": "While he was yet speaking, there came also another, and said, The fire of God is fallen from heaven, and hath burned up the sheep, and the servants, and consumed them; and I only am escaped alone to tell thee.",
            "headers": []
        },
        "17": {
            "verse": "While he was yet speaking, there came also another, and said, The Chaldeans made out three bands, and fell upon the camels, and have carried them away, yea, and slain the servants with the edge of the sword; and I only am escaped alone to tell thee.",
            "headers": []
        },
        "18": {
            "verse": "While he was yet speaking, there came also another, and said, Thy sons and thy daughters were eating and drinking wine in their eldest brother's house:",
            "headers": []
        },
        "19": {
            "verse": "and, behold, there came a great wind from the wilderness, and smote the four corners of the house, and it fell upon the young men, and they are dead; and I only am escaped alone to tell thee.",
            "headers": []
        },
        "20": {
            "verse": "Then Job arose, and rent his mantle, and shaved his head, and fell down upon the ground, and worshipped,",
            "headers": []
        },
        "21": {
            "verse": "and said, Naked came I out of my mother's womb, and naked shall I return thither: the LORD gave, and the LORD hath taken away; blessed be the name of the LORD .",
            "headers": []
        },
        "22": {
            "verse": "In all this Job sinned not, nor charged God foolishly.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Again there was a day when the sons of God came to present themselves before the LORD , and Satan came also among them to present himself before the LORD .",
            "headers": []
        },
        "2": {
            "verse": "And the LORD said unto Satan, From whence comest thou? And Satan answered the LORD , and said, From going to and fro in the earth, and from walking up and down in it.",
            "headers": []
        },
        "3": {
            "verse": "And the LORD said unto Satan, Hast thou considered my servant Job, that there is none like him in the earth, a perfect and an upright man, one that feareth God, and escheweth evil? and still he holdeth fast his integrity, although thou movedst me against him, to destroy him without cause.",
            "headers": []
        },
        "4": {
            "verse": "And Satan answered the LORD , and said, Skin for skin, yea, all that a man hath will he give for his life.",
            "headers": []
        },
        "5": {
            "verse": "But put forth thine hand now, and touch his bone and his flesh, and he will curse thee to thy face.",
            "headers": []
        },
        "6": {
            "verse": "And the LORD said unto Satan, Behold, he is in thine hand; but save his life.",
            "headers": []
        },
        "7": {
            "verse": "So went Satan forth from the presence of the LORD , and smote Job with sore boils from the sole of his foot unto his crown.",
            "headers": []
        },
        "8": {
            "verse": "And he took him a potsherd to scrape himself withal; and he sat down among the ashes.",
            "headers": []
        },
        "9": {
            "verse": "Then said his wife unto him, Dost thou still retain thine integrity? curse God, and die.",
            "headers": []
        },
        "10": {
            "verse": "But he said unto her, Thou speakest as one of the foolish women speaketh. What? shall we receive good at the hand of God, and shall we not receive evil? In all this did not Job sin with his lips.",
            "headers": []
        },
        "11": {
            "verse": "Now when Job's three friends heard of all this evil that was come upon him, they came every one from his own place; Eliphaz the Temanite, and Bildad the Shuhite, and Zophar the Naamathite: for they had made an appointment together to come to mourn with him and to comfort him.",
            "headers": [
                "His Friends"
            ]
        },
        "12": {
            "verse": "And when they lifted up their eyes afar off, and knew him not, they lifted up their voice, and wept; and they rent every one his mantle, and sprinkled dust upon their heads toward heaven.",
            "headers": []
        },
        "13": {
            "verse": "So they sat down with him upon the ground seven days and seven nights, and none spake a word unto him: for they saw that his grief was very great.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "After this opened Job his mouth, and cursed his day.",
            "headers": [
                "The Debate",
                "Job's Outburst"
            ]
        },
        "2": {
            "verse": "And Job spake, and said,",
            "headers": []
        },
        "3": {
            "verse": "Let the day perish wherein I was born,",
            "headers": []
        },
        "4": {
            "verse": "Let that day be darkness;",
            "headers": []
        },
        "5": {
            "verse": "Let darkness and the shadow of death stain it;",
            "headers": []
        },
        "6": {
            "verse": "As for that night, let darkness seize upon it;",
            "headers": []
        },
        "7": {
            "verse": "Lo, let that night be solitary,",
            "headers": []
        },
        "8": {
            "verse": "Let them curse it that curse the day,",
            "headers": []
        },
        "9": {
            "verse": "Let the stars of the twilight thereof be dark;",
            "headers": []
        },
        "10": {
            "verse": "Because it shut not up the doors of my mother's womb,",
            "headers": []
        },
        "11": {
            "verse": "Why died I not from the womb?",
            "headers": []
        },
        "12": {
            "verse": "Why did the knees prevent me?",
            "headers": []
        },
        "13": {
            "verse": "For now should I have lain still and been quiet,",
            "headers": []
        },
        "14": {
            "verse": "With kings and counsellors of the earth,",
            "headers": []
        },
        "15": {
            "verse": "Or with princes that had gold,",
            "headers": []
        },
        "16": {
            "verse": "Or as an hidden untimely birth I had not been;",
            "headers": []
        },
        "17": {
            "verse": "There the wicked cease from troubling;",
            "headers": []
        },
        "18": {
            "verse": "There the prisoners rest together;",
            "headers": []
        },
        "19": {
            "verse": "The small and great are there;",
            "headers": []
        },
        "20": {
            "verse": "Wherefore is light given to him that is in misery,",
            "headers": []
        },
        "21": {
            "verse": "Which long for death, but it cometh not;",
            "headers": []
        },
        "22": {
            "verse": "Which rejoice exceedingly,",
            "headers": []
        },
        "23": {
            "verse": "Why is light given to a man whose way is hid,",
            "headers": []
        },
        "24": {
            "verse": "For my sighing cometh before I eat,",
            "headers": []
        },
        "25": {
            "verse": "For the thing which I greatly feared is come upon me,",
            "headers": []
        },
        "26": {
            "verse": "I was not in safety, neither had I rest, neither was I quiet;",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Then Eliphaz the Temanite answered and said,",
            "headers": [
                "Eliphaz Speaks"
            ]
        },
        "2": {
            "verse": "If we assay to commune with thee, wilt thou be grieved?",
            "headers": []
        },
        "3": {
            "verse": "Behold, thou hast instructed many,",
            "headers": []
        },
        "4": {
            "verse": "Thy words have upholden him that was falling,",
            "headers": []
        },
        "5": {
            "verse": "But now it is come upon thee, and thou faintest;",
            "headers": []
        },
        "6": {
            "verse": "Is not this thy fear, thy confidence,",
            "headers": []
        },
        "7": {
            "verse": "Remember, I pray thee, who ever perished, being innocent?",
            "headers": []
        },
        "8": {
            "verse": "Even as I have seen, they that plow iniquity,",
            "headers": []
        },
        "9": {
            "verse": "By the blast of God they perish,",
            "headers": []
        },
        "10": {
            "verse": "The roaring of the lion, and the voice of the fierce lion,",
            "headers": []
        },
        "11": {
            "verse": "The old lion perisheth for lack of prey,",
            "headers": []
        },
        "12": {
            "verse": "Now a thing was secretly brought to me,",
            "headers": []
        },
        "13": {
            "verse": "In thoughts from the visions of the night,",
            "headers": []
        },
        "14": {
            "verse": "Fear came upon me, and trembling,",
            "headers": []
        },
        "15": {
            "verse": "Then a spirit passed before my face;",
            "headers": []
        },
        "16": {
            "verse": "It stood still,",
            "headers": []
        },
        "17": {
            "verse": "Shall mortal man be more just than God?",
            "headers": []
        },
        "18": {
            "verse": "Behold, he put no trust in his servants;",
            "headers": []
        },
        "19": {
            "verse": "How much less in them that dwell in houses of clay,",
            "headers": []
        },
        "20": {
            "verse": "They are destroyed from morning to evening:",
            "headers": []
        },
        "21": {
            "verse": "Doth not their excellency which is in them go away?",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Call now, if there be any that will answer thee;",
            "headers": []
        },
        "2": {
            "verse": "For wrath killeth the foolish man,",
            "headers": []
        },
        "3": {
            "verse": "I have seen the foolish taking root:",
            "headers": []
        },
        "4": {
            "verse": "His children are far from safety,",
            "headers": []
        },
        "5": {
            "verse": "Whose harvest the hungry eateth up,",
            "headers": []
        },
        "6": {
            "verse": "Although affliction cometh not forth of the dust,",
            "headers": []
        },
        "7": {
            "verse": "Yet man is born unto trouble,",
            "headers": []
        },
        "8": {
            "verse": "I would seek unto God,",
            "headers": []
        },
        "9": {
            "verse": "Which doeth great things and unsearchable;",
            "headers": []
        },
        "10": {
            "verse": "Who giveth rain upon the earth,",
            "headers": []
        },
        "11": {
            "verse": "To set up on high those that be low;",
            "headers": []
        },
        "12": {
            "verse": "He disappointeth the devices of the crafty,",
            "headers": []
        },
        "13": {
            "verse": "He taketh the wise in their own craftiness:",
            "headers": []
        },
        "14": {
            "verse": "They meet with darkness in the daytime,",
            "headers": []
        },
        "15": {
            "verse": "But he saveth the poor from the sword, from their mouth,",
            "headers": []
        },
        "16": {
            "verse": "So the poor hath hope,",
            "headers": []
        },
        "17": {
            "verse": "Behold, happy is the man whom God correcteth:",
            "headers": []
        },
        "18": {
            "verse": "For he maketh sore, and bindeth up:",
            "headers": []
        },
        "19": {
            "verse": "He shall deliver thee in six troubles:",
            "headers": []
        },
        "20": {
            "verse": "In famine he shall redeem thee from death:",
            "headers": []
        },
        "21": {
            "verse": "Thou shalt be hid from the scourge of the tongue:",
            "headers": []
        },
        "22": {
            "verse": "At destruction and famine thou shalt laugh:",
            "headers": []
        },
        "23": {
            "verse": "For thou shalt be in league with the stones of the field:",
            "headers": []
        },
        "24": {
            "verse": "And thou shalt know that thy tabernacle shall be in peace;",
            "headers": []
        },
        "25": {
            "verse": "Thou shalt know also that thy seed shall be great,",
            "headers": []
        },
        "26": {
            "verse": "Thou shalt come to thy grave in a full age,",
            "headers": []
        },
        "27": {
            "verse": "Lo this, we have searched it, so it is ;",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "But Job answered and said,",
            "headers": [
                "Job's Answer"
            ]
        },
        "2": {
            "verse": "Oh that my grief were throughly weighed,",
            "headers": []
        },
        "3": {
            "verse": "For now it would be heavier than the sand of the sea:",
            "headers": []
        },
        "4": {
            "verse": "For the arrows of the Almighty are within me,",
            "headers": []
        },
        "5": {
            "verse": "Doth the wild ass bray when he hath grass?",
            "headers": []
        },
        "6": {
            "verse": "Can that which is unsavoury be eaten without salt?",
            "headers": []
        },
        "7": {
            "verse": "The things that my soul refused to touch",
            "headers": []
        },
        "8": {
            "verse": "Oh that I might have my request;",
            "headers": []
        },
        "9": {
            "verse": "Even that it would please God to destroy me;",
            "headers": []
        },
        "10": {
            "verse": "Then should I yet have comfort;",
            "headers": []
        },
        "11": {
            "verse": "What is my strength, that I should hope?",
            "headers": []
        },
        "12": {
            "verse": "Is my strength the strength of stones?",
            "headers": []
        },
        "13": {
            "verse": "Is not my help in me?",
            "headers": []
        },
        "14": {
            "verse": "To him that is afflicted pity should be shewed from his friend;",
            "headers": []
        },
        "15": {
            "verse": "My brethren have dealt deceitfully as a brook,",
            "headers": []
        },
        "16": {
            "verse": "Which are blackish by reason of the ice,",
            "headers": []
        },
        "17": {
            "verse": "What time they wax warm, they vanish:",
            "headers": []
        },
        "18": {
            "verse": "The paths of their way are turned aside;",
            "headers": []
        },
        "19": {
            "verse": "The troops of Tema looked,",
            "headers": []
        },
        "20": {
            "verse": "They were confounded because they had hoped;",
            "headers": []
        },
        "21": {
            "verse": "For now ye are nothing;",
            "headers": []
        },
        "22": {
            "verse": "Did I say, Bring unto me?",
            "headers": []
        },
        "23": {
            "verse": "Or, Deliver me from the enemy's hand?",
            "headers": []
        },
        "24": {
            "verse": "Teach me, and I will hold my tongue:",
            "headers": []
        },
        "25": {
            "verse": "How forcible are right words!",
            "headers": []
        },
        "26": {
            "verse": "Do ye imagine to reprove words,",
            "headers": []
        },
        "27": {
            "verse": "Yea, ye overwhelm the fatherless,",
            "headers": []
        },
        "28": {
            "verse": "Now therefore be content, look upon me;",
            "headers": []
        },
        "29": {
            "verse": "Return, I pray you, let it not be iniquity;",
            "headers": []
        },
        "30": {
            "verse": "Is there iniquity in my tongue?",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Is there not an appointed time to man upon earth?",
            "headers": []
        },
        "2": {
            "verse": "As a servant earnestly desireth the shadow,",
            "headers": []
        },
        "3": {
            "verse": "So am I made to possess months of vanity,",
            "headers": []
        },
        "4": {
            "verse": "When I lie down, I say,",
            "headers": []
        },
        "5": {
            "verse": "My flesh is clothed with worms and clods of dust;",
            "headers": []
        },
        "6": {
            "verse": "My days are swifter than a weaver's shuttle,",
            "headers": []
        },
        "7": {
            "verse": "O remember that my life is wind:",
            "headers": []
        },
        "8": {
            "verse": "The eye of him that hath seen me shall see me no more:",
            "headers": []
        },
        "9": {
            "verse": "As the cloud is consumed and vanisheth away:",
            "headers": []
        },
        "10": {
            "verse": "He shall return no more to his house,",
            "headers": []
        },
        "11": {
            "verse": "Therefore I will not refrain my mouth;",
            "headers": []
        },
        "12": {
            "verse": "Am I a sea, or a whale,",
            "headers": []
        },
        "13": {
            "verse": "When I say, My bed shall comfort me,",
            "headers": []
        },
        "14": {
            "verse": "Then thou scarest me with dreams,",
            "headers": []
        },
        "15": {
            "verse": "So that my soul chooseth strangling,",
            "headers": []
        },
        "16": {
            "verse": "I loathe it ; I would not live alway:",
            "headers": []
        },
        "17": {
            "verse": "What is man, that thou shouldest magnify him?",
            "headers": []
        },
        "18": {
            "verse": "And that thou shouldest visit him every morning,",
            "headers": []
        },
        "19": {
            "verse": "How long wilt thou not depart from me,",
            "headers": []
        },
        "20": {
            "verse": "I have sinned; what shall I do unto thee, O thou preserver of men?",
            "headers": []
        },
        "21": {
            "verse": "And why dost thou not pardon my transgression,",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Then answered Bildad the Shuhite, and said,",
            "headers": [
                "Bildad's Speech"
            ]
        },
        "2": {
            "verse": "How long wilt thou speak these things?",
            "headers": []
        },
        "3": {
            "verse": "Doth God pervert judgment?",
            "headers": []
        },
        "4": {
            "verse": "If thy children have sinned against him,",
            "headers": []
        },
        "5": {
            "verse": "If thou wouldest seek unto God betimes,",
            "headers": []
        },
        "6": {
            "verse": "If thou wert pure and upright;",
            "headers": []
        },
        "7": {
            "verse": "Though thy beginning was small,",
            "headers": []
        },
        "8": {
            "verse": "For enquire, I pray thee, of the former age,",
            "headers": []
        },
        "9": {
            "verse": "(For we are but of yesterday, and know nothing,",
            "headers": []
        },
        "10": {
            "verse": "Shall not they teach thee, and tell thee,",
            "headers": []
        },
        "11": {
            "verse": "Can the rush grow up without mire?",
            "headers": []
        },
        "12": {
            "verse": "Whilst it is yet in his greenness, and not cut down,",
            "headers": []
        },
        "13": {
            "verse": "So are the paths of all that forget God;",
            "headers": []
        },
        "14": {
            "verse": "Whose hope shall be cut off,",
            "headers": []
        },
        "15": {
            "verse": "He shall lean upon his house, but it shall not stand:",
            "headers": []
        },
        "16": {
            "verse": "He is green before the sun,",
            "headers": []
        },
        "17": {
            "verse": "His roots are wrapped about the heap,",
            "headers": []
        },
        "18": {
            "verse": "If he destroy him from his place,",
            "headers": []
        },
        "19": {
            "verse": "Behold, this is the joy of his way,",
            "headers": []
        },
        "20": {
            "verse": "Behold, God will not cast away a perfect man,",
            "headers": []
        },
        "21": {
            "verse": "Till he fill thy mouth with laughing,",
            "headers": []
        },
        "22": {
            "verse": "They that hate thee shall be clothed with shame;",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Then Job answered and said,",
            "headers": [
                "Job's Reply"
            ]
        },
        "2": {
            "verse": "I know it is so of a truth:",
            "headers": []
        },
        "3": {
            "verse": "If he will contend with him,",
            "headers": []
        },
        "4": {
            "verse": "He is wise in heart, and mighty in strength:",
            "headers": []
        },
        "5": {
            "verse": "Which removeth the mountains, and they know not:",
            "headers": []
        },
        "6": {
            "verse": "Which shaketh the earth out of her place,",
            "headers": []
        },
        "7": {
            "verse": "Which commandeth the sun, and it riseth not;",
            "headers": []
        },
        "8": {
            "verse": "Which alone spreadeth out the heavens,",
            "headers": []
        },
        "9": {
            "verse": "Which maketh Arcturus, Orion, and Pleiades,",
            "headers": []
        },
        "10": {
            "verse": "Which doeth great things past finding out;",
            "headers": []
        },
        "11": {
            "verse": "Lo, he goeth by me, and I see him not:",
            "headers": []
        },
        "12": {
            "verse": "Behold, he taketh away, who can hinder him?",
            "headers": []
        },
        "13": {
            "verse": "If God will not withdraw his anger,",
            "headers": []
        },
        "14": {
            "verse": "How much less shall I answer him,",
            "headers": []
        },
        "15": {
            "verse": "Whom, though I were righteous, yet would I not answer,",
            "headers": []
        },
        "16": {
            "verse": "If I had called, and he had answered me;",
            "headers": []
        },
        "17": {
            "verse": "For he breaketh me with a tempest,",
            "headers": []
        },
        "18": {
            "verse": "He will not suffer me to take my breath,",
            "headers": []
        },
        "19": {
            "verse": "If I speak of strength, lo, he is strong:",
            "headers": []
        },
        "20": {
            "verse": "If I justify myself, mine own mouth shall condemn me:",
            "headers": []
        },
        "21": {
            "verse": "Though I were perfect, yet would I not know my soul:",
            "headers": []
        },
        "22": {
            "verse": "This is one thing , therefore I said it ,",
            "headers": []
        },
        "23": {
            "verse": "If the scourge slay suddenly,",
            "headers": []
        },
        "24": {
            "verse": "The earth is given into the hand of the wicked:",
            "headers": []
        },
        "25": {
            "verse": "Now my days are swifter than a post:",
            "headers": []
        },
        "26": {
            "verse": "They are passed away as the swift ships:",
            "headers": []
        },
        "27": {
            "verse": "If I say, I will forget my complaint,",
            "headers": []
        },
        "28": {
            "verse": "I am afraid of all my sorrows,",
            "headers": []
        },
        "29": {
            "verse": "If I be wicked,",
            "headers": []
        },
        "30": {
            "verse": "If I wash myself with snow water,",
            "headers": []
        },
        "31": {
            "verse": "Yet shalt thou plunge me in the ditch,",
            "headers": []
        },
        "32": {
            "verse": "For he is not a man, as I am, that I should answer him,",
            "headers": []
        },
        "33": {
            "verse": "Neither is there any daysman betwixt us,",
            "headers": []
        },
        "34": {
            "verse": "Let him take his rod away from me,",
            "headers": []
        },
        "35": {
            "verse": "Then would I speak, and not fear him;",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "My soul is weary of my life;",
            "headers": []
        },
        "2": {
            "verse": "I will say unto God, Do not condemn me;",
            "headers": []
        },
        "3": {
            "verse": "Is it good unto thee that thou shouldest oppress,",
            "headers": []
        },
        "4": {
            "verse": "Hast thou eyes of flesh?",
            "headers": []
        },
        "5": {
            "verse": "Are thy days as the days of man?",
            "headers": []
        },
        "6": {
            "verse": "That thou enquirest after mine iniquity,",
            "headers": []
        },
        "7": {
            "verse": "Thou knowest that I am not wicked;",
            "headers": []
        },
        "8": {
            "verse": "Thine hands have made me and fashioned me",
            "headers": []
        },
        "9": {
            "verse": "Remember, I beseech thee, that thou hast made me as the clay;",
            "headers": []
        },
        "10": {
            "verse": "Hast thou not poured me out as milk,",
            "headers": []
        },
        "11": {
            "verse": "Thou hast clothed me with skin and flesh,",
            "headers": []
        },
        "12": {
            "verse": "Thou hast granted me life and favour,",
            "headers": []
        },
        "13": {
            "verse": "And these things hast thou hid in thine heart:",
            "headers": []
        },
        "14": {
            "verse": "If I sin, then thou markest me,",
            "headers": []
        },
        "15": {
            "verse": "If I be wicked, woe unto me;",
            "headers": []
        },
        "16": {
            "verse": "For it increaseth. Thou huntest me as a fierce lion:",
            "headers": []
        },
        "17": {
            "verse": "Thou renewest thy witnesses against me,",
            "headers": []
        },
        "18": {
            "verse": "Wherefore then hast thou brought me forth out of the womb?",
            "headers": []
        },
        "19": {
            "verse": "I should have been as though I had not been;",
            "headers": []
        },
        "20": {
            "verse": "Are not my days few? Cease then ,",
            "headers": []
        },
        "21": {
            "verse": "Before I go whence I shall not return,",
            "headers": []
        },
        "22": {
            "verse": "A land of darkness, as darkness itself ;",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Then answered Zophar the Naamathite, and said,",
            "headers": [
                "Zophar's Speech"
            ]
        },
        "2": {
            "verse": "Should not the multitude of words be answered?",
            "headers": []
        },
        "3": {
            "verse": "Should thy lies make men hold their peace?",
            "headers": []
        },
        "4": {
            "verse": "For thou hast said, My doctrine is pure,",
            "headers": []
        },
        "5": {
            "verse": "But oh that God would speak,",
            "headers": []
        },
        "6": {
            "verse": "And that he would shew thee the secrets of wisdom,",
            "headers": []
        },
        "7": {
            "verse": "Canst thou by searching find out God?",
            "headers": []
        },
        "8": {
            "verse": "It is as high as heaven; what canst thou do?",
            "headers": []
        },
        "9": {
            "verse": "The measure thereof is longer than the earth,",
            "headers": []
        },
        "10": {
            "verse": "If he cut off, and shut up,",
            "headers": []
        },
        "11": {
            "verse": "For he knoweth vain men:",
            "headers": []
        },
        "12": {
            "verse": "For vain man would be wise,",
            "headers": []
        },
        "13": {
            "verse": "If thou prepare thine heart,",
            "headers": []
        },
        "14": {
            "verse": "If iniquity be in thine hand, put it far away,",
            "headers": []
        },
        "15": {
            "verse": "For then shalt thou lift up thy face without spot;",
            "headers": []
        },
        "16": {
            "verse": "Because thou shalt forget thy misery,",
            "headers": []
        },
        "17": {
            "verse": "And thine age shall be clearer than the noonday;",
            "headers": []
        },
        "18": {
            "verse": "And thou shalt be secure, because there is hope;",
            "headers": []
        },
        "19": {
            "verse": "Also thou shalt lie down, and none shall make thee afraid;",
            "headers": []
        },
        "20": {
            "verse": "But the eyes of the wicked shall fail,",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "And Job answered and said,",
            "headers": [
                "Job's Reply"
            ]
        },
        "2": {
            "verse": "No doubt but ye are the people,",
            "headers": []
        },
        "3": {
            "verse": "But I have understanding as well as you;",
            "headers": []
        },
        "4": {
            "verse": "I am as one mocked of his neighbour,",
            "headers": []
        },
        "5": {
            "verse": "He that is ready to slip with his feet",
            "headers": []
        },
        "6": {
            "verse": "The tabernacles of robbers prosper,",
            "headers": []
        },
        "7": {
            "verse": "But ask now the beasts, and they shall teach thee;",
            "headers": []
        },
        "8": {
            "verse": "Or speak to the earth, and it shall teach thee:",
            "headers": []
        },
        "9": {
            "verse": "Who knoweth not in all these",
            "headers": []
        },
        "10": {
            "verse": "In whose hand is the soul of every living thing,",
            "headers": []
        },
        "11": {
            "verse": "Doth not the ear try words?",
            "headers": []
        },
        "12": {
            "verse": "With the ancient is wisdom;",
            "headers": []
        },
        "13": {
            "verse": "With him is wisdom and strength,",
            "headers": []
        },
        "14": {
            "verse": "Behold, he breaketh down, and it cannot be built again:",
            "headers": []
        },
        "15": {
            "verse": "Behold, he withholdeth the waters, and they dry up:",
            "headers": []
        },
        "16": {
            "verse": "With him is strength and wisdom:",
            "headers": []
        },
        "17": {
            "verse": "He leadeth counsellors away spoiled,",
            "headers": []
        },
        "18": {
            "verse": "He looseth the bond of kings,",
            "headers": []
        },
        "19": {
            "verse": "He leadeth princes away spoiled,",
            "headers": []
        },
        "20": {
            "verse": "He removeth away the speech of the trusty,",
            "headers": []
        },
        "21": {
            "verse": "He poureth contempt upon princes,",
            "headers": []
        },
        "22": {
            "verse": "He discovereth deep things out of darkness,",
            "headers": []
        },
        "23": {
            "verse": "He increaseth the nations, and destroyeth them:",
            "headers": []
        },
        "24": {
            "verse": "He taketh away the heart of the chief of the people of the earth,",
            "headers": []
        },
        "25": {
            "verse": "They grope in the dark without light,",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Lo, mine eye hath seen all this ,",
            "headers": []
        },
        "2": {
            "verse": "What ye know, the same do I know also:",
            "headers": []
        },
        "3": {
            "verse": "Surely I would speak to the Almighty,",
            "headers": []
        },
        "4": {
            "verse": "But ye are forgers of lies,",
            "headers": []
        },
        "5": {
            "verse": "O that ye would altogether hold your peace!",
            "headers": []
        },
        "6": {
            "verse": "Hear now my reasoning,",
            "headers": []
        },
        "7": {
            "verse": "Will ye speak wickedly for God?",
            "headers": []
        },
        "8": {
            "verse": "Will ye accept his person?",
            "headers": []
        },
        "9": {
            "verse": "Is it good that he should search you out?",
            "headers": []
        },
        "10": {
            "verse": "He will surely reprove you,",
            "headers": []
        },
        "11": {
            "verse": "Shall not his excellency make you afraid?",
            "headers": []
        },
        "12": {
            "verse": "Your remembrances are like unto ashes,",
            "headers": []
        },
        "13": {
            "verse": "Hold your peace, let me alone, that I may speak,",
            "headers": []
        },
        "14": {
            "verse": "Wherefore do I take my flesh in my teeth,",
            "headers": []
        },
        "15": {
            "verse": "Though he slay me, yet will I trust in him:",
            "headers": []
        },
        "16": {
            "verse": "He also shall be my salvation:",
            "headers": []
        },
        "17": {
            "verse": "Hear diligently my speech,",
            "headers": []
        },
        "18": {
            "verse": "Behold now, I have ordered my cause;",
            "headers": []
        },
        "19": {
            "verse": "Who is he that will plead with me?",
            "headers": []
        },
        "20": {
            "verse": "Only do not two things unto me:",
            "headers": []
        },
        "21": {
            "verse": "Withdraw thine hand far from me:",
            "headers": []
        },
        "22": {
            "verse": "Then call thou, and I will answer:",
            "headers": []
        },
        "23": {
            "verse": "How many are mine iniquities and sins?",
            "headers": []
        },
        "24": {
            "verse": "Wherefore hidest thou thy face,",
            "headers": []
        },
        "25": {
            "verse": "Wilt thou break a leaf driven to and fro?",
            "headers": []
        },
        "26": {
            "verse": "For thou writest bitter things against me,",
            "headers": []
        },
        "27": {
            "verse": "Thou puttest my feet also in the stocks,",
            "headers": []
        },
        "28": {
            "verse": "And he, as a rotten thing, consumeth,",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Man that is born of a woman",
            "headers": []
        },
        "2": {
            "verse": "He cometh forth like a flower, and is cut down:",
            "headers": []
        },
        "3": {
            "verse": "And dost thou open thine eyes upon such an one,",
            "headers": []
        },
        "4": {
            "verse": "Who can bring a clean thing out of an unclean?",
            "headers": []
        },
        "5": {
            "verse": "Seeing his days are determined, the number of his months are with thee,",
            "headers": []
        },
        "6": {
            "verse": "Turn from him, that he may rest,",
            "headers": []
        },
        "7": {
            "verse": "For there is hope of a tree,",
            "headers": []
        },
        "8": {
            "verse": "Though the root thereof wax old in the earth,",
            "headers": []
        },
        "9": {
            "verse": "Yet through the scent of water it will bud,",
            "headers": []
        },
        "10": {
            "verse": "But man dieth, and wasteth away:",
            "headers": []
        },
        "11": {
            "verse": "As the waters fail from the sea,",
            "headers": []
        },
        "12": {
            "verse": "So man lieth down, and riseth not:",
            "headers": []
        },
        "13": {
            "verse": "O that thou wouldest hide me in the grave,",
            "headers": []
        },
        "14": {
            "verse": "If a man die, shall he live again?",
            "headers": []
        },
        "15": {
            "verse": "Thou shalt call, and I will answer thee:",
            "headers": []
        },
        "16": {
            "verse": "For now thou numberest my steps:",
            "headers": []
        },
        "17": {
            "verse": "My transgression is sealed up in a bag,",
            "headers": []
        },
        "18": {
            "verse": "And surely the mountain falling cometh to nought,",
            "headers": []
        },
        "19": {
            "verse": "The waters wear the stones:",
            "headers": []
        },
        "20": {
            "verse": "Thou prevailest for ever against him, and he passeth:",
            "headers": []
        },
        "21": {
            "verse": "His sons come to honour, and he knoweth it not;",
            "headers": []
        },
        "22": {
            "verse": "But his flesh upon him shall have pain,",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Then answered Eliphaz the Temanite, and said,",
            "headers": [
                "Eliphaz Speaks"
            ]
        },
        "2": {
            "verse": "Should a wise man utter vain knowledge,",
            "headers": []
        },
        "3": {
            "verse": "Should he reason with unprofitable talk?",
            "headers": []
        },
        "4": {
            "verse": "Yea, thou castest off fear,",
            "headers": []
        },
        "5": {
            "verse": "For thy mouth uttereth thine iniquity,",
            "headers": []
        },
        "6": {
            "verse": "Thine own mouth condemneth thee, and not I:",
            "headers": []
        },
        "7": {
            "verse": "Art thou the first man that was born?",
            "headers": []
        },
        "8": {
            "verse": "Hast thou heard the secret of God?",
            "headers": []
        },
        "9": {
            "verse": "What knowest thou, that we know not?",
            "headers": []
        },
        "10": {
            "verse": "With us are both the grayheaded and very aged men,",
            "headers": []
        },
        "11": {
            "verse": "Are the consolations of God small with thee?",
            "headers": []
        },
        "12": {
            "verse": "Why doth thine heart carry thee away?",
            "headers": []
        },
        "13": {
            "verse": "That thou turnest thy spirit against God,",
            "headers": []
        },
        "14": {
            "verse": "What is man, that he should be clean?",
            "headers": []
        },
        "15": {
            "verse": "Behold, he putteth no trust in his saints;",
            "headers": []
        },
        "16": {
            "verse": "How much more abominable and filthy is man,",
            "headers": []
        },
        "17": {
            "verse": "I will shew thee, hear me;",
            "headers": []
        },
        "18": {
            "verse": "Which wise men have told",
            "headers": []
        },
        "19": {
            "verse": "Unto whom alone the earth was given,",
            "headers": []
        },
        "20": {
            "verse": "The wicked man travaileth with pain all his days,",
            "headers": []
        },
        "21": {
            "verse": "A dreadful sound is in his ears:",
            "headers": []
        },
        "22": {
            "verse": "He believeth not that he shall return out of darkness,",
            "headers": []
        },
        "23": {
            "verse": "He wandereth abroad for bread, saying , Where is it?",
            "headers": []
        },
        "24": {
            "verse": "Trouble and anguish shall make him afraid;",
            "headers": []
        },
        "25": {
            "verse": "For he stretcheth out his hand against God,",
            "headers": []
        },
        "26": {
            "verse": "He runneth upon him, even on his neck,",
            "headers": []
        },
        "27": {
            "verse": "Because he covereth his face with his fatness,",
            "headers": []
        },
        "28": {
            "verse": "And he dwelleth in desolate cities,",
            "headers": []
        },
        "29": {
            "verse": "He shall not be rich, neither shall his substance continue,",
            "headers": []
        },
        "30": {
            "verse": "He shall not depart out of darkness;",
            "headers": []
        },
        "31": {
            "verse": "Let not him that is deceived trust in vanity:",
            "headers": []
        },
        "32": {
            "verse": "It shall be accomplished before his time,",
            "headers": []
        },
        "33": {
            "verse": "He shall shake off his unripe grape as the vine,",
            "headers": []
        },
        "34": {
            "verse": "For the congregation of hypocrites shall be desolate,",
            "headers": []
        },
        "35": {
            "verse": "They conceive mischief, and bring forth vanity,",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Then Job answered and said,",
            "headers": [
                "Job's Reply"
            ]
        },
        "2": {
            "verse": "I have heard many such things:",
            "headers": []
        },
        "3": {
            "verse": "Shall vain words have an end?",
            "headers": []
        },
        "4": {
            "verse": "I also could speak as ye do:",
            "headers": []
        },
        "5": {
            "verse": "But I would strengthen you with my mouth,",
            "headers": []
        },
        "6": {
            "verse": "Though I speak, my grief is not asswaged:",
            "headers": []
        },
        "7": {
            "verse": "But now he hath made me weary:",
            "headers": []
        },
        "8": {
            "verse": "And thou hast filled me with wrinkles, which is a witness against me:",
            "headers": []
        },
        "9": {
            "verse": "He teareth me in his wrath, who hateth me:",
            "headers": []
        },
        "10": {
            "verse": "They have gaped upon me with their mouth;",
            "headers": []
        },
        "11": {
            "verse": "God hath delivered me to the ungodly,",
            "headers": []
        },
        "12": {
            "verse": "I was at ease, but he hath broken me asunder:",
            "headers": []
        },
        "13": {
            "verse": "His archers compass me round about,",
            "headers": []
        },
        "14": {
            "verse": "He breaketh me with breach upon breach,",
            "headers": []
        },
        "15": {
            "verse": "I have sewed sackcloth upon my skin,",
            "headers": []
        },
        "16": {
            "verse": "My face is foul with weeping,",
            "headers": []
        },
        "17": {
            "verse": "Not for any injustice in mine hands:",
            "headers": []
        },
        "18": {
            "verse": "O earth, cover not thou my blood,",
            "headers": []
        },
        "19": {
            "verse": "Also now, behold, my witness is in heaven,",
            "headers": []
        },
        "20": {
            "verse": "My friends scorn me:",
            "headers": []
        },
        "21": {
            "verse": "O that one might plead for a man with God,",
            "headers": []
        },
        "22": {
            "verse": "When a few years are come,",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "My breath is corrupt, my days are extinct,",
            "headers": []
        },
        "2": {
            "verse": "Are there not mockers with me?",
            "headers": []
        },
        "3": {
            "verse": "Lay down now, put me in a surety with thee;",
            "headers": []
        },
        "4": {
            "verse": "For thou hast hid their heart from understanding:",
            "headers": []
        },
        "5": {
            "verse": "He that speaketh flattery to his friends,",
            "headers": []
        },
        "6": {
            "verse": "He hath made me also a byword of the people;",
            "headers": []
        },
        "7": {
            "verse": "Mine eye also is dim by reason of sorrow,",
            "headers": []
        },
        "8": {
            "verse": "Upright men shall be astonied at this,",
            "headers": []
        },
        "9": {
            "verse": "The righteous also shall hold on his way,",
            "headers": []
        },
        "10": {
            "verse": "But as for you all, do ye return, and come now:",
            "headers": []
        },
        "11": {
            "verse": "My days are past, my purposes are broken off,",
            "headers": []
        },
        "12": {
            "verse": "They change the night into day:",
            "headers": []
        },
        "13": {
            "verse": "If I wait, the grave is mine house:",
            "headers": []
        },
        "14": {
            "verse": "I have said to corruption, Thou art my father:",
            "headers": []
        },
        "15": {
            "verse": "And where is now my hope?",
            "headers": []
        },
        "16": {
            "verse": "They shall go down to the bars of the pit,",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "Then answered Bildad the Shuhite, and said,",
            "headers": [
                "Bildad's Speech"
            ]
        },
        "2": {
            "verse": "How long will it be ere ye make an end of words?",
            "headers": []
        },
        "3": {
            "verse": "Wherefore are we counted as beasts,",
            "headers": []
        },
        "4": {
            "verse": "He teareth himself in his anger:",
            "headers": []
        },
        "5": {
            "verse": "Yea, the light of the wicked shall be put out,",
            "headers": []
        },
        "6": {
            "verse": "The light shall be dark in his tabernacle,",
            "headers": []
        },
        "7": {
            "verse": "The steps of his strength shall be straitened,",
            "headers": []
        },
        "8": {
            "verse": "For he is cast into a net by his own feet,",
            "headers": []
        },
        "9": {
            "verse": "The gin shall take him by the heel,",
            "headers": []
        },
        "10": {
            "verse": "The snare is laid for him in the ground,",
            "headers": []
        },
        "11": {
            "verse": "Terrors shall make him afraid on every side,",
            "headers": []
        },
        "12": {
            "verse": "His strength shall be hungerbitten,",
            "headers": []
        },
        "13": {
            "verse": "It shall devour the strength of his skin:",
            "headers": []
        },
        "14": {
            "verse": "His confidence shall be rooted out of his tabernacle,",
            "headers": []
        },
        "15": {
            "verse": "It shall dwell in his tabernacle, because it is none of his:",
            "headers": []
        },
        "16": {
            "verse": "His roots shall be dried up beneath,",
            "headers": []
        },
        "17": {
            "verse": "His remembrance shall perish from the earth,",
            "headers": []
        },
        "18": {
            "verse": "He shall be driven from light into darkness,",
            "headers": []
        },
        "19": {
            "verse": "He shall neither have son nor nephew among his people,",
            "headers": []
        },
        "20": {
            "verse": "They that come after him shall be astonied at his day,",
            "headers": []
        },
        "21": {
            "verse": "Surely such are the dwellings of the wicked,",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "Then Job answered and said,",
            "headers": [
                "Job's Reply"
            ]
        },
        "2": {
            "verse": "How long will ye vex my soul,",
            "headers": []
        },
        "3": {
            "verse": "These ten times have ye reproached me:",
            "headers": []
        },
        "4": {
            "verse": "And be it indeed that I have erred,",
            "headers": []
        },
        "5": {
            "verse": "If indeed ye will magnify yourselves against me,",
            "headers": []
        },
        "6": {
            "verse": "Know now that God hath overthrown me,",
            "headers": []
        },
        "7": {
            "verse": "Behold, I cry out of wrong, but I am not heard:",
            "headers": []
        },
        "8": {
            "verse": "He hath fenced up my way that I cannot pass,",
            "headers": []
        },
        "9": {
            "verse": "He hath stripped me of my glory,",
            "headers": []
        },
        "10": {
            "verse": "He hath destroyed me on every side, and I am gone:",
            "headers": []
        },
        "11": {
            "verse": "He hath also kindled his wrath against me,",
            "headers": []
        },
        "12": {
            "verse": "His troops come together,",
            "headers": []
        },
        "13": {
            "verse": "He hath put my brethren far from me,",
            "headers": []
        },
        "14": {
            "verse": "My kinsfolk have failed, and my familiar friends have forgotten me.",
            "headers": []
        },
        "15": {
            "verse": "They that dwell in mine house,",
            "headers": []
        },
        "16": {
            "verse": "I called my servant, and he gave me no answer;",
            "headers": []
        },
        "17": {
            "verse": "My breath is strange to my wife,",
            "headers": []
        },
        "18": {
            "verse": "Yea, young children despised me;",
            "headers": []
        },
        "19": {
            "verse": "All my inward friends abhorred me:",
            "headers": []
        },
        "20": {
            "verse": "My bone cleaveth to my skin and to my flesh,",
            "headers": []
        },
        "21": {
            "verse": "Have pity upon me, have pity upon me, O ye my friends;",
            "headers": []
        },
        "22": {
            "verse": "Why do ye persecute me as God,",
            "headers": []
        },
        "23": {
            "verse": "Oh that my words were now written!",
            "headers": []
        },
        "24": {
            "verse": "That they were graven with an iron pen and lead",
            "headers": []
        },
        "25": {
            "verse": "For I know that my redeemer liveth,",
            "headers": []
        },
        "26": {
            "verse": "And though after my skin worms destroy this body ,",
            "headers": []
        },
        "27": {
            "verse": "Whom I shall see for myself,",
            "headers": []
        },
        "28": {
            "verse": "But ye should say, Why persecute we him,",
            "headers": []
        },
        "29": {
            "verse": "Be ye afraid of the sword:",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "Then answered Zophar the Naamathite, and said,",
            "headers": [
                "Zophar's Speech"
            ]
        },
        "2": {
            "verse": "Therefore do my thoughts cause me to answer,",
            "headers": []
        },
        "3": {
            "verse": "I have heard the check of my reproach,",
            "headers": []
        },
        "4": {
            "verse": "Knowest thou not this of old,",
            "headers": []
        },
        "5": {
            "verse": "That the triumphing of the wicked is short,",
            "headers": []
        },
        "6": {
            "verse": "Though his excellency mount up to the heavens,",
            "headers": []
        },
        "7": {
            "verse": "Yet he shall perish for ever like his own dung:",
            "headers": []
        },
        "8": {
            "verse": "He shall fly away as a dream, and shall not be found:",
            "headers": []
        },
        "9": {
            "verse": "The eye also which saw him shall see him no more;",
            "headers": []
        },
        "10": {
            "verse": "His children shall seek to please the poor,",
            "headers": []
        },
        "11": {
            "verse": "His bones are full of the sin of his youth,",
            "headers": []
        },
        "12": {
            "verse": "Though wickedness be sweet in his mouth,",
            "headers": []
        },
        "13": {
            "verse": "Though he spare it, and forsake it not;",
            "headers": []
        },
        "14": {
            "verse": "Yet his meat in his bowels is turned,",
            "headers": []
        },
        "15": {
            "verse": "He hath swallowed down riches, and he shall vomit them up again:",
            "headers": []
        },
        "16": {
            "verse": "He shall suck the poison of asps:",
            "headers": []
        },
        "17": {
            "verse": "He shall not see the rivers,",
            "headers": []
        },
        "18": {
            "verse": "That which he laboured for shall he restore,",
            "headers": []
        },
        "19": {
            "verse": "Because he hath oppressed and hath forsaken the poor;",
            "headers": []
        },
        "20": {
            "verse": "Surely he shall not feel quietness in his belly,",
            "headers": []
        },
        "21": {
            "verse": "There shall none of his meat be left;",
            "headers": []
        },
        "22": {
            "verse": "In the fulness of his sufficiency he shall be in straits:",
            "headers": []
        },
        "23": {
            "verse": "When he is about to fill his belly,",
            "headers": []
        },
        "24": {
            "verse": "He shall flee from the iron weapon,",
            "headers": []
        },
        "25": {
            "verse": "It is drawn, and cometh out of the body;",
            "headers": []
        },
        "26": {
            "verse": "All darkness shall be hid in his secret places:",
            "headers": []
        },
        "27": {
            "verse": "The heaven shall reveal his iniquity;",
            "headers": []
        },
        "28": {
            "verse": "The increase of his house shall depart,",
            "headers": []
        },
        "29": {
            "verse": "This is the portion of a wicked man from God,",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "But Job answered and said,",
            "headers": [
                "Job's Reply"
            ]
        },
        "2": {
            "verse": "Hear diligently my speech,",
            "headers": []
        },
        "3": {
            "verse": "Suffer me that I may speak;",
            "headers": []
        },
        "4": {
            "verse": "As for me, is my complaint to man?",
            "headers": []
        },
        "5": {
            "verse": "Mark me, and be astonished,",
            "headers": []
        },
        "6": {
            "verse": "Even when I remember I am afraid,",
            "headers": []
        },
        "7": {
            "verse": "Wherefore do the wicked live,",
            "headers": []
        },
        "8": {
            "verse": "Their seed is established in their sight with them,",
            "headers": []
        },
        "9": {
            "verse": "Their houses are safe from fear,",
            "headers": []
        },
        "10": {
            "verse": "Their bull gendereth, and faileth not;",
            "headers": []
        },
        "11": {
            "verse": "They send forth their little ones like a flock,",
            "headers": []
        },
        "12": {
            "verse": "They take the timbrel and harp,",
            "headers": []
        },
        "13": {
            "verse": "They spend their days in wealth,",
            "headers": []
        },
        "14": {
            "verse": "Therefore they say unto God, Depart from us;",
            "headers": []
        },
        "15": {
            "verse": "What is the Almighty, that we should serve him?",
            "headers": []
        },
        "16": {
            "verse": "Lo, their good is not in their hand:",
            "headers": []
        },
        "17": {
            "verse": "How oft is the candle of the wicked put out!",
            "headers": []
        },
        "18": {
            "verse": "They are as stubble before the wind,",
            "headers": []
        },
        "19": {
            "verse": "God layeth up his iniquity for his children:",
            "headers": []
        },
        "20": {
            "verse": "His eyes shall see his destruction,",
            "headers": []
        },
        "21": {
            "verse": "For what pleasure hath he in his house after him,",
            "headers": []
        },
        "22": {
            "verse": "Shall any teach God knowledge?",
            "headers": []
        },
        "23": {
            "verse": "One dieth in his full strength,",
            "headers": []
        },
        "24": {
            "verse": "His breasts are full of milk,",
            "headers": []
        },
        "25": {
            "verse": "And another dieth in the bitterness of his soul,",
            "headers": []
        },
        "26": {
            "verse": "They shall lie down alike in the dust,",
            "headers": []
        },
        "27": {
            "verse": "Behold, I know your thoughts,",
            "headers": []
        },
        "28": {
            "verse": "For ye say, Where is the house of the prince?",
            "headers": []
        },
        "29": {
            "verse": "Have ye not asked them that go by the way?",
            "headers": []
        },
        "30": {
            "verse": "That the wicked is reserved to the day of destruction?",
            "headers": []
        },
        "31": {
            "verse": "Who shall declare his way to his face?",
            "headers": []
        },
        "32": {
            "verse": "Yet shall he be brought to the grave,",
            "headers": []
        },
        "33": {
            "verse": "The clods of the valley shall be sweet unto him,",
            "headers": []
        },
        "34": {
            "verse": "How then comfort ye me in vain,",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Then Eliphaz the Temanite answered and said,",
            "headers": [
                "Eliphaz Speaks"
            ]
        },
        "2": {
            "verse": "Can a man be profitable unto God,",
            "headers": []
        },
        "3": {
            "verse": "Is it any pleasure to the Almighty, that thou art righteous?",
            "headers": []
        },
        "4": {
            "verse": "Will he reprove thee for fear of thee?",
            "headers": []
        },
        "5": {
            "verse": "Is not thy wickedness great?",
            "headers": []
        },
        "6": {
            "verse": "For thou hast taken a pledge from thy brother for nought,",
            "headers": []
        },
        "7": {
            "verse": "Thou hast not given water to the weary to drink,",
            "headers": []
        },
        "8": {
            "verse": "But as for the mighty man, he had the earth;",
            "headers": []
        },
        "9": {
            "verse": "Thou hast sent widows away empty,",
            "headers": []
        },
        "10": {
            "verse": "Therefore snares are round about thee,",
            "headers": []
        },
        "11": {
            "verse": "Or darkness, that thou canst not see;",
            "headers": []
        },
        "12": {
            "verse": "Is not God in the height of heaven?",
            "headers": []
        },
        "13": {
            "verse": "And thou sayest, How doth God know?",
            "headers": []
        },
        "14": {
            "verse": "Thick clouds are a covering to him, that he seeth not;",
            "headers": []
        },
        "15": {
            "verse": "Hast thou marked the old way",
            "headers": []
        },
        "16": {
            "verse": "Which were cut down out of time,",
            "headers": []
        },
        "17": {
            "verse": "Which said unto God, Depart from us:",
            "headers": []
        },
        "18": {
            "verse": "Yet he filled their houses with good things:",
            "headers": []
        },
        "19": {
            "verse": "The righteous see it , and are glad:",
            "headers": []
        },
        "20": {
            "verse": "Whereas our substance is not cut down,",
            "headers": []
        },
        "21": {
            "verse": "Acquaint now thyself with him, and be at peace:",
            "headers": []
        },
        "22": {
            "verse": "Receive, I pray thee, the law from his mouth,",
            "headers": []
        },
        "23": {
            "verse": "If thou return to the Almighty, thou shalt be built up,",
            "headers": []
        },
        "24": {
            "verse": "Then shalt thou lay up gold as dust,",
            "headers": []
        },
        "25": {
            "verse": "Yea, the Almighty shall be thy defence,",
            "headers": []
        },
        "26": {
            "verse": "For then shalt thou have thy delight in the Almighty,",
            "headers": []
        },
        "27": {
            "verse": "Thou shalt make thy prayer unto him, and he shall hear thee,",
            "headers": []
        },
        "28": {
            "verse": "Thou shalt also decree a thing, and it shall be established unto thee:",
            "headers": []
        },
        "29": {
            "verse": "When men are cast down, then thou shalt say, there is lifting up;",
            "headers": []
        },
        "30": {
            "verse": "He shall deliver the island of the innocent:",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "Then Job answered and said,",
            "headers": [
                "Job's Reply"
            ]
        },
        "2": {
            "verse": "Even to day is my complaint bitter:",
            "headers": []
        },
        "3": {
            "verse": "Oh that I knew where I might find him!",
            "headers": []
        },
        "4": {
            "verse": "I would order my cause before him,",
            "headers": []
        },
        "5": {
            "verse": "I would know the words which he would answer me,",
            "headers": []
        },
        "6": {
            "verse": "Will he plead against me with his great power?",
            "headers": []
        },
        "7": {
            "verse": "There the righteous might dispute with him;",
            "headers": []
        },
        "8": {
            "verse": "Behold, I go forward, but he is not there ;",
            "headers": []
        },
        "9": {
            "verse": "On the left hand, where he doth work, but I cannot behold him:",
            "headers": []
        },
        "10": {
            "verse": "But he knoweth the way that I take:",
            "headers": []
        },
        "11": {
            "verse": "My foot hath held his steps,",
            "headers": []
        },
        "12": {
            "verse": "Neither have I gone back from the commandment of his lips;",
            "headers": []
        },
        "13": {
            "verse": "But he is in one mind , and who can turn him?",
            "headers": []
        },
        "14": {
            "verse": "For he performeth the thing that is appointed for me:",
            "headers": []
        },
        "15": {
            "verse": "Therefore am I troubled at his presence:",
            "headers": []
        },
        "16": {
            "verse": "For God maketh my heart soft,",
            "headers": []
        },
        "17": {
            "verse": "Because I was not cut off before the darkness,",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "Why, seeing times are not hidden from the Almighty,",
            "headers": []
        },
        "2": {
            "verse": "Some remove the landmarks;",
            "headers": []
        },
        "3": {
            "verse": "They drive away the ass of the fatherless,",
            "headers": []
        },
        "4": {
            "verse": "They turn the needy out of the way:",
            "headers": []
        },
        "5": {
            "verse": "Behold, as wild asses in the desert,",
            "headers": []
        },
        "6": {
            "verse": "They reap every one his corn in the field:",
            "headers": []
        },
        "7": {
            "verse": "They cause the naked to lodge without clothing,",
            "headers": []
        },
        "8": {
            "verse": "They are wet with the showers of the mountains,",
            "headers": []
        },
        "9": {
            "verse": "They pluck the fatherless from the breast,",
            "headers": []
        },
        "10": {
            "verse": "They cause him to go naked without clothing,",
            "headers": []
        },
        "11": {
            "verse": "Which make oil within their walls,",
            "headers": []
        },
        "12": {
            "verse": "Men groan from out of the city,",
            "headers": []
        },
        "13": {
            "verse": "They are of those that rebel against the light;",
            "headers": []
        },
        "14": {
            "verse": "The murderer rising with the light killeth the poor and needy,",
            "headers": []
        },
        "15": {
            "verse": "The eye also of the adulterer waiteth for the twilight,",
            "headers": []
        },
        "16": {
            "verse": "In the dark they dig through houses,",
            "headers": []
        },
        "17": {
            "verse": "For the morning is to them even as the shadow of death:",
            "headers": []
        },
        "18": {
            "verse": "He is swift as the waters;",
            "headers": []
        },
        "19": {
            "verse": "Drought and heat consume the snow waters:",
            "headers": []
        },
        "20": {
            "verse": "The womb shall forget him; the worm shall feed sweetly on him;",
            "headers": []
        },
        "21": {
            "verse": "He evil entreateth the barren that beareth not:",
            "headers": []
        },
        "22": {
            "verse": "He draweth also the mighty with his power:",
            "headers": []
        },
        "23": {
            "verse": "Though it be given him to be in safety, whereon he resteth;",
            "headers": []
        },
        "24": {
            "verse": "They are exalted for a little while, but are gone",
            "headers": []
        },
        "25": {
            "verse": "And if it be not so now, who will make me a liar,",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "Then answered Bildad the Shuhite, and said,",
            "headers": [
                "Bildad's Speech"
            ]
        },
        "2": {
            "verse": "Dominion and fear are with him,",
            "headers": []
        },
        "3": {
            "verse": "Is there any number of his armies?",
            "headers": []
        },
        "4": {
            "verse": "How then can man be justified with God?",
            "headers": []
        },
        "5": {
            "verse": "Behold even to the moon, and it shineth not;",
            "headers": []
        },
        "6": {
            "verse": "How much less man, that is a worm?",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "But Job answered and said,",
            "headers": [
                "Job's Reply"
            ]
        },
        "2": {
            "verse": "How hast thou helped him that is without power?",
            "headers": []
        },
        "3": {
            "verse": "How hast thou counselled him that hath no wisdom?",
            "headers": []
        },
        "4": {
            "verse": "To whom hast thou uttered words?",
            "headers": []
        },
        "5": {
            "verse": "Dead things are formed",
            "headers": []
        },
        "6": {
            "verse": "Hell is naked before him,",
            "headers": []
        },
        "7": {
            "verse": "He stretcheth out the north over the empty place,",
            "headers": []
        },
        "8": {
            "verse": "He bindeth up the waters in his thick clouds;",
            "headers": []
        },
        "9": {
            "verse": "He holdeth back the face of his throne,",
            "headers": []
        },
        "10": {
            "verse": "He hath compassed the waters with bounds,",
            "headers": []
        },
        "11": {
            "verse": "The pillars of heaven tremble",
            "headers": []
        },
        "12": {
            "verse": "He divideth the sea with his power,",
            "headers": []
        },
        "13": {
            "verse": "By his spirit he hath garnished the heavens;",
            "headers": []
        },
        "14": {
            "verse": "Lo, these are parts of his ways:",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "Moreover Job continued his parable, and said,",
            "headers": []
        },
        "2": {
            "verse": "As God liveth, who hath taken away my judgment;",
            "headers": []
        },
        "3": {
            "verse": "All the while my breath is in me,",
            "headers": []
        },
        "4": {
            "verse": "My lips shall not speak wickedness,",
            "headers": []
        },
        "5": {
            "verse": "God forbid that I should justify you:",
            "headers": []
        },
        "6": {
            "verse": "My righteousness I hold fast, and will not let it go:",
            "headers": []
        },
        "7": {
            "verse": "Let mine enemy be as the wicked,",
            "headers": []
        },
        "8": {
            "verse": "For what is the hope of the hypocrite, though he hath gained,",
            "headers": []
        },
        "9": {
            "verse": "Will God hear his cry",
            "headers": []
        },
        "10": {
            "verse": "Will he delight himself in the Almighty?",
            "headers": []
        },
        "11": {
            "verse": "I will teach you by the hand of God:",
            "headers": []
        },
        "12": {
            "verse": "Behold, all ye yourselves have seen it ;",
            "headers": []
        },
        "13": {
            "verse": "This is the portion of a wicked man with God,",
            "headers": []
        },
        "14": {
            "verse": "If his children be multiplied, it is for the sword:",
            "headers": []
        },
        "15": {
            "verse": "Those that remain of him shall be buried in death:",
            "headers": []
        },
        "16": {
            "verse": "Though he heap up silver as the dust,",
            "headers": []
        },
        "17": {
            "verse": "He may prepare it , but the just shall put it on,",
            "headers": []
        },
        "18": {
            "verse": "He buildeth his house as a moth,",
            "headers": []
        },
        "19": {
            "verse": "The rich man shall lie down, but he shall not be gathered:",
            "headers": []
        },
        "20": {
            "verse": "Terrors take hold on him as waters,",
            "headers": []
        },
        "21": {
            "verse": "The east wind carrieth him away, and he departeth:",
            "headers": []
        },
        "22": {
            "verse": "For God shall cast upon him, and not spare:",
            "headers": []
        },
        "23": {
            "verse": "Men shall clap their hands at him,",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "Surely there is a vein for the silver,",
            "headers": []
        },
        "2": {
            "verse": "Iron is taken out of the earth,",
            "headers": []
        },
        "3": {
            "verse": "He setteth an end to darkness,",
            "headers": []
        },
        "4": {
            "verse": "The flood breaketh out from the inhabitant;",
            "headers": []
        },
        "5": {
            "verse": "As for the earth, out of it cometh bread:",
            "headers": []
        },
        "6": {
            "verse": "The stones of it are the place of sapphires:",
            "headers": []
        },
        "7": {
            "verse": "There is a path which no fowl knoweth,",
            "headers": []
        },
        "8": {
            "verse": "The lion's whelps have not trodden it,",
            "headers": []
        },
        "9": {
            "verse": "He putteth forth his hand upon the rock;",
            "headers": []
        },
        "10": {
            "verse": "He cutteth out rivers among the rocks;",
            "headers": []
        },
        "11": {
            "verse": "He bindeth the floods from overflowing;",
            "headers": []
        },
        "12": {
            "verse": "But where shall wisdom be found?",
            "headers": []
        },
        "13": {
            "verse": "Man knoweth not the price thereof;",
            "headers": []
        },
        "14": {
            "verse": "The depth saith, It is not in me:",
            "headers": []
        },
        "15": {
            "verse": "It cannot be gotten for gold,",
            "headers": []
        },
        "16": {
            "verse": "It cannot be valued with the gold of Ophir,",
            "headers": []
        },
        "17": {
            "verse": "The gold and the crystal cannot equal it:",
            "headers": []
        },
        "18": {
            "verse": "No mention shall be made of coral, or of pearls:",
            "headers": []
        },
        "19": {
            "verse": "The topaz of Ethiopia shall not equal it,",
            "headers": []
        },
        "20": {
            "verse": "Whence then cometh wisdom?",
            "headers": []
        },
        "21": {
            "verse": "Seeing it is hid from the eyes of all living,",
            "headers": []
        },
        "22": {
            "verse": "Destruction and death say,",
            "headers": []
        },
        "23": {
            "verse": "God understandeth the way thereof,",
            "headers": []
        },
        "24": {
            "verse": "For he looketh to the ends of the earth,",
            "headers": []
        },
        "25": {
            "verse": "To make the weight for the winds;",
            "headers": []
        },
        "26": {
            "verse": "When he made a decree for the rain,",
            "headers": []
        },
        "27": {
            "verse": "Then did he see it, and declare it;",
            "headers": []
        },
        "28": {
            "verse": "And unto man he said,",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "Moreover Job continued his parable, and said,",
            "headers": []
        },
        "2": {
            "verse": "Oh that I were as in months past,",
            "headers": []
        },
        "3": {
            "verse": "When his candle shined upon my head,",
            "headers": []
        },
        "4": {
            "verse": "As I was in the days of my youth,",
            "headers": []
        },
        "5": {
            "verse": "When the Almighty was yet with me,",
            "headers": []
        },
        "6": {
            "verse": "When I washed my steps with butter,",
            "headers": []
        },
        "7": {
            "verse": "When I went out to the gate through the city,",
            "headers": []
        },
        "8": {
            "verse": "The young men saw me, and hid themselves:",
            "headers": []
        },
        "9": {
            "verse": "The princes refrained talking,",
            "headers": []
        },
        "10": {
            "verse": "The nobles held their peace,",
            "headers": []
        },
        "11": {
            "verse": "When the ear heard me , then it blessed me;",
            "headers": []
        },
        "12": {
            "verse": "Because I delivered the poor that cried,",
            "headers": []
        },
        "13": {
            "verse": "The blessing of him that was ready to perish came upon me:",
            "headers": []
        },
        "14": {
            "verse": "I put on righteousness, and it clothed me:",
            "headers": []
        },
        "15": {
            "verse": "I was eyes to the blind,",
            "headers": []
        },
        "16": {
            "verse": "I was a father to the poor:",
            "headers": []
        },
        "17": {
            "verse": "And I brake the jaws of the wicked,",
            "headers": []
        },
        "18": {
            "verse": "Then I said, I shall die in my nest,",
            "headers": []
        },
        "19": {
            "verse": "My root was spread out by the waters,",
            "headers": []
        },
        "20": {
            "verse": "My glory was fresh in me,",
            "headers": []
        },
        "21": {
            "verse": "Unto me men gave ear, and waited,",
            "headers": []
        },
        "22": {
            "verse": "After my words they spake not again;",
            "headers": []
        },
        "23": {
            "verse": "And they waited for me as for the rain;",
            "headers": []
        },
        "24": {
            "verse": "If I laughed on them, they believed it not;",
            "headers": []
        },
        "25": {
            "verse": "I chose out their way, and sat chief,",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "But now they that are younger than I have me in derision,",
            "headers": []
        },
        "2": {
            "verse": "Yea, whereto might the strength of their hands profit me,",
            "headers": []
        },
        "3": {
            "verse": "For want and famine they were solitary;",
            "headers": []
        },
        "4": {
            "verse": "Who cut up mallows by the bushes,",
            "headers": []
        },
        "5": {
            "verse": "They were driven forth from among men ,",
            "headers": []
        },
        "6": {
            "verse": "To dwell in the cliffs of the valleys,",
            "headers": []
        },
        "7": {
            "verse": "Among the bushes they brayed;",
            "headers": []
        },
        "8": {
            "verse": "They were children of fools, yea, children of base men:",
            "headers": []
        },
        "9": {
            "verse": "And now am I their song,",
            "headers": []
        },
        "10": {
            "verse": "They abhor me, they flee far from me,",
            "headers": []
        },
        "11": {
            "verse": "Because he hath loosed my cord, and afflicted me,",
            "headers": []
        },
        "12": {
            "verse": "Upon my right hand rise the youth;",
            "headers": []
        },
        "13": {
            "verse": "They mar my path,",
            "headers": []
        },
        "14": {
            "verse": "They came upon me as a wide breaking in of waters:",
            "headers": []
        },
        "15": {
            "verse": "Terrors are turned upon me:",
            "headers": []
        },
        "16": {
            "verse": "And now my soul is poured out upon me;",
            "headers": []
        },
        "17": {
            "verse": "My bones are pierced in me in the night season:",
            "headers": []
        },
        "18": {
            "verse": "By the great force of my disease is my garment changed:",
            "headers": []
        },
        "19": {
            "verse": "He hath cast me into the mire,",
            "headers": []
        },
        "20": {
            "verse": "I cry unto thee, and thou dost not hear me:",
            "headers": []
        },
        "21": {
            "verse": "Thou art become cruel to me:",
            "headers": []
        },
        "22": {
            "verse": "Thou liftest me up to the wind; thou causest me to ride upon it ,",
            "headers": []
        },
        "23": {
            "verse": "For I know that thou wilt bring me to death,",
            "headers": []
        },
        "24": {
            "verse": "Howbeit he will not stretch out his hand to the grave,",
            "headers": []
        },
        "25": {
            "verse": "Did not I weep for him that was in trouble?",
            "headers": []
        },
        "26": {
            "verse": "When I looked for good, then evil came unto me:",
            "headers": []
        },
        "27": {
            "verse": "My bowels boiled, and rested not:",
            "headers": []
        },
        "28": {
            "verse": "I went mourning without the sun:",
            "headers": []
        },
        "29": {
            "verse": "I am a brother to dragons,",
            "headers": []
        },
        "30": {
            "verse": "My skin is black upon me,",
            "headers": []
        },
        "31": {
            "verse": "My harp also is turned to mourning,",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "I made a covenant with mine eyes;",
            "headers": []
        },
        "2": {
            "verse": "For what portion of God is there from above?",
            "headers": []
        },
        "3": {
            "verse": "Is not destruction to the wicked?",
            "headers": []
        },
        "4": {
            "verse": "Doth not he see my ways,",
            "headers": []
        },
        "5": {
            "verse": "If I have walked with vanity,",
            "headers": []
        },
        "6": {
            "verse": "Let me be weighed in an even balance,",
            "headers": []
        },
        "7": {
            "verse": "If my step hath turned out of the way,",
            "headers": []
        },
        "8": {
            "verse": "Then let me sow, and let another eat;",
            "headers": []
        },
        "9": {
            "verse": "If mine heart have been deceived by a woman,",
            "headers": []
        },
        "10": {
            "verse": "Then let my wife grind unto another,",
            "headers": []
        },
        "11": {
            "verse": "For this is an heinous crime;",
            "headers": []
        },
        "12": {
            "verse": "For it is a fire that consumeth to destruction,",
            "headers": []
        },
        "13": {
            "verse": "If I did despise the cause of my manservant or of my maidservant,",
            "headers": []
        },
        "14": {
            "verse": "What then shall I do when God riseth up?",
            "headers": []
        },
        "15": {
            "verse": "Did not he that made me in the womb make him?",
            "headers": []
        },
        "16": {
            "verse": "If I have withheld the poor from their desire,",
            "headers": []
        },
        "17": {
            "verse": "Or have eaten my morsel myself alone,",
            "headers": []
        },
        "18": {
            "verse": "(For from my youth he was brought up with me, as with a father,",
            "headers": []
        },
        "19": {
            "verse": "If I have seen any perish for want of clothing,",
            "headers": []
        },
        "20": {
            "verse": "If his loins have not blessed me,",
            "headers": []
        },
        "21": {
            "verse": "If I have lifted up my hand against the fatherless,",
            "headers": []
        },
        "22": {
            "verse": "Then let mine arm fall from my shoulder blade,",
            "headers": []
        },
        "23": {
            "verse": "For destruction from God was a terror to me,",
            "headers": []
        },
        "24": {
            "verse": "If I have made gold my hope,",
            "headers": []
        },
        "25": {
            "verse": "If I rejoiced because my wealth was great,",
            "headers": []
        },
        "26": {
            "verse": "If I beheld the sun when it shined,",
            "headers": []
        },
        "27": {
            "verse": "And my heart hath been secretly enticed,",
            "headers": []
        },
        "28": {
            "verse": "This also were an iniquity to be punished by the judge:",
            "headers": []
        },
        "29": {
            "verse": "If I rejoiced at the destruction of him that hated me,",
            "headers": []
        },
        "30": {
            "verse": "Neither have I suffered my mouth to sin",
            "headers": []
        },
        "31": {
            "verse": "If the men of my tabernacle said not,",
            "headers": []
        },
        "32": {
            "verse": "The stranger did not lodge in the street:",
            "headers": []
        },
        "33": {
            "verse": "If I covered my transgressions as Adam,",
            "headers": []
        },
        "34": {
            "verse": "Did I fear a great multitude,",
            "headers": []
        },
        "35": {
            "verse": "Oh that one would hear me!",
            "headers": []
        },
        "36": {
            "verse": "Surely I would take it upon my shoulder,",
            "headers": []
        },
        "37": {
            "verse": "I would declare unto him the number of my steps;",
            "headers": []
        },
        "38": {
            "verse": "If my land cry against me,",
            "headers": []
        },
        "39": {
            "verse": "If I have eaten the fruits thereof without money,",
            "headers": []
        },
        "40": {
            "verse": "Let thistles grow instead of wheat,",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "So these three men ceased to answer Job, because he was righteous in his own eyes.",
            "headers": [
                "Elihu's Intrusion"
            ]
        },
        "2": {
            "verse": "Then was kindled the wrath of Elihu the son of Barachel the Buzite, of the kindred of Ram: against Job was his wrath kindled, because he justified himself rather than God.",
            "headers": []
        },
        "3": {
            "verse": "Also against his three friends was his wrath kindled, because they had found no answer, and yet had condemned Job.",
            "headers": []
        },
        "4": {
            "verse": "Now Elihu had waited till Job had spoken, because they were elder than he.",
            "headers": []
        },
        "5": {
            "verse": "When Elihu saw that there was no answer in the mouth of these three men, then his wrath was kindled.",
            "headers": []
        },
        "6": {
            "verse": "And Elihu the son of Barachel the Buzite answered and said,",
            "headers": []
        },
        "7": {
            "verse": "I said, Days should speak,",
            "headers": []
        },
        "8": {
            "verse": "But there is a spirit in man:",
            "headers": []
        },
        "9": {
            "verse": "Great men are not always wise:",
            "headers": []
        },
        "10": {
            "verse": "Therefore I said, Hearken to me;",
            "headers": []
        },
        "11": {
            "verse": "Behold, I waited for your words;",
            "headers": []
        },
        "12": {
            "verse": "Yea, I attended unto you,",
            "headers": []
        },
        "13": {
            "verse": "Lest ye should say, We have found out wisdom:",
            "headers": []
        },
        "14": {
            "verse": "Now he hath not directed his words against me:",
            "headers": []
        },
        "15": {
            "verse": "They were amazed, they answered no more:",
            "headers": []
        },
        "16": {
            "verse": "When I had waited, (for they spake not,",
            "headers": []
        },
        "17": {
            "verse": "I said , I will answer also my part,",
            "headers": []
        },
        "18": {
            "verse": "For I am full of matter,",
            "headers": []
        },
        "19": {
            "verse": "Behold, my belly is as wine which hath no vent;",
            "headers": []
        },
        "20": {
            "verse": "I will speak, that I may be refreshed:",
            "headers": []
        },
        "21": {
            "verse": "Let me not, I pray you, accept any man's person,",
            "headers": []
        },
        "22": {
            "verse": "For I know not to give flattering titles;",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "Wherefore, Job, I pray thee, hear my speeches,",
            "headers": []
        },
        "2": {
            "verse": "Behold, now I have opened my mouth,",
            "headers": []
        },
        "3": {
            "verse": "My words shall be of the uprightness of my heart:",
            "headers": []
        },
        "4": {
            "verse": "The Spirit of God hath made me,",
            "headers": []
        },
        "5": {
            "verse": "If thou canst answer me,",
            "headers": []
        },
        "6": {
            "verse": "Behold, I am according to thy wish in God's stead:",
            "headers": []
        },
        "7": {
            "verse": "Behold, my terror shall not make thee afraid,",
            "headers": []
        },
        "8": {
            "verse": "Surely thou hast spoken in mine hearing,",
            "headers": []
        },
        "9": {
            "verse": "I am clean without transgression,",
            "headers": []
        },
        "10": {
            "verse": "Behold, he findeth occasions against me,",
            "headers": []
        },
        "11": {
            "verse": "He putteth my feet in the stocks,",
            "headers": []
        },
        "12": {
            "verse": "Behold, in this thou art not just: I will answer thee,",
            "headers": []
        },
        "13": {
            "verse": "Why dost thou strive against him?",
            "headers": []
        },
        "14": {
            "verse": "For God speaketh once,",
            "headers": []
        },
        "15": {
            "verse": "In a dream, in a vision of the night,",
            "headers": []
        },
        "16": {
            "verse": "Then he openeth the ears of men,",
            "headers": []
        },
        "17": {
            "verse": "That he may withdraw man from his purpose,",
            "headers": []
        },
        "18": {
            "verse": "He keepeth back his soul from the pit,",
            "headers": []
        },
        "19": {
            "verse": "He is chastened also with pain upon his bed,",
            "headers": []
        },
        "20": {
            "verse": "So that his life abhorreth bread,",
            "headers": []
        },
        "21": {
            "verse": "His flesh is consumed away, that it cannot be seen;",
            "headers": []
        },
        "22": {
            "verse": "Yea, his soul draweth near unto the grave,",
            "headers": []
        },
        "23": {
            "verse": "If there be a messenger with him,",
            "headers": []
        },
        "24": {
            "verse": "Then he is gracious unto him, and saith,",
            "headers": []
        },
        "25": {
            "verse": "His flesh shall be fresher than a child's:",
            "headers": []
        },
        "26": {
            "verse": "He shall pray unto God, and he will be favourable unto him:",
            "headers": []
        },
        "27": {
            "verse": "He looketh upon men, and if any say,",
            "headers": []
        },
        "28": {
            "verse": "He will deliver his soul from going into the pit,",
            "headers": []
        },
        "29": {
            "verse": "Lo, all these things worketh God",
            "headers": []
        },
        "30": {
            "verse": "To bring back his soul from the pit,",
            "headers": []
        },
        "31": {
            "verse": "Mark well, O Job, hearken unto me:",
            "headers": []
        },
        "32": {
            "verse": "If thou hast any thing to say, answer me:",
            "headers": []
        },
        "33": {
            "verse": "If not, hearken unto me:",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "Furthermore Elihu answered and said,",
            "headers": []
        },
        "2": {
            "verse": "Hear my words, O ye wise men ;",
            "headers": []
        },
        "3": {
            "verse": "For the ear trieth words,",
            "headers": []
        },
        "4": {
            "verse": "Let us choose to us judgment:",
            "headers": []
        },
        "5": {
            "verse": "For Job hath said, I am righteous:",
            "headers": []
        },
        "6": {
            "verse": "Should I lie against my right?",
            "headers": []
        },
        "7": {
            "verse": "What man is like Job,",
            "headers": []
        },
        "8": {
            "verse": "Which goeth in company with the workers of iniquity,",
            "headers": []
        },
        "9": {
            "verse": "For he hath said, It profiteth a man nothing",
            "headers": []
        },
        "10": {
            "verse": "Therefore hearken unto me, ye men of understanding:",
            "headers": []
        },
        "11": {
            "verse": "For the work of a man shall he render unto him,",
            "headers": []
        },
        "12": {
            "verse": "Yea, surely God will not do wickedly,",
            "headers": []
        },
        "13": {
            "verse": "Who hath given him a charge over the earth?",
            "headers": []
        },
        "14": {
            "verse": "If he set his heart upon man,",
            "headers": []
        },
        "15": {
            "verse": "All flesh shall perish together,",
            "headers": []
        },
        "16": {
            "verse": "If now thou hast understanding, hear this:",
            "headers": []
        },
        "17": {
            "verse": "Shall even he that hateth right govern?",
            "headers": []
        },
        "18": {
            "verse": "Is it fit to say to a king, Thou art wicked?",
            "headers": []
        },
        "19": {
            "verse": "How much less to him that accepteth not the persons of princes,",
            "headers": []
        },
        "20": {
            "verse": "In a moment shall they die,",
            "headers": []
        },
        "21": {
            "verse": "For his eyes are upon the ways of man,",
            "headers": []
        },
        "22": {
            "verse": "There is no darkness, nor shadow of death,",
            "headers": []
        },
        "23": {
            "verse": "For he will not lay upon man more than right ;",
            "headers": []
        },
        "24": {
            "verse": "He shall break in pieces mighty men without number,",
            "headers": []
        },
        "25": {
            "verse": "Therefore he knoweth their works,",
            "headers": []
        },
        "26": {
            "verse": "He striketh them as wicked men",
            "headers": []
        },
        "27": {
            "verse": "Because they turned back from him,",
            "headers": []
        },
        "28": {
            "verse": "So that they cause the cry of the poor to come unto him,",
            "headers": []
        },
        "29": {
            "verse": "When he giveth quietness, who then can make trouble?",
            "headers": []
        },
        "30": {
            "verse": "That the hypocrite reign not,",
            "headers": []
        },
        "31": {
            "verse": "Surely it is meet to be said unto God,",
            "headers": []
        },
        "32": {
            "verse": "That which I see not teach thou me:",
            "headers": []
        },
        "33": {
            "verse": "Should it be according to thy mind?",
            "headers": []
        },
        "34": {
            "verse": "Let men of understanding tell me,",
            "headers": []
        },
        "35": {
            "verse": "Job hath spoken without knowledge,",
            "headers": []
        },
        "36": {
            "verse": "My desire is that Job may be tried unto the end",
            "headers": []
        },
        "37": {
            "verse": "For he addeth rebellion unto his sin,",
            "headers": []
        }
    },
    "35": {
        "1": {
            "verse": "Elihu spake moreover, and said,",
            "headers": []
        },
        "2": {
            "verse": "Thinkest thou this to be right,",
            "headers": []
        },
        "3": {
            "verse": "For thou saidst, What advantage will it be unto thee?",
            "headers": []
        },
        "4": {
            "verse": "I will answer thee,",
            "headers": []
        },
        "5": {
            "verse": "Look unto the heavens, and see;",
            "headers": []
        },
        "6": {
            "verse": "If thou sinnest, what doest thou against him?",
            "headers": []
        },
        "7": {
            "verse": "If thou be righteous, what givest thou him?",
            "headers": []
        },
        "8": {
            "verse": "Thy wickedness may hurt a man as thou art ;",
            "headers": []
        },
        "9": {
            "verse": "By reason of the multitude of oppressions they make the oppressed to cry:",
            "headers": []
        },
        "10": {
            "verse": "But none saith, Where is God my maker,",
            "headers": []
        },
        "11": {
            "verse": "Who teacheth us more than the beasts of the earth,",
            "headers": []
        },
        "12": {
            "verse": "There they cry, but none giveth answer,",
            "headers": []
        },
        "13": {
            "verse": "Surely God will not hear vanity,",
            "headers": []
        },
        "14": {
            "verse": "Although thou sayest thou shalt not see him,",
            "headers": []
        },
        "15": {
            "verse": "But now, because it is not so , he hath visited in his anger;",
            "headers": []
        },
        "16": {
            "verse": "Therefore doth Job open his mouth in vain;",
            "headers": []
        }
    },
    "36": {
        "1": {
            "verse": "Elihu also proceeded, and said,",
            "headers": []
        },
        "2": {
            "verse": "Suffer me a little, and I will shew thee",
            "headers": []
        },
        "3": {
            "verse": "I will fetch my knowledge from afar,",
            "headers": []
        },
        "4": {
            "verse": "For truly my words shall not be false:",
            "headers": []
        },
        "5": {
            "verse": "Behold, God is mighty, and despiseth not any :",
            "headers": []
        },
        "6": {
            "verse": "He preserveth not the life of the wicked:",
            "headers": []
        },
        "7": {
            "verse": "He withdraweth not his eyes from the righteous:",
            "headers": []
        },
        "8": {
            "verse": "And if they be bound in fetters,",
            "headers": []
        },
        "9": {
            "verse": "Then he sheweth them their work,",
            "headers": []
        },
        "10": {
            "verse": "He openeth also their ear to discipline,",
            "headers": []
        },
        "11": {
            "verse": "If they obey and serve him ,",
            "headers": []
        },
        "12": {
            "verse": "But if they obey not, they shall perish by the sword,",
            "headers": []
        },
        "13": {
            "verse": "But the hypocrites in heart heap up wrath:",
            "headers": []
        },
        "14": {
            "verse": "They die in youth,",
            "headers": []
        },
        "15": {
            "verse": "He delivereth the poor in his affliction,",
            "headers": []
        },
        "16": {
            "verse": "Even so would he have removed thee out of the strait",
            "headers": []
        },
        "17": {
            "verse": "But thou hast fulfilled the judgment of the wicked:",
            "headers": []
        },
        "18": {
            "verse": "Because there is wrath, beware lest he take thee away with his stroke:",
            "headers": []
        },
        "19": {
            "verse": "Will he esteem thy riches? no , not gold,",
            "headers": []
        },
        "20": {
            "verse": "Desire not the night,",
            "headers": []
        },
        "21": {
            "verse": "Take heed, regard not iniquity:",
            "headers": []
        },
        "22": {
            "verse": "Behold, God exalteth by his power:",
            "headers": []
        },
        "23": {
            "verse": "Who hath enjoined him his way?",
            "headers": []
        },
        "24": {
            "verse": "Remember that thou magnify his work,",
            "headers": []
        },
        "25": {
            "verse": "Every man may see it;",
            "headers": []
        },
        "26": {
            "verse": "Behold, God is great, and we know him not,",
            "headers": []
        },
        "27": {
            "verse": "For he maketh small the drops of water:",
            "headers": []
        },
        "28": {
            "verse": "Which the clouds do drop",
            "headers": []
        },
        "29": {
            "verse": "Also can any understand the spreadings of the clouds,",
            "headers": []
        },
        "30": {
            "verse": "Behold, he spreadeth his light upon it,",
            "headers": []
        },
        "31": {
            "verse": "For by them judgeth he the people;",
            "headers": []
        },
        "32": {
            "verse": "With clouds he covereth the light;",
            "headers": []
        },
        "33": {
            "verse": "The noise thereof sheweth concerning it,",
            "headers": []
        }
    },
    "37": {
        "1": {
            "verse": "At this also my heart trembleth,",
            "headers": []
        },
        "2": {
            "verse": "Hear attentively the noise of his voice,",
            "headers": []
        },
        "3": {
            "verse": "He directeth it under the whole heaven,",
            "headers": []
        },
        "4": {
            "verse": "After it a voice roareth:",
            "headers": []
        },
        "5": {
            "verse": "God thundereth marvellously with his voice;",
            "headers": []
        },
        "6": {
            "verse": "For he saith to the snow, Be thou on the earth;",
            "headers": []
        },
        "7": {
            "verse": "He sealeth up the hand of every man;",
            "headers": []
        },
        "8": {
            "verse": "Then the beasts go into dens,",
            "headers": []
        },
        "9": {
            "verse": "Out of the south cometh the whirlwind:",
            "headers": []
        },
        "10": {
            "verse": "By the breath of God frost is given:",
            "headers": []
        },
        "11": {
            "verse": "Also by watering he wearieth the thick cloud:",
            "headers": []
        },
        "12": {
            "verse": "And it is turned round about by his counsels:",
            "headers": []
        },
        "13": {
            "verse": "He causeth it to come, whether for correction, or for his land, or for mercy.",
            "headers": []
        },
        "14": {
            "verse": "Hearken unto this, O Job:",
            "headers": []
        },
        "15": {
            "verse": "Dost thou know when God disposed them,",
            "headers": []
        },
        "16": {
            "verse": "Dost thou know the balancings of the clouds,",
            "headers": []
        },
        "17": {
            "verse": "How thy garments are warm,",
            "headers": []
        },
        "18": {
            "verse": "Hast thou with him spread out the sky,",
            "headers": []
        },
        "19": {
            "verse": "Teach us what we shall say unto him;",
            "headers": []
        },
        "20": {
            "verse": "Shall it be told him that I speak?",
            "headers": []
        },
        "21": {
            "verse": "And now men see not the bright light",
            "headers": []
        },
        "22": {
            "verse": "Fair weather cometh out of the north:",
            "headers": []
        },
        "23": {
            "verse": "Touching the Almighty, we cannot find him out:",
            "headers": []
        },
        "24": {
            "verse": "Men do therefore fear him:",
            "headers": []
        }
    },
    "38": {
        "1": {
            "verse": "Then the LORD answered Job out of the whirlwind, and said,",
            "headers": [
                "The",
                "LORD",
                "Answered Job"
            ]
        },
        "2": {
            "verse": "Who is this that darkeneth counsel",
            "headers": []
        },
        "3": {
            "verse": "Gird up now thy loins like a man;",
            "headers": []
        },
        "4": {
            "verse": "Where wast thou when I laid the foundations of the earth?",
            "headers": []
        },
        "5": {
            "verse": "Who hath laid the measures thereof, if thou knowest?",
            "headers": []
        },
        "6": {
            "verse": "Whereupon are the foundations thereof fastened?",
            "headers": []
        },
        "7": {
            "verse": "When the morning stars sang together,",
            "headers": []
        },
        "8": {
            "verse": "Or who shut up the sea with doors,",
            "headers": []
        },
        "9": {
            "verse": "When I made the cloud the garment thereof,",
            "headers": []
        },
        "10": {
            "verse": "And brake up for it my decreed place ,",
            "headers": []
        },
        "11": {
            "verse": "And said, Hitherto shalt thou come, but no further:",
            "headers": []
        },
        "12": {
            "verse": "Hast thou commanded the morning since thy days;",
            "headers": []
        },
        "13": {
            "verse": "That it might take hold of the ends of the earth,",
            "headers": []
        },
        "14": {
            "verse": "It is turned as clay to the seal;",
            "headers": []
        },
        "15": {
            "verse": "And from the wicked their light is withholden,",
            "headers": []
        },
        "16": {
            "verse": "Hast thou entered into the springs of the sea?",
            "headers": []
        },
        "17": {
            "verse": "Have the gates of death been opened unto thee?",
            "headers": []
        },
        "18": {
            "verse": "Hast thou perceived the breadth of the earth?",
            "headers": []
        },
        "19": {
            "verse": "Where is the way where light dwelleth?",
            "headers": []
        },
        "20": {
            "verse": "That thou shouldest take it to the bound thereof,",
            "headers": []
        },
        "21": {
            "verse": "Knowest thou it , because thou wast then born?",
            "headers": []
        },
        "22": {
            "verse": "Hast thou entered into the treasures of the snow?",
            "headers": []
        },
        "23": {
            "verse": "Which I have reserved against the time of trouble,",
            "headers": []
        },
        "24": {
            "verse": "By what way is the light parted,",
            "headers": []
        },
        "25": {
            "verse": "Who hath divided a watercourse for the overflowing of waters,",
            "headers": []
        },
        "26": {
            "verse": "To cause it to rain on the earth, where no man is ;",
            "headers": []
        },
        "27": {
            "verse": "To satisfy the desolate and waste ground ;",
            "headers": []
        },
        "28": {
            "verse": "Hath the rain a father?",
            "headers": []
        },
        "29": {
            "verse": "Out of whose womb came the ice?",
            "headers": []
        },
        "30": {
            "verse": "The waters are hid as with a stone,",
            "headers": []
        },
        "31": {
            "verse": "Canst thou bind the sweet influences of Pleiades,",
            "headers": []
        },
        "32": {
            "verse": "Canst thou bring forth Mazzaroth in his season?",
            "headers": []
        },
        "33": {
            "verse": "Knowest thou the ordinances of heaven?",
            "headers": []
        },
        "34": {
            "verse": "Canst thou lift up thy voice to the clouds,",
            "headers": []
        },
        "35": {
            "verse": "Canst thou send lightnings, that they may go,",
            "headers": []
        },
        "36": {
            "verse": "Who hath put wisdom in the inward parts?",
            "headers": []
        },
        "37": {
            "verse": "Who can number the clouds in wisdom?",
            "headers": []
        },
        "38": {
            "verse": "When the dust groweth into hardness,",
            "headers": []
        },
        "39": {
            "verse": "Wilt thou hunt the prey for the lion?",
            "headers": []
        },
        "40": {
            "verse": "When they couch in their dens,",
            "headers": []
        },
        "41": {
            "verse": "Who provideth for the raven his food?",
            "headers": []
        }
    },
    "39": {
        "1": {
            "verse": "Knowest thou the time when the wild goats of the rock bring forth?",
            "headers": []
        },
        "2": {
            "verse": "Canst thou number the months that they fulfil?",
            "headers": []
        },
        "3": {
            "verse": "They bow themselves, they bring forth their young ones,",
            "headers": []
        },
        "4": {
            "verse": "Their young ones are in good liking, they grow up with corn;",
            "headers": []
        },
        "5": {
            "verse": "Who hath sent out the wild ass free?",
            "headers": []
        },
        "6": {
            "verse": "Whose house I have made the wilderness,",
            "headers": []
        },
        "7": {
            "verse": "He scorneth the multitude of the city,",
            "headers": []
        },
        "8": {
            "verse": "The range of the mountains is his pasture,",
            "headers": []
        },
        "9": {
            "verse": "Will the unicorn be willing to serve thee,",
            "headers": []
        },
        "10": {
            "verse": "Canst thou bind the unicorn with his band in the furrow?",
            "headers": []
        },
        "11": {
            "verse": "Wilt thou trust him, because his strength is great?",
            "headers": []
        },
        "12": {
            "verse": "Wilt thou believe him, that he will bring home thy seed,",
            "headers": []
        },
        "13": {
            "verse": "Gavest thou the goodly wings unto the peacocks?",
            "headers": []
        },
        "14": {
            "verse": "Which leaveth her eggs in the earth,",
            "headers": []
        },
        "15": {
            "verse": "And forgetteth that the foot may crush them,",
            "headers": []
        },
        "16": {
            "verse": "She is hardened against her young ones, as though they were not her's:",
            "headers": []
        },
        "17": {
            "verse": "Because God hath deprived her of wisdom,",
            "headers": []
        },
        "18": {
            "verse": "What time she lifteth up herself on high,",
            "headers": []
        },
        "19": {
            "verse": "Hast thou given the horse strength?",
            "headers": []
        },
        "20": {
            "verse": "Canst thou make him afraid as a grasshopper?",
            "headers": []
        },
        "21": {
            "verse": "He paweth in the valley, and rejoiceth in his strength:",
            "headers": []
        },
        "22": {
            "verse": "He mocketh at fear, and is not affrighted;",
            "headers": []
        },
        "23": {
            "verse": "The quiver rattleth against him,",
            "headers": []
        },
        "24": {
            "verse": "He swalloweth the ground with fierceness and rage:",
            "headers": []
        },
        "25": {
            "verse": "He saith among the trumpets, Ha, ha;",
            "headers": []
        },
        "26": {
            "verse": "Doth the hawk fly by thy wisdom,",
            "headers": []
        },
        "27": {
            "verse": "Doth the eagle mount up at thy command,",
            "headers": []
        },
        "28": {
            "verse": "She dwelleth and abideth on the rock,",
            "headers": []
        },
        "29": {
            "verse": "From thence she seeketh the prey,",
            "headers": []
        },
        "30": {
            "verse": "Her young ones also suck up blood:",
            "headers": []
        }
    },
    "40": {
        "1": {
            "verse": "Moreover the LORD answered Job, and said,",
            "headers": []
        },
        "2": {
            "verse": "Shall he that contendeth with the Almighty instruct him?",
            "headers": []
        },
        "3": {
            "verse": "Then Job answered the LORD , and said,",
            "headers": [
                "Job's Reply"
            ]
        },
        "4": {
            "verse": "Behold, I am vile; what shall I answer thee?",
            "headers": []
        },
        "5": {
            "verse": "Once have I spoken; but I will not answer:",
            "headers": []
        },
        "6": {
            "verse": "Then answered the LORD unto Job out of the whirlwind, and said,",
            "headers": [
                "The Lord's Answer"
            ]
        },
        "7": {
            "verse": "Gird up thy loins now like a man:",
            "headers": []
        },
        "8": {
            "verse": "Wilt thou also disannul my judgment?",
            "headers": []
        },
        "9": {
            "verse": "Hast thou an arm like God?",
            "headers": []
        },
        "10": {
            "verse": "Deck thyself now with majesty and excellency;",
            "headers": []
        },
        "11": {
            "verse": "Cast abroad the rage of thy wrath:",
            "headers": []
        },
        "12": {
            "verse": "Look on every one that is proud, and bring him low;",
            "headers": []
        },
        "13": {
            "verse": "Hide them in the dust together;",
            "headers": []
        },
        "14": {
            "verse": "Then will I also confess unto thee",
            "headers": []
        },
        "15": {
            "verse": "Behold now behemoth,",
            "headers": []
        },
        "16": {
            "verse": "Lo now, his strength is in his loins,",
            "headers": []
        },
        "17": {
            "verse": "He moveth his tail like a cedar:",
            "headers": []
        },
        "18": {
            "verse": "His bones are as strong pieces of brass;",
            "headers": []
        },
        "19": {
            "verse": "He is the chief of the ways of God:",
            "headers": []
        },
        "20": {
            "verse": "Surely the mountains bring him forth food,",
            "headers": []
        },
        "21": {
            "verse": "He lieth under the shady trees,",
            "headers": []
        },
        "22": {
            "verse": "The shady trees cover him with their shadow;",
            "headers": []
        },
        "23": {
            "verse": "Behold, he drinketh up a river, and hasteth not:",
            "headers": []
        },
        "24": {
            "verse": "He taketh it with his eyes:",
            "headers": []
        }
    },
    "41": {
        "1": {
            "verse": "Canst thou draw out leviathan with an hook?",
            "headers": []
        },
        "2": {
            "verse": "Canst thou put an hook into his nose?",
            "headers": []
        },
        "3": {
            "verse": "Will he make many supplications unto thee?",
            "headers": []
        },
        "4": {
            "verse": "Will he make a covenant with thee?",
            "headers": []
        },
        "5": {
            "verse": "Wilt thou play with him as with a bird?",
            "headers": []
        },
        "6": {
            "verse": "Shall the companions make a banquet of him?",
            "headers": []
        },
        "7": {
            "verse": "Canst thou fill his skin with barbed irons?",
            "headers": []
        },
        "8": {
            "verse": "Lay thine hand upon him,",
            "headers": []
        },
        "9": {
            "verse": "Behold, the hope of him is in vain:",
            "headers": []
        },
        "10": {
            "verse": "None is so fierce that dare stir him up:",
            "headers": []
        },
        "11": {
            "verse": "Who hath prevented me, that I should repay him?",
            "headers": []
        },
        "12": {
            "verse": "I will not conceal his parts,",
            "headers": []
        },
        "13": {
            "verse": "Who can discover the face of his garment?",
            "headers": []
        },
        "14": {
            "verse": "Who can open the doors of his face?",
            "headers": []
        },
        "15": {
            "verse": "His scales are his pride,",
            "headers": []
        },
        "16": {
            "verse": "One is so near to another,",
            "headers": []
        },
        "17": {
            "verse": "They are joined one to another,",
            "headers": []
        },
        "18": {
            "verse": "By his neesings a light doth shine,",
            "headers": []
        },
        "19": {
            "verse": "Out of his mouth go burning lamps,",
            "headers": []
        },
        "20": {
            "verse": "Out of his nostrils goeth smoke,",
            "headers": []
        },
        "21": {
            "verse": "His breath kindleth coals,",
            "headers": []
        },
        "22": {
            "verse": "In his neck remaineth strength,",
            "headers": []
        },
        "23": {
            "verse": "The flakes of his flesh are joined together:",
            "headers": []
        },
        "24": {
            "verse": "His heart is as firm as a stone;",
            "headers": []
        },
        "25": {
            "verse": "When he raiseth up himself, the mighty are afraid:",
            "headers": []
        },
        "26": {
            "verse": "The sword of him that layeth at him cannot hold:",
            "headers": []
        },
        "27": {
            "verse": "He esteemeth iron as straw,",
            "headers": []
        },
        "28": {
            "verse": "The arrow cannot make him flee:",
            "headers": []
        },
        "29": {
            "verse": "Darts are counted as stubble:",
            "headers": []
        },
        "30": {
            "verse": "Sharp stones are under him:",
            "headers": []
        },
        "31": {
            "verse": "He maketh the deep to boil like a pot:",
            "headers": []
        },
        "32": {
            "verse": "He maketh a path to shine after him;",
            "headers": []
        },
        "33": {
            "verse": "Upon earth there is not his like,",
            "headers": []
        },
        "34": {
            "verse": "He beholdeth all high things:",
            "headers": []
        }
    },
    "42": {
        "1": {
            "verse": "Then Job answered the LORD , and said,",
            "headers": [
                "Job's Reply"
            ]
        },
        "2": {
            "verse": "I know that thou canst do every thing ,",
            "headers": []
        },
        "3": {
            "verse": "Who is he that hideth counsel without knowledge?",
            "headers": []
        },
        "4": {
            "verse": "Hear, I beseech thee, and I will speak:",
            "headers": []
        },
        "5": {
            "verse": "I have heard of thee by the hearing of the ear:",
            "headers": []
        },
        "6": {
            "verse": "Wherefore I abhor myself , and repent",
            "headers": []
        },
        "7": {
            "verse": "And it was so , that after the LORD had spoken these words unto Job, the LORD said to Eliphaz the Temanite, My wrath is kindled against thee, and against thy two friends: for ye have not spoken of me the thing that is right, as my servant Job hath .",
            "headers": [
                "The Epilogue"
            ]
        },
        "8": {
            "verse": "Therefore take unto you now seven bullocks and seven rams, and go to my servant Job, and offer up for yourselves a burnt offering; and my servant Job shall pray for you: for him will I accept: lest I deal with you after your folly, in that ye have not spoken of me the thing which is right, like my servant Job.",
            "headers": []
        },
        "9": {
            "verse": "So Eliphaz the Temanite and Bildad the Shuhite and Zophar the Naamathite went, and did according as the LORD commanded them: the LORD also accepted Job.",
            "headers": []
        },
        "10": {
            "verse": "And the LORD turned the captivity of Job, when he prayed for his friends: also the LORD gave Job twice as much as he had before.",
            "headers": []
        },
        "11": {
            "verse": "Then came there unto him all his brethren, and all his sisters, and all they that had been of his acquaintance before, and did eat bread with him in his house: and they bemoaned him, and comforted him over all the evil that the LORD had brought upon him: every man also gave him a piece of money, and every one an earring of gold.",
            "headers": []
        },
        "12": {
            "verse": "So the LORD blessed the latter end of Job more than his beginning: for he had fourteen thousand sheep, and six thousand camels, and a thousand yoke of oxen, and a thousand she asses.",
            "headers": []
        },
        "13": {
            "verse": "He had also seven sons and three daughters.",
            "headers": []
        },
        "14": {
            "verse": "And he called the name of the first, Jemima; and the name of the second, Kezia; and the name of the third, Keren-happuch.",
            "headers": []
        },
        "15": {
            "verse": "And in all the land were no women found so fair as the daughters of Job: and their father gave them inheritance among their brethren.",
            "headers": []
        },
        "16": {
            "verse": "After this lived Job an hundred and forty years, and saw his sons, and his sons' sons, even four generations.",
            "headers": []
        },
        "17": {
            "verse": "So Job died, being old and full of days.",
            "headers": []
        }
    }
}