{
    "1": {
        "1": {
            "verse": "That which was from the beginning, ( A ) which we have heard, which we have seen with our eyes, ( B ) which we have looked at and our hands have touched ( C ) —this we proclaim concerning the Word of life.",
            "headers": []
        },
        "2": {
            "verse": "The life appeared; ( D ) we have seen it and testify to it, ( E ) and we proclaim to you the eternal life, ( F ) which was with the Father and has appeared to us.",
            "headers": []
        },
        "3": {
            "verse": "We proclaim to you what we have seen and heard, ( G ) so that you also may have fellowship with us. And our fellowship is with the Father and with his Son, Jesus Christ. ( H )",
            "headers": []
        },
        "4": {
            "verse": "We write this ( I ) to make our  joy complete. ( J )",
            "headers": []
        },
        "5": {
            "verse": "This is the message we have heard ( K ) from him and declare to you: God is light; ( L ) in him there is no darkness at all.",
            "headers": []
        },
        "6": {
            "verse": "If we claim to have fellowship with him and yet walk in the darkness, ( M ) we lie and do not live out the truth. ( N )",
            "headers": []
        },
        "7": {
            "verse": "But if we walk in the light, ( O ) as he is in the light, we have fellowship with one another, and the blood of Jesus, his Son, purifies us from all  sin. ( P )",
            "headers": []
        },
        "8": {
            "verse": "If we claim to be without sin, ( Q ) we deceive ourselves and the truth is not in us. ( R )",
            "headers": []
        },
        "9": {
            "verse": "If we confess our sins, he is faithful and just and will forgive us our sins ( S ) and purify us from all unrighteousness. ( T )",
            "headers": []
        },
        "10": {
            "verse": "If we claim we have not sinned, ( U ) we make him out to be a liar ( V ) and his word is not in us. ( W )",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "My dear children, ( A ) I write this to you so that you will not sin. But if anybody does sin, we have an advocate ( B ) with the Father—Jesus Christ, the Righteous One.",
            "headers": []
        },
        "2": {
            "verse": "He is the atoning sacrifice for our sins, ( C ) and not only for ours but also for the sins of the whole world. ( D )",
            "headers": []
        },
        "3": {
            "verse": "We know ( E ) that we have come to know him ( F ) if we keep his commands. ( G )",
            "headers": []
        },
        "4": {
            "verse": "Whoever says, “I know him,” ( H ) but does not do what he commands is a liar, and the truth is not in that person. ( I )",
            "headers": []
        },
        "5": {
            "verse": "But if anyone obeys his word, ( J ) love for God  is truly made complete in them. ( K ) This is how we know ( L ) we are in him:",
            "headers": []
        },
        "6": {
            "verse": "Whoever claims to live in him must live as Jesus did. ( M )",
            "headers": []
        },
        "7": {
            "verse": "Dear friends, ( N ) I am not writing you a new command but an old one, which you have had since the beginning. ( O ) This old command is the message you have heard.",
            "headers": []
        },
        "8": {
            "verse": "Yet I am writing you a new command; ( P ) its truth is seen in him and in you, because the darkness is passing ( Q ) and the true light ( R ) is already shining. ( S )",
            "headers": []
        },
        "9": {
            "verse": "Anyone who claims to be in the light but hates a brother or sister  ( T ) is still in the darkness. ( U )",
            "headers": []
        },
        "10": {
            "verse": "Anyone who loves their brother and sister  lives in the light, ( V ) and there is nothing in them to make them stumble. ( W )",
            "headers": []
        },
        "11": {
            "verse": "But anyone who hates a brother or sister ( X ) is in the darkness and walks around in the darkness. ( Y ) They do not know where they are going, because the darkness has blinded them. ( Z )",
            "headers": []
        },
        "12": {
            "verse": "I am writing to you, dear children, ( AA )",
            "headers": []
        },
        "13": {
            "verse": "I am writing to you, fathers,",
            "headers": []
        },
        "14": {
            "verse": "I write to you, dear children, ( AF )",
            "headers": []
        },
        "15": {
            "verse": "Do not love the world or anything in the world. ( AL ) If anyone loves the world, love for the Father  is not in them. ( AM )",
            "headers": []
        },
        "16": {
            "verse": "For everything in the world—the lust of the flesh, ( AN ) the lust of the eyes, ( AO ) and the pride of life—comes not from the Father but from the world.",
            "headers": []
        },
        "17": {
            "verse": "The world and its desires pass away, ( AP ) but whoever does the will of God ( AQ ) lives forever.",
            "headers": []
        },
        "18": {
            "verse": "Dear children, this is the last hour; ( AR ) and as you have heard that the antichrist is coming, ( AS ) even now many antichrists have come. ( AT ) This is how we know it is the last hour.",
            "headers": []
        },
        "19": {
            "verse": "They went out from us, ( AU ) but they did not really belong to us. For if they had belonged to us, they would have remained with us; but their going showed that none of them belonged to us. ( AV )",
            "headers": []
        },
        "20": {
            "verse": "But you have an anointing ( AW ) from the Holy One, ( AX ) and all of you know the truth.  ( AY )",
            "headers": []
        },
        "21": {
            "verse": "I do not write to you because you do not know the truth, but because you do know it ( AZ ) and because no lie comes from the truth.",
            "headers": []
        },
        "22": {
            "verse": "Who is the liar? It is whoever denies that Jesus is the Christ. Such a person is the antichrist—denying the Father and the Son. ( BA )",
            "headers": []
        },
        "23": {
            "verse": "No one who denies the Son has the Father; whoever acknowledges the Son has the Father also. ( BB )",
            "headers": []
        },
        "24": {
            "verse": "As for you, see that what you have heard from the beginning ( BC ) remains in you. If it does, you also will remain in the Son and in the Father. ( BD )",
            "headers": []
        },
        "25": {
            "verse": "And this is what he promised us—eternal life. ( BE )",
            "headers": []
        },
        "26": {
            "verse": "I am writing these things to you about those who are trying to lead you astray. ( BF )",
            "headers": []
        },
        "27": {
            "verse": "As for you, the anointing ( BG ) you received from him remains in you, and you do not need anyone to teach you. But as his anointing teaches you about all things ( BH ) and as that anointing is real, not counterfeit—just as it has taught you, remain in him. ( BI )",
            "headers": []
        },
        "28": {
            "verse": "And now, dear children, ( BJ ) continue in him, so that when he appears ( BK ) we may be confident ( BL ) and unashamed before him at his coming. ( BM )",
            "headers": []
        },
        "29": {
            "verse": "If you know that he is righteous, ( BN ) you know that everyone who does what is right has been born of him. ( BO )",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "See what great love ( A ) the Father has lavished on us, that we should be called children of God! ( B ) And that is what we are! The reason the world does not know us is that it did not know him. ( C )",
            "headers": []
        },
        "2": {
            "verse": "Dear friends, ( D ) now we are children of God, ( E ) and what we will be has not yet been made known. But we know that when Christ appears,  ( F ) we shall be like him, ( G ) for we shall see him as he is. ( H )",
            "headers": []
        },
        "3": {
            "verse": "All who have this hope in him purify themselves, ( I ) just as he is pure. ( J )",
            "headers": []
        },
        "4": {
            "verse": "Everyone who sins breaks the law; in fact, sin is lawlessness. ( K )",
            "headers": []
        },
        "5": {
            "verse": "But you know that he appeared so that he might take away our sins. ( L ) And in him is no sin. ( M )",
            "headers": []
        },
        "6": {
            "verse": "No one who lives in him keeps on sinning. ( N ) No one who continues to sin has either seen him ( O ) or known him. ( P )",
            "headers": []
        },
        "7": {
            "verse": "Dear children, ( Q ) do not let anyone lead you astray. ( R ) The one who does what is right is righteous, just as he is righteous. ( S )",
            "headers": []
        },
        "8": {
            "verse": "The one who does what is sinful is of the devil, ( T ) because the devil has been sinning from the beginning. The reason the Son of God ( U ) appeared was to destroy the devil’s work. ( V )",
            "headers": []
        },
        "9": {
            "verse": "No one who is born of God ( W ) will continue to sin, ( X ) because God’s seed ( Y ) remains in them; they cannot go on sinning, because they have been born of God.",
            "headers": []
        },
        "10": {
            "verse": "This is how we know who the children of God ( Z ) are and who the children of the devil ( AA ) are: Anyone who does not do what is right is not God’s child, nor is anyone who does not love ( AB ) their brother and sister. ( AC )",
            "headers": []
        },
        "11": {
            "verse": "For this is the message you heard ( AD ) from the beginning: ( AE ) We should love one another. ( AF )",
            "headers": []
        },
        "12": {
            "verse": "Do not be like Cain, who belonged to the evil one ( AG ) and murdered his brother. ( AH ) And why did he murder him? Because his own actions were evil and his brother’s were righteous. ( AI )",
            "headers": []
        },
        "13": {
            "verse": "Do not be surprised, my brothers and sisters,  if the world hates you. ( AJ )",
            "headers": []
        },
        "14": {
            "verse": "We know that we have passed from death to life, ( AK ) because we love each other. Anyone who does not love remains in death. ( AL )",
            "headers": []
        },
        "15": {
            "verse": "Anyone who hates a brother or sister ( AM ) is a murderer, ( AN ) and you know that no murderer has eternal life residing in him. ( AO )",
            "headers": []
        },
        "16": {
            "verse": "This is how we know what love is: Jesus Christ laid down his life for us. ( AP ) And we ought to lay down our lives for our brothers and sisters. ( AQ )",
            "headers": []
        },
        "17": {
            "verse": "If anyone has material possessions and sees a brother or sister in need but has no pity on them, ( AR ) how can the love of God be in that person? ( AS )",
            "headers": []
        },
        "18": {
            "verse": "Dear children, ( AT ) let us not love with words or speech but with actions and in truth. ( AU )",
            "headers": []
        },
        "19": {
            "verse": "This is how we know that we belong to the truth and how we set our hearts at rest in his presence:",
            "headers": []
        },
        "20": {
            "verse": "If our hearts condemn us, we know that God is greater than our hearts, and he knows everything.",
            "headers": []
        },
        "21": {
            "verse": "Dear friends, ( AV ) if our hearts do not condemn us, we have confidence before God ( AW )",
            "headers": []
        },
        "22": {
            "verse": "and receive from him anything we ask, ( AX ) because we keep his commands ( AY ) and do what pleases him. ( AZ )",
            "headers": []
        },
        "23": {
            "verse": "And this is his command: to believe ( BA ) in the name of his Son, Jesus Christ, ( BB ) and to love one another as he commanded us. ( BC )",
            "headers": []
        },
        "24": {
            "verse": "The one who keeps God’s commands ( BD ) lives in him, ( BE ) and he in them. And this is how we know that he lives in us: We know it by the Spirit he gave us. ( BF )",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Dear friends, ( A ) do not believe every spirit, ( B ) but test the spirits to see whether they are from God, because many false prophets have gone out into the world. ( C )",
            "headers": []
        },
        "2": {
            "verse": "This is how you can recognize the Spirit of God: Every spirit that acknowledges that Jesus Christ has come in the flesh ( D ) is from God, ( E )",
            "headers": []
        },
        "3": {
            "verse": "but every spirit that does not acknowledge Jesus is not from God. This is the spirit of the antichrist, ( F ) which you have heard is coming and even now is already in the world. ( G )",
            "headers": []
        },
        "4": {
            "verse": "You, dear children, ( H ) are from God and have overcome them, ( I ) because the one who is in you ( J ) is greater than the one who is in the world. ( K )",
            "headers": []
        },
        "5": {
            "verse": "They are from the world ( L ) and therefore speak from the viewpoint of the world, and the world listens to them.",
            "headers": []
        },
        "6": {
            "verse": "We are from God, and whoever knows God listens to us; but whoever is not from God does not listen to us. ( M ) This is how we recognize the Spirit  of truth ( N ) and the spirit of falsehood. ( O )",
            "headers": []
        },
        "7": {
            "verse": "Dear friends, let us love one another, ( P ) for love comes from God. Everyone who loves has been born of God ( Q ) and knows God. ( R )",
            "headers": []
        },
        "8": {
            "verse": "Whoever does not love does not know God, because God is love. ( S )",
            "headers": []
        },
        "9": {
            "verse": "This is how God showed his love among us: He sent his one and only Son ( T ) into the world that we might live through him. ( U )",
            "headers": []
        },
        "10": {
            "verse": "This is love: not that we loved God, but that he loved us ( V ) and sent his Son as an atoning sacrifice for our sins. ( W )",
            "headers": []
        },
        "11": {
            "verse": "Dear friends, ( X ) since God so loved us, ( Y ) we also ought to love one another. ( Z )",
            "headers": []
        },
        "12": {
            "verse": "No one has ever seen God; ( AA ) but if we love one another, God lives in us and his love is made complete in us. ( AB )",
            "headers": []
        },
        "13": {
            "verse": "This is how we know ( AC ) that we live in him and he in us: He has given us of his Spirit. ( AD )",
            "headers": []
        },
        "14": {
            "verse": "And we have seen and testify ( AE ) that the Father has sent his Son to be the Savior of the world. ( AF )",
            "headers": []
        },
        "15": {
            "verse": "If anyone acknowledges that Jesus is the Son of God, ( AG ) God lives in them and they in God. ( AH )",
            "headers": []
        },
        "16": {
            "verse": "And so we know and rely on the love God has for us.",
            "headers": []
        },
        "17": {
            "verse": "This is how love is made complete ( AK ) among us so that we will have confidence ( AL ) on the day of judgment: ( AM ) In this world we are like Jesus.",
            "headers": []
        },
        "18": {
            "verse": "There is no fear in love. But perfect love drives out fear, ( AN ) because fear has to do with punishment. The one who fears is not made perfect in love.",
            "headers": []
        },
        "19": {
            "verse": "We love because he first loved us. ( AO )",
            "headers": []
        },
        "20": {
            "verse": "Whoever claims to love God yet hates a brother or sister ( AP ) is a liar. ( AQ ) For whoever does not love their brother and sister, whom they have seen, ( AR ) cannot love God, whom they have not seen. ( AS )",
            "headers": []
        },
        "21": {
            "verse": "And he has given us this command: ( AT ) Anyone who loves God must also love their brother and sister. ( AU )",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Everyone who believes ( A ) that Jesus is the Christ ( B ) is born of God, ( C ) and everyone who loves the father loves his child as well. ( D )",
            "headers": []
        },
        "2": {
            "verse": "This is how we know ( E ) that we love the children of God: ( F ) by loving God and carrying out his commands.",
            "headers": []
        },
        "3": {
            "verse": "In fact, this is love for God: to keep his commands. ( G ) And his commands are not burdensome, ( H )",
            "headers": []
        },
        "4": {
            "verse": "for everyone born of God ( I ) overcomes ( J ) the world. This is the victory that has overcome the world, even our faith.",
            "headers": []
        },
        "5": {
            "verse": "Who is it that overcomes the world? Only the one who believes that Jesus is the Son of God. ( K )",
            "headers": []
        },
        "6": {
            "verse": "This is the one who came by water and blood ( L ) —Jesus Christ. He did not come by water only, but by water and blood. And it is the Spirit who testifies, because the Spirit is the truth. ( M )",
            "headers": []
        },
        "7": {
            "verse": "For there are three ( N ) that testify:",
            "headers": []
        },
        "8": {
            "verse": "the  Spirit, the water and the blood; and the three are in agreement.",
            "headers": []
        },
        "9": {
            "verse": "We accept human testimony, ( O ) but God’s testimony is greater because it is the testimony of God, ( P ) which he has given about his Son.",
            "headers": []
        },
        "10": {
            "verse": "Whoever believes in the Son of God accepts this testimony. ( Q ) Whoever does not believe God has made him out to be a liar, ( R ) because they have not believed the testimony God has given about his Son.",
            "headers": []
        },
        "11": {
            "verse": "And this is the testimony: God has given us eternal life, ( S ) and this life is in his Son. ( T )",
            "headers": []
        },
        "12": {
            "verse": "Whoever has the Son has life; whoever does not have the Son of God does not have life. ( U )",
            "headers": []
        },
        "13": {
            "verse": "I write these things to you who believe in the name of the Son of God ( V ) so that you may know that you have eternal life. ( W )",
            "headers": []
        },
        "14": {
            "verse": "This is the confidence ( X ) we have in approaching God: that if we ask anything according to his will, he hears us. ( Y )",
            "headers": []
        },
        "15": {
            "verse": "And if we know that he hears us—whatever we ask—we know ( Z ) that we have what we asked of him. ( AA )",
            "headers": []
        },
        "16": {
            "verse": "If you see any brother or sister commit a sin that does not lead to death, you should pray and God will give them life. ( AB ) I refer to those whose sin does not lead to death. There is a sin that leads to death. ( AC ) I am not saying that you should pray about that. ( AD )",
            "headers": []
        },
        "17": {
            "verse": "All wrongdoing is sin, ( AE ) and there is sin that does not lead to death. ( AF )",
            "headers": []
        },
        "18": {
            "verse": "We know that anyone born of God ( AG ) does not continue to sin; the One who was born of God keeps them safe, and the evil one ( AH ) cannot harm them. ( AI )",
            "headers": []
        },
        "19": {
            "verse": "We know that we are children of God, ( AJ ) and that the whole world is under the control of the evil one. ( AK )",
            "headers": []
        },
        "20": {
            "verse": "We know also that the Son of God has come ( AL ) and has given us understanding, ( AM ) so that we may know him who is true. ( AN ) And we are in him who is true by being in his Son Jesus Christ. He is the true God and eternal life. ( AO )",
            "headers": []
        },
        "21": {
            "verse": "Dear children, ( AP ) keep yourselves from idols. ( AQ )",
            "headers": []
        }
    }
}