{
    "1": {
        "1": {
            "verse": "Paul, Silas  ( A ) and Timothy, ( B )",
            "headers": []
        },
        "2": {
            "verse": "Grace and peace to you from God the Father and the Lord Jesus Christ. ( D )",
            "headers": []
        },
        "3": {
            "verse": "We ought always to thank God for you, ( E ) brothers and sisters,  and rightly so, because your faith is growing more and more, and the love all of you have for one another is increasing. ( F )",
            "headers": []
        },
        "4": {
            "verse": "Therefore, among God’s churches we boast ( G ) about your perseverance and faith ( H ) in all the persecutions and trials you are enduring. ( I )",
            "headers": []
        },
        "5": {
            "verse": "All this is evidence ( J ) that God’s judgment is right, and as a result you will be counted worthy ( K ) of the kingdom of God, for which you are suffering.",
            "headers": []
        },
        "6": {
            "verse": "God is just: ( L ) He will pay back trouble to those who trouble you ( M )",
            "headers": []
        },
        "7": {
            "verse": "and give relief to you who are troubled, and to us as well. This will happen when the Lord Jesus is revealed from heaven ( N ) in blazing fire ( O ) with his powerful angels. ( P )",
            "headers": []
        },
        "8": {
            "verse": "He will punish ( Q ) those who do not know God ( R ) and do not obey the gospel of our Lord Jesus. ( S )",
            "headers": []
        },
        "9": {
            "verse": "They will be punished with everlasting destruction ( T ) and shut out from the presence of the Lord ( U ) and from the glory of his might ( V )",
            "headers": []
        },
        "10": {
            "verse": "on the day ( W ) he comes to be glorified ( X ) in his holy people and to be marveled at among all those who have believed. This includes you, because you believed our testimony to you. ( Y )",
            "headers": []
        },
        "11": {
            "verse": "With this in mind, we constantly pray for you, ( Z ) that our God may make you worthy ( AA ) of his calling, ( AB ) and that by his power he may bring to fruition your every desire for goodness ( AC ) and your every deed prompted by faith. ( AD )",
            "headers": []
        },
        "12": {
            "verse": "We pray this so that the name of our Lord Jesus may be glorified in you, ( AE ) and you in him, according to the grace of our God and the Lord Jesus Christ.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Concerning the coming of our Lord Jesus Christ ( A ) and our being gathered to him, ( B ) we ask you, brothers and sisters,",
            "headers": []
        },
        "2": {
            "verse": "not to become easily unsettled or alarmed by the teaching allegedly from us—whether by a prophecy or by word of mouth or by letter ( C ) —asserting that the day of the Lord ( D ) has already come. ( E )",
            "headers": []
        },
        "3": {
            "verse": "Don’t let anyone deceive you ( F ) in any way, for that day will not come until the rebellion ( G ) occurs and the man of lawlessness  is revealed, ( H ) the man doomed to destruction.",
            "headers": []
        },
        "4": {
            "verse": "He will oppose and will exalt himself over everything that is called God ( I ) or is worshiped, so that he sets himself up in God’s temple, proclaiming himself to be God. ( J )",
            "headers": []
        },
        "5": {
            "verse": "Don’t you remember that when I was with you I used to tell you these things? ( K )",
            "headers": []
        },
        "6": {
            "verse": "And now you know what is holding him back, ( L ) so that he may be revealed at the proper time.",
            "headers": []
        },
        "7": {
            "verse": "For the secret power of lawlessness is already at work; but the one who now holds it back ( M ) will continue to do so till he is taken out of the way.",
            "headers": []
        },
        "8": {
            "verse": "And then the lawless one will be revealed, ( N ) whom the Lord Jesus will overthrow with the breath of his mouth ( O ) and destroy by the splendor of his coming. ( P )",
            "headers": []
        },
        "9": {
            "verse": "The coming of the lawless one will be in accordance with how Satan ( Q ) works. He will use all sorts of displays of power through signs and wonders ( R ) that serve the lie,",
            "headers": []
        },
        "10": {
            "verse": "and all the ways that wickedness deceives those who are perishing. ( S ) They perish because they refused to love the truth and so be saved. ( T )",
            "headers": []
        },
        "11": {
            "verse": "For this reason God sends them ( U ) a powerful delusion ( V ) so that they will believe the lie ( W )",
            "headers": []
        },
        "12": {
            "verse": "and so that all will be condemned who have not believed the truth but have delighted in wickedness. ( X )",
            "headers": []
        },
        "13": {
            "verse": "But we ought always to thank God for you, ( Y ) brothers and sisters loved by the Lord, because God chose you as firstfruits  ( Z ) to be saved ( AA ) through the sanctifying work of the Spirit ( AB ) and through belief in the truth.",
            "headers": []
        },
        "14": {
            "verse": "He called you ( AC ) to this through our gospel, ( AD ) that you might share in the glory of our Lord Jesus Christ.",
            "headers": []
        },
        "15": {
            "verse": "So then, brothers and sisters, stand firm ( AE ) and hold fast to the teachings  we passed on to you, ( AF ) whether by word of mouth or by letter.",
            "headers": []
        },
        "16": {
            "verse": "May our Lord Jesus Christ himself and God our Father, ( AG ) who loved us ( AH ) and by his grace gave us eternal encouragement and good hope,",
            "headers": []
        },
        "17": {
            "verse": "encourage ( AI ) your hearts and strengthen ( AJ ) you in every good deed and word.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "As for other matters, brothers and sisters, ( A ) pray for us ( B ) that the message of the Lord ( C ) may spread rapidly and be honored, just as it was with you. ( D )",
            "headers": []
        },
        "2": {
            "verse": "And pray that we may be delivered from wicked and evil people, ( E ) for not everyone has faith.",
            "headers": []
        },
        "3": {
            "verse": "But the Lord is faithful, ( F ) and he will strengthen you and protect you from the evil one. ( G )",
            "headers": []
        },
        "4": {
            "verse": "We have confidence ( H ) in the Lord that you are doing and will continue to do the things we command.",
            "headers": []
        },
        "5": {
            "verse": "May the Lord direct your hearts ( I ) into God’s love and Christ’s perseverance.",
            "headers": []
        },
        "6": {
            "verse": "In the name of the Lord Jesus Christ, ( J ) we command you, brothers and sisters, to keep away from ( K ) every believer who is idle and disruptive ( L ) and does not live according to the teaching  you received from us. ( M )",
            "headers": []
        },
        "7": {
            "verse": "For you yourselves know how you ought to follow our example. ( N ) We were not idle when we were with you,",
            "headers": []
        },
        "8": {
            "verse": "nor did we eat anyone’s food without paying for it. On the contrary, we worked ( O ) night and day, laboring and toiling so that we would not be a burden to any of you.",
            "headers": []
        },
        "9": {
            "verse": "We did this, not because we do not have the right to such help, ( P ) but in order to offer ourselves as a model for you to imitate. ( Q )",
            "headers": []
        },
        "10": {
            "verse": "For even when we were with you, ( R ) we gave you this rule: “The one who is unwilling to work ( S ) shall not eat.”",
            "headers": []
        },
        "11": {
            "verse": "We hear that some among you are idle and disruptive. They are not busy; they are busybodies. ( T )",
            "headers": []
        },
        "12": {
            "verse": "Such people we command and urge in the Lord Jesus Christ ( U ) to settle down and earn the food they eat. ( V )",
            "headers": []
        },
        "13": {
            "verse": "And as for you, brothers and sisters, never tire of doing what is good. ( W )",
            "headers": []
        },
        "14": {
            "verse": "Take special note of anyone who does not obey our instruction in this letter. Do not associate with them, ( X ) in order that they may feel ashamed. ( Y )",
            "headers": []
        },
        "15": {
            "verse": "Yet do not regard them as an enemy, but warn them as you would a fellow believer. ( Z )",
            "headers": []
        },
        "16": {
            "verse": "Now may the Lord of peace ( AA ) himself give you peace at all times and in every way. The Lord be with all of you. ( AB )",
            "headers": []
        },
        "17": {
            "verse": "I, Paul, write this greeting in my own hand, ( AC ) which is the distinguishing mark in all my letters. This is how I write.",
            "headers": []
        },
        "18": {
            "verse": "The grace of our Lord Jesus Christ be with you all. ( AD )",
            "headers": []
        }
    }
}