{
    "1": {
        "1": {
            "verse": "Paul, an apostle ( A ) of Christ Jesus by the will of God, ( B ) in keeping with the promise of life that is in Christ Jesus, ( C )",
            "headers": []
        },
        "2": {
            "verse": "To Timothy, ( D ) my dear son: ( E )",
            "headers": []
        },
        "3": {
            "verse": "I thank God, ( G ) whom I serve, as my ancestors did, with a clear conscience, ( H ) as night and day I constantly remember you in my prayers. ( I )",
            "headers": []
        },
        "4": {
            "verse": "Recalling your tears, ( J ) I long to see you, ( K ) so that I may be filled with joy.",
            "headers": []
        },
        "5": {
            "verse": "I am reminded of your sincere faith, ( L ) which first lived in your grandmother Lois and in your mother Eunice ( M ) and, I am persuaded, now lives in you also.",
            "headers": []
        },
        "6": {
            "verse": "For this reason I remind you to fan into flame the gift of God, which is in you through the laying on of my hands. ( N )",
            "headers": []
        },
        "7": {
            "verse": "For the Spirit God gave us does not make us timid, ( O ) but gives us power, ( P ) love and self-discipline.",
            "headers": []
        },
        "8": {
            "verse": "So do not be ashamed ( Q ) of the testimony about our Lord or of me his prisoner. ( R ) Rather, join with me in suffering for the gospel, ( S ) by the power of God.",
            "headers": []
        },
        "9": {
            "verse": "He has saved ( T ) us and called ( U ) us to a holy life—not because of anything we have done ( V ) but because of his own purpose and grace. This grace was given us in Christ Jesus before the beginning of time,",
            "headers": []
        },
        "10": {
            "verse": "but it has now been revealed ( W ) through the appearing of our Savior, Christ Jesus, ( X ) who has destroyed death ( Y ) and has brought life and immortality to light through the gospel.",
            "headers": []
        },
        "11": {
            "verse": "And of this gospel ( Z ) I was appointed ( AA ) a herald and an apostle and a teacher. ( AB )",
            "headers": []
        },
        "12": {
            "verse": "That is why I am suffering as I am. Yet this is no cause for shame, ( AC ) because I know whom I have believed, and am convinced that he is able to guard ( AD ) what I have entrusted to him until that day. ( AE )",
            "headers": []
        },
        "13": {
            "verse": "What you heard from me, ( AF ) keep ( AG ) as the pattern ( AH ) of sound teaching, ( AI ) with faith and love in Christ Jesus. ( AJ )",
            "headers": []
        },
        "14": {
            "verse": "Guard ( AK ) the good deposit that was entrusted to you—guard it with the help of the Holy Spirit who lives in us. ( AL )",
            "headers": []
        },
        "15": {
            "verse": "You know that everyone in the province of Asia ( AM ) has deserted me, ( AN ) including Phygelus and Hermogenes.",
            "headers": []
        },
        "16": {
            "verse": "May the Lord show mercy to the household of Onesiphorus, ( AO ) because he often refreshed me and was not ashamed ( AP ) of my chains. ( AQ )",
            "headers": []
        },
        "17": {
            "verse": "On the contrary, when he was in Rome, he searched hard for me until he found me.",
            "headers": []
        },
        "18": {
            "verse": "May the Lord grant that he will find mercy from the Lord on that day! ( AR ) You know very well in how many ways he helped me ( AS ) in Ephesus. ( AT )",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "You then, my son, ( A ) be strong ( B ) in the grace that is in Christ Jesus.",
            "headers": []
        },
        "2": {
            "verse": "And the things you have heard me say ( C ) in the presence of many witnesses ( D ) entrust to reliable people who will also be qualified to teach others.",
            "headers": []
        },
        "3": {
            "verse": "Join with me in suffering, ( E ) like a good soldier ( F ) of Christ Jesus.",
            "headers": []
        },
        "4": {
            "verse": "No one serving as a soldier gets entangled in civilian affairs, but rather tries to please his commanding officer.",
            "headers": []
        },
        "5": {
            "verse": "Similarly, anyone who competes as an athlete does not receive the victor’s crown ( G ) except by competing according to the rules.",
            "headers": []
        },
        "6": {
            "verse": "The hardworking farmer should be the first to receive a share of the crops. ( H )",
            "headers": []
        },
        "7": {
            "verse": "Reflect on what I am saying, for the Lord will give you insight into all this.",
            "headers": []
        },
        "8": {
            "verse": "Remember Jesus Christ, raised from the dead, ( I ) descended from David. ( J ) This is my gospel, ( K )",
            "headers": []
        },
        "9": {
            "verse": "for which I am suffering ( L ) even to the point of being chained ( M ) like a criminal. But God’s word ( N ) is not chained.",
            "headers": []
        },
        "10": {
            "verse": "Therefore I endure everything ( O ) for the sake of the elect, ( P ) that they too may obtain the salvation ( Q ) that is in Christ Jesus, with eternal glory. ( R )",
            "headers": []
        },
        "11": {
            "verse": "Here is a trustworthy saying: ( S )",
            "headers": []
        },
        "12": {
            "verse": "if we endure,",
            "headers": []
        },
        "13": {
            "verse": "if we are faithless,",
            "headers": []
        },
        "14": {
            "verse": "Keep reminding God’s people of these things. Warn them before God against quarreling about words; ( X ) it is of no value, and only ruins those who listen.",
            "headers": []
        },
        "15": {
            "verse": "Do your best to present yourself to God as one approved, a worker who does not need to be ashamed and who correctly handles the word of truth. ( Y )",
            "headers": []
        },
        "16": {
            "verse": "Avoid godless chatter, ( Z ) because those who indulge in it will become more and more ungodly.",
            "headers": []
        },
        "17": {
            "verse": "Their teaching will spread like gangrene. Among them are Hymenaeus ( AA ) and Philetus,",
            "headers": []
        },
        "18": {
            "verse": "who have departed from the truth. They say that the resurrection has already taken place, ( AB ) and they destroy the faith of some. ( AC )",
            "headers": []
        },
        "19": {
            "verse": "Nevertheless, God’s solid foundation stands firm, ( AD ) sealed with this inscription: “The Lord knows those who are his,” ( AE ) and, “Everyone who confesses the name of the Lord ( AF ) must turn away from wickedness.”",
            "headers": []
        },
        "20": {
            "verse": "In a large house there are articles not only of gold and silver, but also of wood and clay; some are for special purposes and some for common use. ( AG )",
            "headers": []
        },
        "21": {
            "verse": "Those who cleanse themselves from the latter will be instruments for special purposes, made holy, useful to the Master and prepared to do any good work. ( AH )",
            "headers": []
        },
        "22": {
            "verse": "Flee the evil desires of youth and pursue righteousness, faith, love ( AI ) and peace, along with those who call on the Lord ( AJ ) out of a pure heart. ( AK )",
            "headers": []
        },
        "23": {
            "verse": "Don’t have anything to do with foolish and stupid arguments, because you know they produce quarrels. ( AL )",
            "headers": []
        },
        "24": {
            "verse": "And the Lord’s servant must not be quarrelsome but must be kind to everyone, able to teach, not resentful. ( AM )",
            "headers": []
        },
        "25": {
            "verse": "Opponents must be gently instructed, in the hope that God will grant them repentance leading them to a knowledge of the truth, ( AN )",
            "headers": []
        },
        "26": {
            "verse": "and that they will come to their senses and escape from the trap of the devil, ( AO ) who has taken them captive to do his will.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "But mark this: There will be terrible times in the last days. ( A )",
            "headers": []
        },
        "2": {
            "verse": "People will be lovers of themselves, lovers of money, ( B ) boastful, proud, ( C ) abusive, ( D ) disobedient to their parents, ( E ) ungrateful, unholy,",
            "headers": []
        },
        "3": {
            "verse": "without love, unforgiving, slanderous, without self-control, brutal, not lovers of the good,",
            "headers": []
        },
        "4": {
            "verse": "treacherous, ( F ) rash, conceited, ( G ) lovers of pleasure rather than lovers of God—",
            "headers": []
        },
        "5": {
            "verse": "having a form of godliness ( H ) but denying its power. Have nothing to do with such people. ( I )",
            "headers": []
        },
        "6": {
            "verse": "They are the kind who worm their way ( J ) into homes and gain control over gullible women, who are loaded down with sins and are swayed by all kinds of evil desires,",
            "headers": []
        },
        "7": {
            "verse": "always learning but never able to come to a knowledge of the truth. ( K )",
            "headers": []
        },
        "8": {
            "verse": "Just as Jannes and Jambres opposed Moses, ( L ) so also these teachers oppose ( M ) the truth. They are men of depraved minds, ( N ) who, as far as the faith is concerned, are rejected.",
            "headers": []
        },
        "9": {
            "verse": "But they will not get very far because, as in the case of those men, ( O ) their folly will be clear to everyone.",
            "headers": []
        },
        "10": {
            "verse": "You, however, know all about my teaching, ( P ) my way of life, my purpose, faith, patience, love, endurance,",
            "headers": []
        },
        "11": {
            "verse": "persecutions, sufferings—what kinds of things happened to me in Antioch, ( Q ) Iconium ( R ) and Lystra, ( S ) the persecutions I endured. ( T ) Yet the Lord rescued ( U ) me from all of them. ( V )",
            "headers": []
        },
        "12": {
            "verse": "In fact, everyone who wants to live a godly life in Christ Jesus will be persecuted, ( W )",
            "headers": []
        },
        "13": {
            "verse": "while evildoers and impostors will go from bad to worse, ( X ) deceiving and being deceived. ( Y )",
            "headers": []
        },
        "14": {
            "verse": "But as for you, continue in what you have learned and have become convinced of, because you know those from whom you learned it, ( Z )",
            "headers": []
        },
        "15": {
            "verse": "and how from infancy ( AA ) you have known the Holy Scriptures, ( AB ) which are able to make you wise ( AC ) for salvation through faith in Christ Jesus.",
            "headers": []
        },
        "16": {
            "verse": "All Scripture is God-breathed ( AD ) and is useful for teaching, ( AE ) rebuking, correcting and training in righteousness, ( AF )",
            "headers": []
        },
        "17": {
            "verse": "so that the servant of God  ( AG ) may be thoroughly equipped for every good work. ( AH )",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "In the presence of God and of Christ Jesus, who will judge the living and the dead, ( A ) and in view of his appearing ( B ) and his kingdom, I give you this charge: ( C )",
            "headers": []
        },
        "2": {
            "verse": "Preach ( D ) the word; ( E ) be prepared in season and out of season; correct, rebuke ( F ) and encourage ( G ) —with great patience and careful instruction.",
            "headers": []
        },
        "3": {
            "verse": "For the time will come when people will not put up with sound doctrine. ( H ) Instead, to suit their own desires, they will gather around them a great number of teachers to say what their itching ears want to hear. ( I )",
            "headers": []
        },
        "4": {
            "verse": "They will turn their ears away from the truth and turn aside to myths. ( J )",
            "headers": []
        },
        "5": {
            "verse": "But you, keep your head in all situations, endure hardship, ( K ) do the work of an evangelist, ( L ) discharge all the duties of your ministry.",
            "headers": []
        },
        "6": {
            "verse": "For I am already being poured out like a drink offering, ( M ) and the time for my departure is near. ( N )",
            "headers": []
        },
        "7": {
            "verse": "I have fought the good fight, ( O ) I have finished the race, ( P ) I have kept the faith.",
            "headers": []
        },
        "8": {
            "verse": "Now there is in store for me ( Q ) the crown of righteousness, ( R ) which the Lord, the righteous Judge, will award to me on that day ( S ) —and not only to me, but also to all who have longed for his appearing. ( T )",
            "headers": []
        },
        "9": {
            "verse": "Do your best to come to me quickly, ( U )",
            "headers": []
        },
        "10": {
            "verse": "for Demas, ( V ) because he loved this world, ( W ) has deserted me and has gone to Thessalonica. ( X ) Crescens has gone to Galatia, ( Y ) and Titus ( Z ) to Dalmatia.",
            "headers": []
        },
        "11": {
            "verse": "Only Luke ( AA ) is with me. ( AB ) Get Mark ( AC ) and bring him with you, because he is helpful to me in my ministry.",
            "headers": []
        },
        "12": {
            "verse": "I sent Tychicus ( AD ) to Ephesus. ( AE )",
            "headers": []
        },
        "13": {
            "verse": "When you come, bring the cloak that I left with Carpus at Troas, ( AF ) and my scrolls, especially the parchments.",
            "headers": []
        },
        "14": {
            "verse": "Alexander ( AG ) the metalworker did me a great deal of harm. The Lord will repay him for what he has done. ( AH )",
            "headers": []
        },
        "15": {
            "verse": "You too should be on your guard against him, because he strongly opposed our message.",
            "headers": []
        },
        "16": {
            "verse": "At my first defense, no one came to my support, but everyone deserted me. May it not be held against them. ( AI )",
            "headers": []
        },
        "17": {
            "verse": "But the Lord stood at my side ( AJ ) and gave me strength, ( AK ) so that through me the message might be fully proclaimed and all the Gentiles might hear it. ( AL ) And I was delivered from the lion’s mouth. ( AM )",
            "headers": []
        },
        "18": {
            "verse": "The Lord will rescue me from every evil attack ( AN ) and will bring me safely to his heavenly kingdom. ( AO ) To him be glory for ever and ever. Amen. ( AP )",
            "headers": []
        },
        "19": {
            "verse": "Greet Priscilla  and Aquila ( AQ ) and the household of Onesiphorus. ( AR )",
            "headers": []
        },
        "20": {
            "verse": "Erastus ( AS ) stayed in Corinth, and I left Trophimus ( AT ) sick in Miletus. ( AU )",
            "headers": []
        },
        "21": {
            "verse": "Do your best to get here before winter. ( AV ) Eubulus greets you, and so do Pudens, Linus, Claudia and all the brothers and sisters.",
            "headers": []
        },
        "22": {
            "verse": "The Lord be with your spirit. ( AW ) Grace be with you all. ( AX )",
            "headers": []
        }
    }
}