{
    "1": {
        "1": {
            "verse": "The words of Amos, one of the shepherds of Tekoa —the vision he saw concerning Israel two years before the earthquake, when Uzziah was king of Judah and Jeroboam son of Jehoash was king of Israel.",
            "headers": []
        },
        "2": {
            "verse": "He said: “The Lord roars from Zion and thunders from Jerusalem; the pastures of the shepherds dry up, and the top of Carmel withers.” Judgment on Israel’s Neighbors",
            "headers": []
        },
        "3": {
            "verse": "This is what the Lord says: “For three sins of Damascus, even for four, I will not relent. Because she threshed Gilead with sledges having iron teeth,",
            "headers": []
        },
        "4": {
            "verse": "I will send fire on the house of Hazael that will consume the fortresses of Ben-Hadad.",
            "headers": []
        },
        "5": {
            "verse": "I will break down the gate of Damascus; I will destroy the king who is in the Valley of Aven and the one who holds the scepter in Beth Eden. The people of Aram will go into exile to Kir, ” says the Lord .",
            "headers": []
        },
        "6": {
            "verse": "This is what the Lord says: “For three sins of Gaza, even for four, I will not relent. Because she took captive whole communities and sold them to Edom,",
            "headers": []
        },
        "7": {
            "verse": "I will send fire on the walls of Gaza that will consume her fortresses.",
            "headers": []
        },
        "8": {
            "verse": "I will destroy the king of Ashdod and the one who holds the scepter in Ashkelon. I will turn my hand against Ekron, till the last of the Philistines are dead,” says the Sovereign Lord .",
            "headers": []
        },
        "9": {
            "verse": "This is what the Lord says: “For three sins of Tyre, even for four, I will not relent. Because she sold whole communities of captives to Edom, disregarding a treaty of brotherhood,",
            "headers": []
        },
        "10": {
            "verse": "I will send fire on the walls of Tyre that will consume her fortresses. ”",
            "headers": []
        },
        "11": {
            "verse": "This is what the Lord says: “For three sins of Edom, even for four, I will not relent. Because he pursued his brother with a sword and slaughtered the women of the land, because his anger raged continually and his fury flamed unchecked,",
            "headers": []
        },
        "12": {
            "verse": "I will send fire on Teman that will consume the fortresses of Bozrah. ”",
            "headers": []
        },
        "13": {
            "verse": "This is what the Lord says: “For three sins of Ammon, even for four, I will not relent. Because he ripped open the pregnant women of Gilead in order to extend his borders,",
            "headers": []
        },
        "14": {
            "verse": "I will set fire to the walls of Rabbah that will consume her fortresses amid war cries on the day of battle, amid violent winds on a stormy day.",
            "headers": []
        },
        "15": {
            "verse": "Her king will go into exile, he and his officials together, ” says the Lord .",
            "headers": []
        }
    },
    "2": {
        "2": {
            "verse": "I will send fire on Moab that will consume the fortresses of Kerioth. Moab will go down in great tumult amid war cries and the blast of the trumpet.",
            "headers": []
        },
        "3": {
            "verse": "I will destroy her ruler and kill all her officials with him,” says the Lord .",
            "headers": []
        },
        "4": {
            "verse": "This is what the Lord says: “For three sins of Judah, even for four, I will not relent. Because they have rejected the law of the Lord and have not kept his decrees, because they have been led astray by false gods, the gods their ancestors followed,",
            "headers": []
        },
        "5": {
            "verse": "I will send fire on Judah that will consume the fortresses of Jerusalem. ” Judgment on Israel",
            "headers": []
        },
        "6": {
            "verse": "This is what the Lord says: “For three sins of Israel, even for four, I will not relent. They sell the innocent for silver, and the needy for a pair of sandals.",
            "headers": []
        },
        "7": {
            "verse": "They trample on the heads of the poor as on the dust of the ground and deny justice to the oppressed. Father and son use the same girl and so profane my holy name.",
            "headers": []
        },
        "8": {
            "verse": "They lie down beside every altar on garments taken in pledge. In the house of their god they drink wine taken as fines.",
            "headers": []
        },
        "9": {
            "verse": "“Yet I destroyed the Amorites before them, though they were tall as the cedars and strong as the oaks. I destroyed their fruit above and their roots below.",
            "headers": []
        },
        "10": {
            "verse": "I brought you up out of Egypt and led you forty years in the wilderness to give you the land of the Amorites.",
            "headers": []
        },
        "11": {
            "verse": "“I also raised up prophets from among your children and Nazirites from among your youths. Is this not true, people of Israel?” declares the Lord .",
            "headers": []
        },
        "12": {
            "verse": "“But you made the Nazirites drink wine and commanded the prophets not to prophesy.",
            "headers": []
        },
        "13": {
            "verse": "“Now then, I will crush you as a cart crushes when loaded with grain.",
            "headers": []
        },
        "14": {
            "verse": "The swift will not escape, the strong will not muster their strength, and the warrior will not save his life.",
            "headers": []
        },
        "15": {
            "verse": "The archer will not stand his ground, the fleet-footed soldier will not get away, and the horseman will not save his life.",
            "headers": []
        },
        "16": {
            "verse": "Even the bravest warriors will flee naked on that day,” declares the Lord .",
            "headers": []
        }
    },
    "3": {
        "3": {
            "verse": "Do two walk together unless they have agreed to do so?",
            "headers": []
        },
        "2": {
            "verse": "“You only have I chosen of all the families of the earth; therefore I will punish you for all your sins. ”",
            "headers": []
        },
        "4": {
            "verse": "Does a lion roar in the thicket when it has no prey? Does it growl in its den when it has caught nothing?",
            "headers": []
        },
        "5": {
            "verse": "Does a bird swoop down to a trap on the ground when no bait is there? Does a trap spring up from the ground if it has not caught anything?",
            "headers": []
        },
        "6": {
            "verse": "When a trumpet sounds in a city, do not the people tremble? When disaster comes to a city, has not the Lord caused it?",
            "headers": []
        },
        "7": {
            "verse": "Surely the Sovereign Lord does nothing without revealing his plan to his servants the prophets.",
            "headers": []
        },
        "8": {
            "verse": "The lion has roared — who will not fear? The Sovereign Lord has spoken— who can but prophesy?",
            "headers": []
        },
        "9": {
            "verse": "Proclaim to the fortresses of Ashdod and to the fortresses of Egypt: “Assemble yourselves on the mountains of Samaria; see the great unrest within her and the oppression among her people.”",
            "headers": []
        },
        "10": {
            "verse": "“They do not know how to do right, ” declares the Lord , “who store up in their fortresses what they have plundered and looted.”",
            "headers": []
        },
        "11": {
            "verse": "Therefore this is what the Sovereign Lord says: “An enemy will overrun your land, pull down your strongholds and plunder your fortresses. ”",
            "headers": []
        },
        "12": {
            "verse": "This is what the Lord says: “As a shepherd rescues from the lion’s mouth only two leg bones or a piece of an ear, so will the Israelites living in Samaria be rescued, with only the head of a bed and a piece of fabric from a couch. ”",
            "headers": []
        },
        "13": {
            "verse": "“Hear this and testify against the descendants of Jacob,” declares the Lord, the Lord God Almighty.",
            "headers": []
        },
        "14": {
            "verse": "“On the day I punish Israel for her sins, I will destroy the altars of Bethel; the horns of the altar will be cut off and fall to the ground.",
            "headers": []
        },
        "15": {
            "verse": "I will tear down the winter house along with the summer house; the houses adorned with ivory will be destroyed and the mansions will be demolished, ” declares the Lord .",
            "headers": []
        }
    },
    "4": {
        "4": {
            "verse": "“Go to Bethel and sin; go to Gilgal and sin yet more. Bring your sacrifices every morning, your tithes every three years.",
            "headers": []
        },
        "2": {
            "verse": "The Sovereign Lord has sworn by his holiness: “The time will surely come when you will be taken away with hooks, the last of you with fishhooks.",
            "headers": []
        },
        "3": {
            "verse": "You will each go straight out through breaches in the wall, and you will be cast out toward Harmon, ” declares the Lord .",
            "headers": []
        },
        "5": {
            "verse": "Burn leavened bread as a thank offering and brag about your freewill offerings — boast about them, you Israelites, for this is what you love to do,” declares the Sovereign Lord .",
            "headers": []
        },
        "6": {
            "verse": "“I gave you empty stomachs in every city and lack of bread in every town, yet you have not returned to me,” declares the Lord .",
            "headers": []
        },
        "7": {
            "verse": "“I also withheld rain from you when the harvest was still three months away. I sent rain on one town, but withheld it from another. One field had rain; another had none and dried up.",
            "headers": []
        },
        "8": {
            "verse": "People staggered from town to town for water but did not get enough to drink, yet you have not returned to me,” declares the Lord .",
            "headers": []
        },
        "9": {
            "verse": "“Many times I struck your gardens and vineyards, destroying them with blight and mildew. Locusts devoured your fig and olive trees, yet you have not returned to me,” declares the Lord .",
            "headers": []
        },
        "10": {
            "verse": "“I sent plagues among you as I did to Egypt. I killed your young men with the sword, along with your captured horses. I filled your nostrils with the stench of your camps, yet you have not returned to me,” declares the Lord .",
            "headers": []
        },
        "11": {
            "verse": "“I overthrew some of you as I overthrew Sodom and Gomorrah. You were like a burning stick snatched from the fire, yet you have not returned to me,” declares the Lord .",
            "headers": []
        },
        "12": {
            "verse": "“Therefore this is what I will do to you, Israel, and because I will do this to you, Israel, prepare to meet your God.”",
            "headers": []
        },
        "13": {
            "verse": "He who forms the mountains, who creates the wind, and who reveals his thoughts to mankind, who turns dawn to darkness, and treads on the heights of the earth — the Lord God Almighty is his name.",
            "headers": []
        }
    },
    "5": {
        "5": {
            "verse": "do not seek Bethel, do not go to Gilgal, do not journey to Beersheba. For Gilgal will surely go into exile, and Bethel will be reduced to nothing. ”",
            "headers": []
        },
        "2": {
            "verse": "“Fallen is Virgin Israel, never to rise again, deserted in her own land, with no one to lift her up. ”",
            "headers": []
        },
        "3": {
            "verse": "This is what the Sovereign Lord says to Israel: “Your city that marches out a thousand strong will have only a hundred left; your town that marches out a hundred strong will have only ten left. ”",
            "headers": []
        },
        "4": {
            "verse": "This is what the Lord says to Israel: “Seek me and live;",
            "headers": []
        },
        "6": {
            "verse": "Seek the Lord and live, or he will sweep through the tribes of Joseph like a fire; it will devour them, and Bethel will have no one to quench it.",
            "headers": []
        },
        "7": {
            "verse": "There are those who turn justice into bitterness and cast righteousness to the ground.",
            "headers": []
        },
        "8": {
            "verse": "He who made the Pleiades and Orion, who turns midnight into dawn and darkens day into night, who calls for the waters of the sea and pours them out over the face of the land— the Lord is his name.",
            "headers": []
        },
        "9": {
            "verse": "With a blinding flash he destroys the stronghold and brings the fortified city to ruin.",
            "headers": []
        },
        "10": {
            "verse": "There are those who hate the one who upholds justice in court and detest the one who tells the truth.",
            "headers": []
        },
        "11": {
            "verse": "You levy a straw tax on the poor and impose a tax on their grain. Therefore, though you have built stone mansions, you will not live in them; though you have planted lush vineyards, you will not drink their wine.",
            "headers": []
        },
        "12": {
            "verse": "For I know how many are your offenses and how great your sins. There are those who oppress the innocent and take bribes and deprive the poor of justice in the courts.",
            "headers": []
        },
        "13": {
            "verse": "Therefore the prudent keep quiet in such times, for the times are evil.",
            "headers": []
        },
        "14": {
            "verse": "Seek good, not evil, that you may live. Then the Lord God Almighty will be with you, just as you say he is.",
            "headers": []
        },
        "15": {
            "verse": "Hate evil, love good; maintain justice in the courts. Perhaps the Lord God Almighty will have mercy on the remnant of Joseph.",
            "headers": []
        },
        "16": {
            "verse": "Therefore this is what the Lord, the Lord God Almighty, says: “There will be wailing in all the streets and cries of anguish in every public square. The farmers will be summoned to weep and the mourners to wail.",
            "headers": []
        },
        "17": {
            "verse": "There will be wailing in all the vineyards, for I will pass through your midst,” says the Lord . The Day of the Lord",
            "headers": []
        },
        "18": {
            "verse": "Woe to you who long for the day of the Lord ! Why do you long for the day of the Lord ? That day will be darkness, not light.",
            "headers": []
        },
        "19": {
            "verse": "It will be as though a man fled from a lion only to meet a bear, as though he entered his house and rested his hand on the wall only to have a snake bite him.",
            "headers": []
        },
        "20": {
            "verse": "Will not the day of the Lord be darkness, not light— pitch-dark, without a ray of brightness?",
            "headers": []
        },
        "21": {
            "verse": "“I hate, I despise your religious festivals; your assemblies are a stench to me.",
            "headers": []
        },
        "22": {
            "verse": "Even though you bring me burnt offerings and grain offerings, I will not accept them. Though you bring choice fellowship offerings, I will have no regard for them.",
            "headers": []
        },
        "23": {
            "verse": "Away with the noise of your songs! I will not listen to the music of your harps.",
            "headers": []
        },
        "24": {
            "verse": "But let justice roll on like a river, righteousness like a never-failing stream!",
            "headers": []
        },
        "25": {
            "verse": "“Did you bring me sacrifices and offerings forty years in the wilderness, people of Israel?",
            "headers": []
        },
        "26": {
            "verse": "You have lifted up the shrine of your king, the pedestal of your idols, the star of your god — which you made for yourselves.",
            "headers": []
        },
        "27": {
            "verse": "Therefore I will send you into exile beyond Damascus,” says the Lord , whose name is God Almighty.",
            "headers": []
        }
    },
    "6": {
        "6": {
            "verse": "You drink wine by the bowlful and use the finest lotions, but you do not grieve over the ruin of Joseph.",
            "headers": []
        },
        "2": {
            "verse": "Go to Kalneh and look at it; go from there to great Hamath, and then go down to Gath in Philistia. Are they better off than your two kingdoms? Is their land larger than yours?",
            "headers": []
        },
        "3": {
            "verse": "You put off the day of disaster and bring near a reign of terror.",
            "headers": []
        },
        "4": {
            "verse": "You lie on beds adorned with ivory and lounge on your couches. You dine on choice lambs and fattened calves.",
            "headers": []
        },
        "5": {
            "verse": "You strum away on your harps like David and improvise on musical instruments.",
            "headers": []
        },
        "7": {
            "verse": "Therefore you will be among the first to go into exile; your feasting and lounging will end. The Lord Abhors the Pride of Israel",
            "headers": []
        },
        "8": {
            "verse": "The Sovereign Lord has sworn by himself —the Lord God Almighty declares: “I abhor the pride of Jacob and detest his fortresses; I will deliver up the city and everything in it. ”",
            "headers": []
        },
        "9": {
            "verse": "If ten people are left in one house, they too will die.",
            "headers": []
        },
        "10": {
            "verse": "And if the relative who comes to carry the bodies out of the house to burn them asks anyone who might be hiding there, “Is anyone else with you?” and he says, “No,” then he will go on to say, “Hush! We must not mention the name of the Lord .”",
            "headers": []
        },
        "11": {
            "verse": "For the Lord has given the command, and he will smash the great house into pieces and the small house into bits.",
            "headers": []
        },
        "12": {
            "verse": "Do horses run on the rocky crags? Does one plow the sea with oxen? But you have turned justice into poison and the fruit of righteousness into bitterness —",
            "headers": []
        },
        "13": {
            "verse": "you who rejoice in the conquest of Lo Debar and say, “Did we not take Karnaim by our own strength? ”",
            "headers": []
        },
        "14": {
            "verse": "For the Lord God Almighty declares, “I will stir up a nation against you, Israel, that will oppress you all the way from Lebo Hamath to the valley of the Arabah. ”",
            "headers": []
        }
    },
    "7": {
        "7": {
            "verse": "This is what he showed me: The Lord was standing by a wall that had been built true to plumb, with a plumb line in his hand.",
            "headers": []
        },
        "2": {
            "verse": "When they had stripped the land clean, I cried out, “Sovereign Lord , forgive! How can Jacob survive? He is so small! ”",
            "headers": []
        },
        "3": {
            "verse": "So the Lord relented. “This will not happen,” the Lord said.",
            "headers": []
        },
        "4": {
            "verse": "This is what the Sovereign Lord showed me: The Sovereign Lord was calling for judgment by fire; it dried up the great deep and devoured the land.",
            "headers": []
        },
        "5": {
            "verse": "Then I cried out, “Sovereign Lord , I beg you, stop! How can Jacob survive? He is so small! ”",
            "headers": []
        },
        "6": {
            "verse": "So the Lord relented. “This will not happen either,” the Sovereign Lord said.",
            "headers": []
        },
        "8": {
            "verse": "And the Lord asked me, “What do you see, Amos? ” “A plumb line, ” I replied. Then the Lord said, “Look, I am setting a plumb line among my people Israel; I will spare them no longer.",
            "headers": []
        },
        "9": {
            "verse": "“The high places of Isaac will be destroyed and the sanctuaries of Israel will be ruined; with my sword I will rise against the house of Jeroboam. ” Amos and Amaziah",
            "headers": []
        },
        "10": {
            "verse": "Then Amaziah the priest of Bethel sent a message to Jeroboam king of Israel: “Amos is raising a conspiracy against you in the very heart of Israel. The land cannot bear all his words.",
            "headers": []
        },
        "11": {
            "verse": "For this is what Amos is saying: “‘Jeroboam will die by the sword, and Israel will surely go into exile, away from their native land.’”",
            "headers": []
        },
        "12": {
            "verse": "Then Amaziah said to Amos, “Get out, you seer! Go back to the land of Judah. Earn your bread there and do your prophesying there.",
            "headers": []
        },
        "13": {
            "verse": "Don’t prophesy anymore at Bethel, because this is the king’s sanctuary and the temple of the kingdom. ”",
            "headers": []
        },
        "14": {
            "verse": "Amos answered Amaziah, “I was neither a prophet nor the son of a prophet, but I was a shepherd, and I also took care of sycamore-fig trees.",
            "headers": []
        },
        "15": {
            "verse": "But the Lord took me from tending the flock and said to me, ‘Go, prophesy to my people Israel.’",
            "headers": []
        },
        "16": {
            "verse": "Now then, hear the word of the Lord . You say, “‘Do not prophesy against Israel, and stop preaching against the descendants of Isaac.’",
            "headers": []
        },
        "17": {
            "verse": "“Therefore this is what the Lord says: “‘Your wife will become a prostitute in the city, and your sons and daughters will fall by the sword. Your land will be measured and divided up, and you yourself will die in a pagan country. And Israel will surely go into exile, away from their native land. ’”",
            "headers": []
        }
    },
    "8": {
        "8": {
            "verse": "“Will not the land tremble for this, and all who live in it mourn? The whole land will rise like the Nile; it will be stirred up and then sink like the river of Egypt.",
            "headers": []
        },
        "2": {
            "verse": "“What do you see, Amos? ” he asked. “A basket of ripe fruit,” I answered. Then the Lord said to me, “The time is ripe for my people Israel; I will spare them no longer.",
            "headers": []
        },
        "3": {
            "verse": "“In that day,” declares the Sovereign Lord , “the songs in the temple will turn to wailing. Many, many bodies—flung everywhere! Silence! ”",
            "headers": []
        },
        "4": {
            "verse": "Hear this, you who trample the needy and do away with the poor of the land,",
            "headers": []
        },
        "5": {
            "verse": "saying, “When will the New Moon be over that we may sell grain, and the Sabbath be ended that we may market wheat?” — skimping on the measure, boosting the price and cheating with dishonest scales,",
            "headers": []
        },
        "6": {
            "verse": "buying the poor with silver and the needy for a pair of sandals, selling even the sweepings with the wheat.",
            "headers": []
        },
        "7": {
            "verse": "The Lord has sworn by himself, the Pride of Jacob: “I will never forget anything they have done.",
            "headers": []
        },
        "9": {
            "verse": "“In that day,” declares the Sovereign Lord , “I will make the sun go down at noon and darken the earth in broad daylight.",
            "headers": []
        },
        "10": {
            "verse": "I will turn your religious festivals into mourning and all your singing into weeping. I will make all of you wear sackcloth and shave your heads. I will make that time like mourning for an only son and the end of it like a bitter day.",
            "headers": []
        },
        "11": {
            "verse": "“The days are coming,” declares the Sovereign Lord , “when I will send a famine through the land— not a famine of food or a thirst for water, but a famine of hearing the words of the Lord .",
            "headers": []
        },
        "12": {
            "verse": "People will stagger from sea to sea and wander from north to east, searching for the word of the Lord , but they will not find it.",
            "headers": []
        },
        "13": {
            "verse": "“In that day “the lovely young women and strong young men will faint because of thirst.",
            "headers": []
        },
        "14": {
            "verse": "Those who swear by the sin of Samaria — who say, ‘As surely as your god lives, Dan,’ or, ‘As surely as the god of Beersheba lives’— they will fall, never to rise again. ”",
            "headers": []
        }
    },
    "9": {
        "9": {
            "verse": "“For I will give the command, and I will shake the people of Israel among all the nations as grain is shaken in a sieve, and not a pebble will reach the ground.",
            "headers": []
        },
        "2": {
            "verse": "Though they dig down to the depths below, from there my hand will take them. Though they climb up to the heavens above, from there I will bring them down.",
            "headers": []
        },
        "3": {
            "verse": "Though they hide themselves on the top of Carmel, there I will hunt them down and seize them. Though they hide from my eyes at the bottom of the sea, there I will command the serpent to bite them.",
            "headers": []
        },
        "4": {
            "verse": "Though they are driven into exile by their enemies, there I will command the sword to slay them. “I will keep my eye on them for harm and not for good. ”",
            "headers": []
        },
        "5": {
            "verse": "The Lord, the Lord Almighty— he touches the earth and it melts, and all who live in it mourn; the whole land rises like the Nile, then sinks like the river of Egypt;",
            "headers": []
        },
        "6": {
            "verse": "he builds his lofty palace in the heavens and sets its foundation on the earth; he calls for the waters of the sea and pours them out over the face of the land— the Lord is his name.",
            "headers": []
        },
        "7": {
            "verse": "“Are not you Israelites the same to me as the Cushites ?” declares the Lord . “Did I not bring Israel up from Egypt, the Philistines from Caphtor and the Arameans from Kir?",
            "headers": []
        },
        "8": {
            "verse": "“Surely the eyes of the Sovereign Lord are on the sinful kingdom. I will destroy it from the face of the earth. Yet I will not totally destroy the descendants of Jacob,” declares the Lord .",
            "headers": []
        },
        "10": {
            "verse": "All the sinners among my people will die by the sword, all those who say, ‘Disaster will not overtake or meet us.’ Israel’s Restoration",
            "headers": []
        },
        "11": {
            "verse": "“In that day “I will restore David’s fallen shelter — I will repair its broken walls and restore its ruins — and will rebuild it as it used to be,",
            "headers": []
        },
        "12": {
            "verse": "so that they may possess the remnant of Edom and all the nations that bear my name, ” declares the Lord , who will do these things.",
            "headers": []
        },
        "13": {
            "verse": "“The days are coming,” declares the Lord , “when the reaper will be overtaken by the plowman and the planter by the one treading grapes. New wine will drip from the mountains and flow from all the hills,",
            "headers": []
        },
        "14": {
            "verse": "and I will bring my people Israel back from exile. “They will rebuild the ruined cities and live in them. They will plant vineyards and drink their wine; they will make gardens and eat their fruit.",
            "headers": []
        },
        "15": {
            "verse": "I will plant Israel in their own land, never again to be uprooted from the land I have given them,” says the Lord your God.",
            "headers": []
        }
    }
}