{
    "1": {
        "1": {
            "verse": "Paul, an apostle ( A ) of Christ Jesus by the will of God, ( B ) and Timothy ( C ) our brother,",
            "headers": []
        },
        "2": {
            "verse": "To God’s holy people in Colossae, the faithful brothers and sisters  in Christ:",
            "headers": []
        },
        "3": {
            "verse": "We always thank God, ( F ) the Father of our Lord Jesus Christ, when we pray for you,",
            "headers": []
        },
        "4": {
            "verse": "because we have heard of your faith in Christ Jesus and of the love ( G ) you have for all God’s people ( H ) —",
            "headers": []
        },
        "5": {
            "verse": "the faith and love that spring from the hope ( I ) stored up for you in heaven ( J ) and about which you have already heard in the true message ( K ) of the gospel",
            "headers": []
        },
        "6": {
            "verse": "that has come to you. In the same way, the gospel is bearing fruit ( L ) and growing throughout the whole world ( M ) —just as it has been doing among you since the day you heard it and truly understood God’s grace.",
            "headers": []
        },
        "7": {
            "verse": "You learned it from Epaphras, ( N ) our dear fellow servant,  who is a faithful minister ( O ) of Christ on our  behalf,",
            "headers": []
        },
        "8": {
            "verse": "and who also told us of your love in the Spirit. ( P )",
            "headers": []
        },
        "9": {
            "verse": "For this reason, since the day we heard about you, ( Q ) we have not stopped praying for you. ( R ) We continually ask God to fill you with the knowledge of his will ( S ) through all the wisdom and understanding that the Spirit gives,  ( T )",
            "headers": []
        },
        "10": {
            "verse": "so that you may live a life worthy ( U ) of the Lord and please him ( V ) in every way: bearing fruit in every good work, growing in the knowledge of God, ( W )",
            "headers": []
        },
        "11": {
            "verse": "being strengthened with all power ( X ) according to his glorious might so that you may have great endurance and patience, ( Y )",
            "headers": []
        },
        "12": {
            "verse": "and giving joyful thanks to the Father, ( Z ) who has qualified you  to share in the inheritance ( AA ) of his holy people in the kingdom of light. ( AB )",
            "headers": []
        },
        "13": {
            "verse": "For he has rescued us from the dominion of darkness ( AC ) and brought us into the kingdom ( AD ) of the Son he loves, ( AE )",
            "headers": []
        },
        "14": {
            "verse": "in whom we have redemption, ( AF ) the forgiveness of sins. ( AG )",
            "headers": []
        },
        "15": {
            "verse": "The Son is the image ( AH ) of the invisible God, ( AI ) the firstborn ( AJ ) over all creation.",
            "headers": []
        },
        "16": {
            "verse": "For in him all things were created: ( AK ) things in heaven and on earth, visible and invisible, whether thrones or powers or rulers or authorities; ( AL ) all things have been created through him and for him. ( AM )",
            "headers": []
        },
        "17": {
            "verse": "He is before all things, ( AN ) and in him all things hold together.",
            "headers": []
        },
        "18": {
            "verse": "And he is the head ( AO ) of the body, the church; ( AP ) he is the beginning and the firstborn ( AQ ) from among the dead, ( AR ) so that in everything he might have the supremacy.",
            "headers": []
        },
        "19": {
            "verse": "For God was pleased ( AS ) to have all his fullness ( AT ) dwell in him,",
            "headers": []
        },
        "20": {
            "verse": "and through him to reconcile ( AU ) to himself all things, whether things on earth or things in heaven, ( AV ) by making peace ( AW ) through his blood, ( AX ) shed on the cross.",
            "headers": []
        },
        "21": {
            "verse": "Once you were alienated from God and were enemies ( AY ) in your minds ( AZ ) because of  your evil behavior.",
            "headers": []
        },
        "22": {
            "verse": "But now he has reconciled ( BA ) you by Christ’s physical body ( BB ) through death to present you ( BC ) holy in his sight, without blemish and free from accusation ( BD ) —",
            "headers": []
        },
        "23": {
            "verse": "if you continue ( BE ) in your faith, established ( BF ) and firm, and do not move from the hope ( BG ) held out in the gospel. This is the gospel that you heard and that has been proclaimed to every creature under heaven, ( BH ) and of which I, Paul, have become a servant. ( BI )",
            "headers": []
        },
        "24": {
            "verse": "Now I rejoice ( BJ ) in what I am suffering for you, and I fill up in my flesh what is still lacking in regard to Christ’s afflictions, ( BK ) for the sake of his body, which is the church. ( BL )",
            "headers": []
        },
        "25": {
            "verse": "I have become its servant ( BM ) by the commission God gave me ( BN ) to present to you the word of God ( BO ) in its fullness—",
            "headers": []
        },
        "26": {
            "verse": "the mystery ( BP ) that has been kept hidden for ages and generations, but is now disclosed to the Lord’s people.",
            "headers": []
        },
        "27": {
            "verse": "To them God has chosen to make known ( BQ ) among the Gentiles the glorious riches ( BR ) of this mystery, which is Christ in you, ( BS ) the hope of glory.",
            "headers": []
        },
        "28": {
            "verse": "He is the one we proclaim, admonishing ( BT ) and teaching everyone with all wisdom, ( BU ) so that we may present everyone fully mature ( BV ) in Christ.",
            "headers": []
        },
        "29": {
            "verse": "To this end I strenuously ( BW ) contend ( BX ) with all the energy Christ so powerfully works in me. ( BY )",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "I want you to know how hard I am contending ( A ) for you and for those at Laodicea, ( B ) and for all who have not met me personally.",
            "headers": []
        },
        "2": {
            "verse": "My goal is that they may be encouraged in heart ( C ) and united in love, so that they may have the full riches of complete understanding, in order that they may know the mystery ( D ) of God, namely, Christ,",
            "headers": []
        },
        "3": {
            "verse": "in whom are hidden all the treasures of wisdom and knowledge. ( E )",
            "headers": []
        },
        "4": {
            "verse": "I tell you this so that no one may deceive you by fine-sounding arguments. ( F )",
            "headers": []
        },
        "5": {
            "verse": "For though I am absent from you in body, I am present with you in spirit ( G ) and delight to see how disciplined ( H ) you are and how firm ( I ) your faith in Christ ( J ) is.",
            "headers": []
        },
        "6": {
            "verse": "So then, just as you received Christ Jesus as Lord, ( K ) continue to live your lives in him,",
            "headers": []
        },
        "7": {
            "verse": "rooted ( L ) and built up in him, strengthened in the faith as you were taught, ( M ) and overflowing with thankfulness.",
            "headers": []
        },
        "8": {
            "verse": "See to it that no one takes you captive through hollow and deceptive philosophy, ( N ) which depends on human tradition and the elemental spiritual forces  of this world ( O ) rather than on Christ.",
            "headers": []
        },
        "9": {
            "verse": "For in Christ all the fullness ( P ) of the Deity lives in bodily form,",
            "headers": []
        },
        "10": {
            "verse": "and in Christ you have been brought to fullness. He is the head ( Q ) over every power and authority. ( R )",
            "headers": []
        },
        "11": {
            "verse": "In him you were also circumcised ( S ) with a circumcision not performed by human hands. Your whole self ruled by the flesh  ( T ) was put off when you were circumcised by  Christ,",
            "headers": []
        },
        "12": {
            "verse": "having been buried with him in baptism, ( U ) in which you were also raised with him ( V ) through your faith in the working of God, who raised him from the dead. ( W )",
            "headers": []
        },
        "13": {
            "verse": "When you were dead in your sins ( X ) and in the uncircumcision of your flesh, God made you  alive ( Y ) with Christ. He forgave us all our sins, ( Z )",
            "headers": []
        },
        "14": {
            "verse": "having canceled the charge of our legal indebtedness, ( AA ) which stood against us and condemned us; he has taken it away, nailing it to the cross. ( AB )",
            "headers": []
        },
        "15": {
            "verse": "And having disarmed the powers and authorities, ( AC ) he made a public spectacle of them, triumphing over them ( AD ) by the cross.",
            "headers": []
        },
        "16": {
            "verse": "Therefore do not let anyone judge you ( AE ) by what you eat or drink, ( AF ) or with regard to a religious festival, ( AG ) a New Moon celebration ( AH ) or a Sabbath day. ( AI )",
            "headers": []
        },
        "17": {
            "verse": "These are a shadow of the things that were to come; ( AJ ) the reality, however, is found in Christ.",
            "headers": []
        },
        "18": {
            "verse": "Do not let anyone who delights in false humility ( AK ) and the worship of angels disqualify you. ( AL ) Such a person also goes into great detail about what they have seen; they are puffed up with idle notions by their unspiritual mind.",
            "headers": []
        },
        "19": {
            "verse": "They have lost connection with the head, ( AM ) from whom the whole body, ( AN ) supported and held together by its ligaments and sinews, grows as God causes it to grow. ( AO )",
            "headers": []
        },
        "20": {
            "verse": "Since you died with Christ ( AP ) to the elemental spiritual forces of this world, ( AQ ) why, as though you still belonged to the world, do you submit to its rules: ( AR )",
            "headers": []
        },
        "21": {
            "verse": "“Do not handle! Do not taste! Do not touch!”?",
            "headers": []
        },
        "22": {
            "verse": "These rules, which have to do with things that are all destined to perish ( AS ) with use, are based on merely human commands and teachings. ( AT )",
            "headers": []
        },
        "23": {
            "verse": "Such regulations indeed have an appearance of wisdom, with their self-imposed worship, their false humility ( AU ) and their harsh treatment of the body, but they lack any value in restraining sensual indulgence.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Since, then, you have been raised with Christ, ( A ) set your hearts on things above, where Christ is, seated at the right hand of God. ( B )",
            "headers": []
        },
        "2": {
            "verse": "Set your minds on things above, not on earthly things. ( C )",
            "headers": []
        },
        "3": {
            "verse": "For you died, ( D ) and your life is now hidden with Christ in God.",
            "headers": []
        },
        "4": {
            "verse": "When Christ, who is your  life, ( E ) appears, ( F ) then you also will appear with him in glory. ( G )",
            "headers": []
        },
        "5": {
            "verse": "Put to death, ( H ) therefore, whatever belongs to your earthly nature: ( I ) sexual immorality, ( J ) impurity, lust, evil desires and greed, ( K ) which is idolatry. ( L )",
            "headers": []
        },
        "6": {
            "verse": "Because of these, the wrath of God ( M ) is coming.",
            "headers": []
        },
        "7": {
            "verse": "You used to walk in these ways, in the life you once lived. ( N )",
            "headers": []
        },
        "8": {
            "verse": "But now you must also rid yourselves ( O ) of all such things as these: anger, rage, malice, slander, ( P ) and filthy language from your lips. ( Q )",
            "headers": []
        },
        "9": {
            "verse": "Do not lie to each other, ( R ) since you have taken off your old self ( S ) with its practices",
            "headers": []
        },
        "10": {
            "verse": "and have put on the new self, ( T ) which is being renewed ( U ) in knowledge in the image of its Creator. ( V )",
            "headers": []
        },
        "11": {
            "verse": "Here there is no Gentile or Jew, ( W ) circumcised or uncircumcised, ( X ) barbarian, Scythian, slave or free, ( Y ) but Christ is all, ( Z ) and is in all.",
            "headers": []
        },
        "12": {
            "verse": "Therefore, as God’s chosen people, holy and dearly loved, clothe yourselves ( AA ) with compassion, kindness, humility, ( AB ) gentleness and patience. ( AC )",
            "headers": []
        },
        "13": {
            "verse": "Bear with each other ( AD ) and forgive one another if any of you has a grievance against someone. Forgive as the Lord forgave you. ( AE )",
            "headers": []
        },
        "14": {
            "verse": "And over all these virtues put on love, ( AF ) which binds them all together in perfect unity. ( AG )",
            "headers": []
        },
        "15": {
            "verse": "Let the peace of Christ ( AH ) rule in your hearts, since as members of one body ( AI ) you were called to peace. ( AJ ) And be thankful.",
            "headers": []
        },
        "16": {
            "verse": "Let the message of Christ ( AK ) dwell among you richly as you teach and admonish one another with all wisdom ( AL ) through psalms, ( AM ) hymns, and songs from the Spirit, singing to God with gratitude in your hearts. ( AN )",
            "headers": []
        },
        "17": {
            "verse": "And whatever you do, ( AO ) whether in word or deed, do it all in the name of the Lord Jesus, giving thanks ( AP ) to God the Father through him.",
            "headers": []
        },
        "18": {
            "verse": "Wives, submit yourselves to your husbands, ( AR ) as is fitting in the Lord.",
            "headers": []
        },
        "19": {
            "verse": "Husbands, love your wives and do not be harsh with them.",
            "headers": []
        },
        "20": {
            "verse": "Children, obey your parents in everything, for this pleases the Lord.",
            "headers": []
        },
        "21": {
            "verse": "Fathers,  do not embitter your children, or they will become discouraged.",
            "headers": []
        },
        "22": {
            "verse": "Slaves, obey your earthly masters in everything; and do it, not only when their eye is on you and to curry their favor, but with sincerity of heart and reverence for the Lord.",
            "headers": []
        },
        "23": {
            "verse": "Whatever you do, work at it with all your heart, as working for the Lord, not for human masters,",
            "headers": []
        },
        "24": {
            "verse": "since you know that you will receive an inheritance ( AS ) from the Lord as a reward. ( AT ) It is the Lord Christ you are serving.",
            "headers": []
        },
        "25": {
            "verse": "Anyone who does wrong will be repaid for their wrongs, and there is no favoritism. ( AU )",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Masters, provide your slaves with what is right and fair, ( A ) because you know that you also have a Master in heaven.",
            "headers": []
        },
        "2": {
            "verse": "Devote yourselves to prayer, ( B ) being watchful and thankful.",
            "headers": []
        },
        "3": {
            "verse": "And pray for us, too, that God may open a door ( C ) for our message, so that we may proclaim the mystery ( D ) of Christ, for which I am in chains. ( E )",
            "headers": []
        },
        "4": {
            "verse": "Pray that I may proclaim it clearly, as I should.",
            "headers": []
        },
        "5": {
            "verse": "Be wise ( F ) in the way you act toward outsiders; ( G ) make the most of every opportunity. ( H )",
            "headers": []
        },
        "6": {
            "verse": "Let your conversation be always full of grace, ( I ) seasoned with salt, ( J ) so that you may know how to answer everyone. ( K )",
            "headers": []
        },
        "7": {
            "verse": "Tychicus ( L ) will tell you all the news about me. He is a dear brother, a faithful minister and fellow servant  ( M ) in the Lord.",
            "headers": []
        },
        "8": {
            "verse": "I am sending him to you for the express purpose that you may know about our  circumstances and that he may encourage your hearts. ( N )",
            "headers": []
        },
        "9": {
            "verse": "He is coming with Onesimus, ( O ) our faithful and dear brother, who is one of you. ( P ) They will tell you everything that is happening here.",
            "headers": []
        },
        "10": {
            "verse": "My fellow prisoner Aristarchus ( Q ) sends you his greetings, as does Mark, ( R ) the cousin of Barnabas. ( S ) (You have received instructions about him; if he comes to you, welcome him.)",
            "headers": []
        },
        "11": {
            "verse": "Jesus, who is called Justus, also sends greetings. These are the only Jews  among my co-workers ( T ) for the kingdom of God, and they have proved a comfort to me.",
            "headers": []
        },
        "12": {
            "verse": "Epaphras, ( U ) who is one of you ( V ) and a servant of Christ Jesus, sends greetings. He is always wrestling in prayer for you, ( W ) that you may stand firm in all the will of God, mature ( X ) and fully assured.",
            "headers": []
        },
        "13": {
            "verse": "I vouch for him that he is working hard for you and for those at Laodicea ( Y ) and Hierapolis.",
            "headers": []
        },
        "14": {
            "verse": "Our dear friend Luke, ( Z ) the doctor, and Demas ( AA ) send greetings.",
            "headers": []
        },
        "15": {
            "verse": "Give my greetings to the brothers and sisters at Laodicea, ( AB ) and to Nympha and the church in her house. ( AC )",
            "headers": []
        },
        "16": {
            "verse": "After this letter has been read to you, see that it is also read ( AD ) in the church of the Laodiceans and that you in turn read the letter from Laodicea.",
            "headers": []
        },
        "17": {
            "verse": "Tell Archippus: ( AE ) “See to it that you complete the ministry you have received in the Lord.” ( AF )",
            "headers": []
        },
        "18": {
            "verse": "I, Paul, write this greeting in my own hand. ( AG ) Remember ( AH ) my chains. ( AI ) Grace be with you. ( AJ )",
            "headers": []
        }
    }
}