{
    "1": {
        "1": {
            "verse": "In the first year of Cyrus king of Persia, in order to fulfill the word of the Lord spoken by Jeremiah, ( B ) the Lord moved the heart ( C ) of Cyrus king of Persia to make a proclamation throughout his realm and also to put it in writing:",
            "headers": []
        },
        "2": {
            "verse": "“This is what Cyrus king of Persia says:",
            "headers": []
        },
        "3": {
            "verse": "Any of his people among you may go up to Jerusalem in Judah and build the temple of the Lord , the God of Israel, the God who is in Jerusalem, and may their God be with them.",
            "headers": []
        },
        "4": {
            "verse": "And in any locality where survivors ( F ) may now be living, the people are to provide them with silver and gold, ( G ) with goods and livestock, and with freewill offerings ( H ) for the temple of God ( I ) in Jerusalem.’” ( J )",
            "headers": []
        },
        "5": {
            "verse": "Then the family heads of Judah and Benjamin, ( K ) and the priests and Levites—everyone whose heart God had moved ( L ) —prepared to go up and build the house ( M ) of the Lord in Jerusalem.",
            "headers": []
        },
        "6": {
            "verse": "All their neighbors assisted them with articles of silver and gold, ( N ) with goods and livestock, and with valuable gifts, in addition to all the freewill offerings.",
            "headers": []
        },
        "7": {
            "verse": "Moreover, King Cyrus brought out the articles belonging to the temple of the Lord , which Nebuchadnezzar had carried away from Jerusalem and had placed in the temple of his god.  ( O )",
            "headers": []
        },
        "8": {
            "verse": "Cyrus king of Persia had them brought by Mithredath the treasurer, who counted them out to Sheshbazzar ( P ) the prince of Judah.",
            "headers": []
        },
        "9": {
            "verse": "This was the inventory:",
            "headers": []
        },
        "10": {
            "verse": "gold bowls",
            "headers": []
        },
        "11": {
            "verse": "In all, there were 5,400 articles of gold and of silver. Sheshbazzar brought all these along with the exiles when they came up from Babylon to Jerusalem.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Now these are the people of the province who came up from the captivity of the exiles, ( B ) whom Nebuchadnezzar king of Babylon ( C ) had taken captive to Babylon (they returned to Jerusalem and Judah, each to their own town, ( D )",
            "headers": []
        },
        "2": {
            "verse": "in company with Zerubbabel, ( E ) Joshua, ( F ) Nehemiah, Seraiah, ( G ) Reelaiah, Mordecai, Bilshan, Mispar, Bigvai, Rehum and Baanah):",
            "headers": []
        },
        "3": {
            "verse": "the descendants of Parosh ( H )",
            "headers": []
        },
        "4": {
            "verse": "of Shephatiah",
            "headers": []
        },
        "5": {
            "verse": "of Arah",
            "headers": []
        },
        "6": {
            "verse": "of Pahath-Moab (through the line of Jeshua and Joab)",
            "headers": []
        },
        "7": {
            "verse": "of Elam",
            "headers": []
        },
        "8": {
            "verse": "of Zattu",
            "headers": []
        },
        "9": {
            "verse": "of Zakkai",
            "headers": []
        },
        "10": {
            "verse": "of Bani",
            "headers": []
        },
        "11": {
            "verse": "of Bebai",
            "headers": []
        },
        "12": {
            "verse": "of Azgad",
            "headers": []
        },
        "13": {
            "verse": "of Adonikam ( I )",
            "headers": []
        },
        "14": {
            "verse": "of Bigvai",
            "headers": []
        },
        "15": {
            "verse": "of Adin",
            "headers": []
        },
        "16": {
            "verse": "of Ater (through Hezekiah)",
            "headers": []
        },
        "17": {
            "verse": "of Bezai",
            "headers": []
        },
        "18": {
            "verse": "of Jorah",
            "headers": []
        },
        "19": {
            "verse": "of Hashum",
            "headers": []
        },
        "20": {
            "verse": "of Gibbar",
            "headers": []
        },
        "21": {
            "verse": "the men of Bethlehem ( J )",
            "headers": []
        },
        "22": {
            "verse": "of Netophah",
            "headers": []
        },
        "23": {
            "verse": "of Anathoth",
            "headers": []
        },
        "24": {
            "verse": "of Azmaveth",
            "headers": []
        },
        "25": {
            "verse": "of Kiriath Jearim,  Kephirah and Beeroth",
            "headers": []
        },
        "26": {
            "verse": "of Ramah ( K ) and Geba",
            "headers": []
        },
        "27": {
            "verse": "of Mikmash",
            "headers": []
        },
        "28": {
            "verse": "of Bethel and Ai ( L )",
            "headers": []
        },
        "29": {
            "verse": "of Nebo",
            "headers": []
        },
        "30": {
            "verse": "of Magbish",
            "headers": []
        },
        "31": {
            "verse": "of the other Elam",
            "headers": []
        },
        "32": {
            "verse": "of Harim",
            "headers": []
        },
        "33": {
            "verse": "of Lod, Hadid and Ono",
            "headers": []
        },
        "34": {
            "verse": "of Jericho ( M )",
            "headers": []
        },
        "35": {
            "verse": "of Senaah",
            "headers": []
        },
        "36": {
            "verse": "The priests:",
            "headers": []
        },
        "37": {
            "verse": "of Immer ( O )",
            "headers": []
        },
        "38": {
            "verse": "of Pashhur ( P )",
            "headers": []
        },
        "39": {
            "verse": "of Harim ( Q )",
            "headers": []
        },
        "40": {
            "verse": "The Levites: ( R )",
            "headers": []
        },
        "41": {
            "verse": "The musicians: ( T )",
            "headers": []
        },
        "42": {
            "verse": "The gatekeepers ( U ) of the temple:",
            "headers": []
        },
        "43": {
            "verse": "The temple servants: ( V )",
            "headers": []
        },
        "44": {
            "verse": "Keros, Siaha, Padon,",
            "headers": []
        },
        "45": {
            "verse": "Lebanah, Hagabah, Akkub,",
            "headers": []
        },
        "46": {
            "verse": "Hagab, Shalmai, Hanan,",
            "headers": []
        },
        "47": {
            "verse": "Giddel, Gahar, Reaiah,",
            "headers": []
        },
        "48": {
            "verse": "Rezin, Nekoda, Gazzam,",
            "headers": []
        },
        "49": {
            "verse": "Uzza, Paseah, Besai,",
            "headers": []
        },
        "50": {
            "verse": "Asnah, Meunim, Nephusim,",
            "headers": []
        },
        "51": {
            "verse": "Bakbuk, Hakupha, Harhur,",
            "headers": []
        },
        "52": {
            "verse": "Bazluth, Mehida, Harsha,",
            "headers": []
        },
        "53": {
            "verse": "Barkos, Sisera, Temah,",
            "headers": []
        },
        "54": {
            "verse": "Neziah and Hatipha",
            "headers": []
        },
        "55": {
            "verse": "The descendants of the servants of Solomon:",
            "headers": []
        },
        "56": {
            "verse": "Jaala, Darkon, Giddel,",
            "headers": []
        },
        "57": {
            "verse": "Shephatiah, Hattil,",
            "headers": []
        },
        "58": {
            "verse": "The temple servants ( W ) and the descendants of the servants of Solomon",
            "headers": []
        },
        "59": {
            "verse": "The following came up from the towns of Tel Melah, Tel Harsha, Kerub, Addon and Immer, but they could not show that their families were descended ( X ) from Israel:",
            "headers": []
        },
        "60": {
            "verse": "The descendants of",
            "headers": []
        },
        "61": {
            "verse": "And from among the priests:",
            "headers": []
        },
        "62": {
            "verse": "These searched for their family records, but they could not find them and so were excluded from the priesthood ( Z ) as unclean.",
            "headers": []
        },
        "63": {
            "verse": "The governor ordered them not to eat any of the most sacred food ( AA ) until there was a priest ministering with the Urim and Thummim. ( AB )",
            "headers": []
        },
        "64": {
            "verse": "The whole company numbered 42,360,",
            "headers": []
        },
        "65": {
            "verse": "besides their 7,337 male and female slaves; and they also had 200 male and female singers. ( AC )",
            "headers": []
        },
        "66": {
            "verse": "They had 736 horses, ( AD ) 245 mules,",
            "headers": []
        },
        "67": {
            "verse": "435 camels and 6,720 donkeys.",
            "headers": []
        },
        "68": {
            "verse": "When they arrived at the house of the Lord in Jerusalem, some of the heads of the families ( AE ) gave freewill offerings toward the rebuilding of the house of God on its site.",
            "headers": []
        },
        "69": {
            "verse": "According to their ability they gave to the treasury for this work 61,000 darics  of gold, 5,000 minas  of silver and 100 priestly garments.",
            "headers": []
        },
        "70": {
            "verse": "The priests, the Levites, the musicians, the gatekeepers and the temple servants settled in their own towns, along with some of the other people, and the rest of the Israelites settled in their towns. ( AF )",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "When the seventh month came and the Israelites had settled in their towns, ( A ) the people assembled ( B ) together as one in Jerusalem.",
            "headers": []
        },
        "2": {
            "verse": "Then Joshua ( C ) son of Jozadak ( D ) and his fellow priests and Zerubbabel son of Shealtiel ( E ) and his associates began to build the altar of the God of Israel to sacrifice burnt offerings on it, in accordance with what is written in the Law of Moses ( F ) the man of God.",
            "headers": []
        },
        "3": {
            "verse": "Despite their fear ( G ) of the peoples around them, they built the altar on its foundation and sacrificed burnt offerings on it to the Lord , both the morning and evening sacrifices. ( H )",
            "headers": []
        },
        "4": {
            "verse": "Then in accordance with what is written, they celebrated the Festival of Tabernacles ( I ) with the required number of burnt offerings prescribed for each day.",
            "headers": []
        },
        "5": {
            "verse": "After that, they presented the regular burnt offerings, the New Moon ( J ) sacrifices and the sacrifices for all the appointed sacred festivals of the Lord , ( K ) as well as those brought as freewill offerings to the Lord .",
            "headers": []
        },
        "6": {
            "verse": "On the first day of the seventh month they began to offer burnt offerings to the Lord , though the foundation of the Lord ’s temple had not yet been laid.",
            "headers": []
        },
        "7": {
            "verse": "Then they gave money to the masons and carpenters, ( L ) and gave food and drink and olive oil to the people of Sidon and Tyre, so that they would bring cedar logs ( M ) by sea from Lebanon ( N ) to Joppa, as authorized by Cyrus ( O ) king of Persia.",
            "headers": []
        },
        "8": {
            "verse": "In the second month ( P ) of the second year after their arrival at the house of God in Jerusalem, Zerubbabel ( Q ) son of Shealtiel, Joshua son of Jozadak and the rest of the people (the priests and the Levites and all who had returned from the captivity to Jerusalem) began the work. They appointed Levites twenty ( R ) years old and older to supervise the building of the house of the Lord .",
            "headers": []
        },
        "9": {
            "verse": "Joshua ( S ) and his sons and brothers and Kadmiel and his sons (descendants of Hodaviah  ) and the sons of Henadad and their sons and brothers—all Levites—joined together in supervising those working on the house of God.",
            "headers": []
        },
        "10": {
            "verse": "When the builders laid ( T ) the foundation of the temple of the Lord , the priests in their vestments and with trumpets, ( U ) and the Levites (the sons of Asaph) with cymbals, took their places to praise ( V ) the Lord , as prescribed by David ( W ) king of Israel. ( X )",
            "headers": []
        },
        "11": {
            "verse": "With praise and thanksgiving they sang to the Lord :",
            "headers": []
        },
        "12": {
            "verse": "But many of the older priests and Levites and family heads, who had seen the former temple, ( AB ) wept ( AC ) aloud when they saw the foundation of this temple being laid, while many others shouted for joy.",
            "headers": []
        },
        "13": {
            "verse": "No one could distinguish the sound of the shouts of joy ( AD ) from the sound of weeping, because the people made so much noise. And the sound was heard far away.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "When the enemies of Judah and Benjamin heard that the exiles were building ( A ) a temple for the Lord , the God of Israel,",
            "headers": []
        },
        "2": {
            "verse": "they came to Zerubbabel and to the heads of the families and said, “Let us help you build because, like you, we seek your God and have been sacrificing to him since the time of Esarhaddon ( B ) king of Assyria, who brought us here.” ( C )",
            "headers": []
        },
        "3": {
            "verse": "But Zerubbabel, Joshua and the rest of the heads of the families of Israel answered, “You have no part with us in building a temple to our God. We alone will build it for the Lord , the God of Israel, as King Cyrus, the king of Persia, commanded us.” ( D )",
            "headers": []
        },
        "4": {
            "verse": "Then the peoples around them set out to discourage the people of Judah and make them afraid to go on building.  ( E )",
            "headers": []
        },
        "5": {
            "verse": "They bribed officials to work against them and frustrate their plans during the entire reign of Cyrus king of Persia and down to the reign of Darius king of Persia.",
            "headers": []
        },
        "6": {
            "verse": "At the beginning of the reign of Xerxes,  ( F ) they lodged an accusation against the people of Judah and Jerusalem. ( G )",
            "headers": []
        },
        "7": {
            "verse": "And in the days of Artaxerxes ( H ) king of Persia, Bishlam, Mithredath, Tabeel and the rest of his associates wrote a letter to Artaxerxes. The letter was written in Aramaic script and in the Aramaic ( I ) language.",
            "headers": []
        },
        "8": {
            "verse": "Rehum the commanding officer and Shimshai the secretary wrote a letter against Jerusalem to Artaxerxes the king as follows:",
            "headers": []
        },
        "9": {
            "verse": "Rehum the commanding officer and Shimshai the secretary, together with the rest of their associates ( J ) —the judges, officials and administrators over the people from Persia, Uruk ( K ) and Babylon, the Elamites of Susa, ( L )",
            "headers": []
        },
        "10": {
            "verse": "and the other people whom the great and honorable Ashurbanipal ( M ) deported and settled in the city of Samaria and elsewhere in Trans-Euphrates. ( N )",
            "headers": []
        },
        "11": {
            "verse": "(This is a copy of the letter they sent him.)",
            "headers": []
        },
        "12": {
            "verse": "The king should know that the people who came up to us from you have gone to Jerusalem and are rebuilding that rebellious and wicked city. They are restoring the walls and repairing the foundations. ( O )",
            "headers": []
        },
        "13": {
            "verse": "Furthermore, the king should know that if this city is built and its walls are restored, no more taxes, tribute or duty ( P ) will be paid, and eventually the royal revenues will suffer.",
            "headers": []
        },
        "14": {
            "verse": "Now since we are under obligation to the palace and it is not proper for us to see the king dishonored, we are sending this message to inform the king,",
            "headers": []
        },
        "15": {
            "verse": "so that a search may be made in the archives ( Q ) of your predecessors. In these records you will find that this city is a rebellious city, troublesome to kings and provinces, a place with a long history of sedition. That is why this city was destroyed. ( R )",
            "headers": []
        },
        "16": {
            "verse": "We inform the king that if this city is built and its walls are restored, you will be left with nothing in Trans-Euphrates.",
            "headers": []
        },
        "17": {
            "verse": "The king sent this reply:",
            "headers": []
        },
        "18": {
            "verse": "The letter you sent us has been read and translated in my presence.",
            "headers": []
        },
        "19": {
            "verse": "I issued an order and a search was made, and it was found that this city has a long history of revolt ( T ) against kings and has been a place of rebellion and sedition.",
            "headers": []
        },
        "20": {
            "verse": "Jerusalem has had powerful kings ruling over the whole of Trans-Euphrates, ( U ) and taxes, tribute and duty were paid to them.",
            "headers": []
        },
        "21": {
            "verse": "Now issue an order to these men to stop work, so that this city will not be rebuilt until I so order.",
            "headers": []
        },
        "22": {
            "verse": "Be careful not to neglect this matter. Why let this threat grow, to the detriment of the royal interests? ( V )",
            "headers": []
        },
        "23": {
            "verse": "As soon as the copy of the letter of King Artaxerxes was read to Rehum and Shimshai the secretary and their associates, ( W ) they went immediately to the Jews in Jerusalem and compelled them by force to stop.",
            "headers": []
        },
        "24": {
            "verse": "Thus the work on the house of God in Jerusalem came to a standstill until the second year of the reign of Darius ( X ) king of Persia.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Now Haggai ( A ) the prophet and Zechariah ( B ) the prophet, a descendant of Iddo, prophesied ( C ) to the Jews in Judah and Jerusalem in the name of the God of Israel, who was over them.",
            "headers": []
        },
        "2": {
            "verse": "Then Zerubbabel ( D ) son of Shealtiel and Joshua ( E ) son of Jozadak set to work ( F ) to rebuild the house of God in Jerusalem. And the prophets of God were with them, supporting them.",
            "headers": []
        },
        "3": {
            "verse": "At that time Tattenai, ( G ) governor of Trans-Euphrates, and Shethar-Bozenai ( H ) and their associates went to them and asked, “Who authorized you to rebuild this temple and to finish it?” ( I )",
            "headers": []
        },
        "4": {
            "verse": "They  also asked, “What are the names of those who are constructing this building?”",
            "headers": []
        },
        "5": {
            "verse": "But the eye of their God ( J ) was watching over the elders of the Jews, and they were not stopped until a report could go to Darius and his written reply be received.",
            "headers": []
        },
        "6": {
            "verse": "This is a copy of the letter that Tattenai, governor of Trans-Euphrates, and Shethar-Bozenai and their associates, the officials of Trans-Euphrates, sent to King Darius.",
            "headers": []
        },
        "7": {
            "verse": "The report they sent him read as follows:",
            "headers": []
        },
        "8": {
            "verse": "The king should know that we went to the district of Judah, to the temple of the great God. The people are building it with large stones and placing the timbers in the walls. The work ( K ) is being carried on with diligence and is making rapid progress under their direction.",
            "headers": []
        },
        "9": {
            "verse": "We questioned the elders and asked them, “Who authorized you to rebuild this temple and to finish it?” ( L )",
            "headers": []
        },
        "10": {
            "verse": "We also asked them their names, so that we could write down the names of their leaders for your information.",
            "headers": []
        },
        "11": {
            "verse": "This is the answer they gave us:",
            "headers": []
        },
        "12": {
            "verse": "But because our ancestors angered ( N ) the God of heaven, he gave them into the hands of Nebuchadnezzar the Chaldean, king of Babylon, who destroyed this temple and deported the people to Babylon. ( O )",
            "headers": []
        },
        "13": {
            "verse": "“However, in the first year of Cyrus king of Babylon, King Cyrus issued a decree ( P ) to rebuild this house of God.",
            "headers": []
        },
        "14": {
            "verse": "He even removed from the temple  of Babylon the gold and silver articles of the house of God, which Nebuchadnezzar had taken from the temple in Jerusalem and brought to the temple  in Babylon. ( Q ) Then King Cyrus gave them to a man named Sheshbazzar, ( R ) whom he had appointed governor,",
            "headers": []
        },
        "15": {
            "verse": "and he told him, ‘Take these articles and go and deposit them in the temple in Jerusalem. And rebuild the house of God on its site.’",
            "headers": []
        },
        "16": {
            "verse": "“So this Sheshbazzar came and laid the foundations of the house of God ( S ) in Jerusalem. From that day to the present it has been under construction but is not yet finished.”",
            "headers": []
        },
        "17": {
            "verse": "Now if it pleases the king, let a search be made in the royal archives ( T ) of Babylon to see if King Cyrus did in fact issue a decree to rebuild this house of God in Jerusalem. Then let the king send us his decision in this matter.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "King Darius then issued an order, and they searched in the archives ( A ) stored in the treasury at Babylon.",
            "headers": []
        },
        "2": {
            "verse": "A scroll was found in the citadel of Ecbatana in the province of Media, and this was written on it:",
            "headers": []
        },
        "3": {
            "verse": "In the first year of King Cyrus, the king issued a decree concerning the temple of God in Jerusalem:",
            "headers": []
        },
        "4": {
            "verse": "with three courses ( C ) of large stones and one of timbers. The costs are to be paid by the royal treasury. ( D )",
            "headers": []
        },
        "5": {
            "verse": "Also, the gold ( E ) and silver articles of the house of God, which Nebuchadnezzar took from the temple in Jerusalem and brought to Babylon, are to be returned to their places in the temple in Jerusalem; they are to be deposited in the house of God. ( F )",
            "headers": []
        },
        "6": {
            "verse": "Now then, Tattenai, ( G ) governor of Trans-Euphrates, and Shethar-Bozenai ( H ) and you other officials of that province, stay away from there.",
            "headers": []
        },
        "7": {
            "verse": "Do not interfere with the work on this temple of God. Let the governor of the Jews and the Jewish elders rebuild this house of God on its site.",
            "headers": []
        },
        "8": {
            "verse": "Moreover, I hereby decree what you are to do for these elders of the Jews in the construction of this house of God:",
            "headers": []
        },
        "9": {
            "verse": "Whatever is needed—young bulls, rams, male lambs for burnt offerings ( K ) to the God of heaven, and wheat, salt, wine and olive oil, as requested by the priests in Jerusalem—must be given them daily without fail,",
            "headers": []
        },
        "10": {
            "verse": "so that they may offer sacrifices pleasing to the God of heaven and pray for the well-being of the king and his sons. ( L )",
            "headers": []
        },
        "11": {
            "verse": "Furthermore, I decree that if anyone defies this edict, a beam is to be pulled from their house and they are to be impaled ( M ) on it. And for this crime their house is to be made a pile of rubble. ( N )",
            "headers": []
        },
        "12": {
            "verse": "May God, who has caused his Name to dwell there, ( O ) overthrow any king or people who lifts a hand to change this decree or to destroy this temple in Jerusalem.",
            "headers": []
        },
        "13": {
            "verse": "Then, because of the decree King Darius had sent, Tattenai, governor of Trans-Euphrates, and Shethar-Bozenai and their associates ( Q ) carried it out with diligence.",
            "headers": []
        },
        "14": {
            "verse": "So the elders of the Jews continued to build and prosper under the preaching ( R ) of Haggai the prophet and Zechariah, a descendant of Iddo. They finished building the temple according to the command of the God of Israel and the decrees of Cyrus, ( S ) Darius ( T ) and Artaxerxes, ( U ) kings of Persia.",
            "headers": []
        },
        "15": {
            "verse": "The temple was completed on the third day of the month Adar, in the sixth year of the reign of King Darius. ( V )",
            "headers": []
        },
        "16": {
            "verse": "Then the people of Israel—the priests, the Levites and the rest of the exiles—celebrated the dedication ( W ) of the house of God with joy.",
            "headers": []
        },
        "17": {
            "verse": "For the dedication of this house of God they offered ( X ) a hundred bulls, two hundred rams, four hundred male lambs and, as a sin offering  for all Israel, twelve male goats, one for each of the tribes of Israel.",
            "headers": []
        },
        "18": {
            "verse": "And they installed the priests in their divisions ( Y ) and the Levites in their groups ( Z ) for the service of God at Jerusalem, according to what is written in the Book of Moses. ( AA )",
            "headers": []
        },
        "19": {
            "verse": "On the fourteenth day of the first month, the exiles celebrated the Passover. ( AB )",
            "headers": []
        },
        "20": {
            "verse": "The priests and Levites had purified themselves and were all ceremonially clean. The Levites slaughtered ( AC ) the Passover lamb for all the exiles, for their relatives the priests and for themselves.",
            "headers": []
        },
        "21": {
            "verse": "So the Israelites who had returned from the exile ate it, together with all who had separated themselves ( AD ) from the unclean practices ( AE ) of their Gentile neighbors in order to seek the Lord , ( AF ) the God of Israel.",
            "headers": []
        },
        "22": {
            "verse": "For seven days they celebrated with joy the Festival of Unleavened Bread, ( AG ) because the Lord had filled them with joy by changing the attitude ( AH ) of the king of Assyria so that he assisted them in the work on the house of God, the God of Israel.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "After these things, during the reign of Artaxerxes ( A ) king of Persia, Ezra son of Seraiah, ( B ) the son of Azariah, the son of Hilkiah, ( C )",
            "headers": []
        },
        "2": {
            "verse": "the son of Shallum, the son of Zadok, ( D ) the son of Ahitub, ( E )",
            "headers": []
        },
        "3": {
            "verse": "the son of Amariah, the son of Azariah, the son of Meraioth,",
            "headers": []
        },
        "4": {
            "verse": "the son of Zerahiah, the son of Uzzi, the son of Bukki,",
            "headers": []
        },
        "5": {
            "verse": "the son of Abishua, the son of Phinehas, ( F ) the son of Eleazar, the son of Aaron the chief priest—",
            "headers": []
        },
        "6": {
            "verse": "this Ezra ( G ) came up from Babylon. He was a teacher well versed in the Law of Moses, which the Lord , the God of Israel, had given. The king had granted ( H ) him everything he asked, for the hand of the Lord his God was on him. ( I )",
            "headers": []
        },
        "7": {
            "verse": "Some of the Israelites, including priests, Levites, musicians, gatekeepers and temple servants, also came up to Jerusalem in the seventh year of King Artaxerxes. ( J )",
            "headers": []
        },
        "8": {
            "verse": "Ezra arrived in Jerusalem in the fifth month of the seventh year of the king.",
            "headers": []
        },
        "9": {
            "verse": "He had begun his journey from Babylon on the first day of the first month, and he arrived in Jerusalem on the first day of the fifth month, for the gracious hand of his God was on him. ( K )",
            "headers": []
        },
        "10": {
            "verse": "For Ezra had devoted himself to the study and observance of the Law of the Lord , and to teaching ( L ) its decrees and laws in Israel.",
            "headers": []
        },
        "11": {
            "verse": "This is a copy of the letter King Artaxerxes had given to Ezra the priest, a teacher of the Law, a man learned in matters concerning the commands and decrees of the Lord for Israel:",
            "headers": []
        },
        "12": {
            "verse": "Artaxerxes, king of kings, ( M )",
            "headers": []
        },
        "13": {
            "verse": "Now I decree that any of the Israelites in my kingdom, including priests and Levites, who volunteer to go to Jerusalem with you, may go.",
            "headers": []
        },
        "14": {
            "verse": "You are sent by the king and his seven advisers ( N ) to inquire about Judah and Jerusalem with regard to the Law of your God, which is in your hand.",
            "headers": []
        },
        "15": {
            "verse": "Moreover, you are to take with you the silver and gold that the king and his advisers have freely given ( O ) to the God of Israel, whose dwelling ( P ) is in Jerusalem,",
            "headers": []
        },
        "16": {
            "verse": "together with all the silver and gold ( Q ) you may obtain from the province of Babylon, as well as the freewill offerings of the people and priests for the temple of their God in Jerusalem. ( R )",
            "headers": []
        },
        "17": {
            "verse": "With this money be sure to buy bulls, rams and male lambs, ( S ) together with their grain offerings and drink offerings, ( T ) and sacrifice ( U ) them on the altar of the temple of your God in Jerusalem.",
            "headers": []
        },
        "18": {
            "verse": "You and your fellow Israelites may then do whatever seems best with the rest of the silver and gold, in accordance with the will of your God.",
            "headers": []
        },
        "19": {
            "verse": "Deliver ( V ) to the God of Jerusalem all the articles entrusted to you for worship in the temple of your God.",
            "headers": []
        },
        "20": {
            "verse": "And anything else needed for the temple of your God that you are responsible to supply, you may provide from the royal treasury. ( W )",
            "headers": []
        },
        "21": {
            "verse": "Now I, King Artaxerxes, decree that all the treasurers of Trans-Euphrates are to provide with diligence whatever Ezra the priest, the teacher of the Law of the God of heaven, may ask of you—",
            "headers": []
        },
        "22": {
            "verse": "up to a hundred talents  of silver, a hundred cors  of wheat, a hundred baths  of wine, a hundred baths  of olive oil, and salt without limit.",
            "headers": []
        },
        "23": {
            "verse": "Whatever the God of heaven has prescribed, let it be done with diligence for the temple of the God of heaven. Why should his wrath fall on the realm of the king and of his sons? ( X )",
            "headers": []
        },
        "24": {
            "verse": "You are also to know that you have no authority to impose taxes, tribute or duty ( Y ) on any of the priests, Levites, musicians, gatekeepers, temple servants or other workers at this house of God. ( Z )",
            "headers": []
        },
        "25": {
            "verse": "And you, Ezra, in accordance with the wisdom of your God, which you possess, appoint ( AA ) magistrates and judges to administer justice to all the people of Trans-Euphrates—all who know the laws of your God. And you are to teach ( AB ) any who do not know them.",
            "headers": []
        },
        "26": {
            "verse": "Whoever does not obey the law of your God and the law of the king must surely be punished by death, banishment, confiscation of property, or imprisonment.  ( AC )",
            "headers": []
        },
        "27": {
            "verse": "Praise be to the Lord , the God of our ancestors, who has put it into the king’s heart ( AD ) to bring honor ( AE ) to the house of the Lord in Jerusalem in this way",
            "headers": []
        },
        "28": {
            "verse": "and who has extended his good favor ( AF ) to me before the king and his advisers and all the king’s powerful officials. Because the hand of the Lord my God was on me, ( AG ) I took courage and gathered leaders from Israel to go up with me.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "These are the family heads and those registered with them who came up with me from Babylon during the reign of King Artaxerxes: ( A )",
            "headers": []
        },
        "2": {
            "verse": "of the descendants of Phinehas, Gershom;",
            "headers": []
        },
        "3": {
            "verse": "of the descendants of Shekaniah; ( B )",
            "headers": []
        },
        "4": {
            "verse": "of the descendants of Pahath-Moab, ( D ) Eliehoenai son of Zerahiah, and with him 200 men;",
            "headers": []
        },
        "5": {
            "verse": "of the descendants of Zattu,  Shekaniah son of Jahaziel, and with him 300 men;",
            "headers": []
        },
        "6": {
            "verse": "of the descendants of Adin, ( E ) Ebed son of Jonathan, and with him 50 men;",
            "headers": []
        },
        "7": {
            "verse": "of the descendants of Elam, Jeshaiah son of Athaliah, and with him 70 men;",
            "headers": []
        },
        "8": {
            "verse": "of the descendants of Shephatiah, Zebadiah son of Michael, and with him 80 men;",
            "headers": []
        },
        "9": {
            "verse": "of the descendants of Joab, Obadiah son of Jehiel, and with him 218 men;",
            "headers": []
        },
        "10": {
            "verse": "of the descendants of Bani,  Shelomith son of Josiphiah, and with him 160 men;",
            "headers": []
        },
        "11": {
            "verse": "of the descendants of Bebai, Zechariah son of Bebai, and with him 28 men;",
            "headers": []
        },
        "12": {
            "verse": "of the descendants of Azgad, Johanan son of Hakkatan, and with him 110 men;",
            "headers": []
        },
        "13": {
            "verse": "of the descendants of Adonikam, ( F ) the last ones, whose names were Eliphelet, Jeuel and Shemaiah, and with them 60 men;",
            "headers": []
        },
        "14": {
            "verse": "of the descendants of Bigvai, Uthai and Zakkur, and with them 70 men.",
            "headers": []
        },
        "15": {
            "verse": "I assembled them at the canal that flows toward Ahava, ( G ) and we camped there three days. When I checked among the people and the priests, I found no Levites ( H ) there.",
            "headers": []
        },
        "16": {
            "verse": "So I summoned Eliezer, Ariel, Shemaiah, Elnathan, Jarib, Elnathan, Nathan, Zechariah and Meshullam, who were leaders, and Joiarib and Elnathan, who were men of learning,",
            "headers": []
        },
        "17": {
            "verse": "and I ordered them to go to Iddo, the leader in Kasiphia. I told them what to say to Iddo and his fellow Levites, the temple servants ( I ) in Kasiphia, so that they might bring attendants to us for the house of our God.",
            "headers": []
        },
        "18": {
            "verse": "Because the gracious hand of our God was on us, ( J ) they brought us Sherebiah, ( K ) a capable man, from the descendants of Mahli son of Levi, the son of Israel, and Sherebiah’s sons and brothers, 18 in all;",
            "headers": []
        },
        "19": {
            "verse": "and Hashabiah, together with Jeshaiah from the descendants of Merari, and his brothers and nephews, 20 in all.",
            "headers": []
        },
        "20": {
            "verse": "They also brought 220 of the temple servants ( L ) —a body that David and the officials had established to assist the Levites. All were registered by name.",
            "headers": []
        },
        "21": {
            "verse": "There, by the Ahava Canal, ( M ) I proclaimed a fast, so that we might humble ourselves before our God and ask him for a safe journey ( N ) for us and our children, with all our possessions.",
            "headers": []
        },
        "22": {
            "verse": "I was ashamed to ask the king for soldiers ( O ) and horsemen to protect us from enemies on the road, because we had told the king, “The gracious hand of our God is on everyone ( P ) who looks to him, but his great anger is against all who forsake him. ( Q ) ”",
            "headers": []
        },
        "23": {
            "verse": "So we fasted ( R ) and petitioned our God about this, and he answered our prayer.",
            "headers": []
        },
        "24": {
            "verse": "Then I set apart twelve of the leading priests, namely, Sherebiah, ( S ) Hashabiah and ten of their brothers,",
            "headers": []
        },
        "25": {
            "verse": "and I weighed out ( T ) to them the offering of silver and gold and the articles that the king, his advisers, his officials and all Israel present there had donated for the house of our God.",
            "headers": []
        },
        "26": {
            "verse": "I weighed out to them 650 talents  of silver, silver articles weighing 100 talents,  100 talents  of gold,",
            "headers": []
        },
        "27": {
            "verse": "20 bowls of gold valued at 1,000 darics,  and two fine articles of polished bronze, as precious as gold.",
            "headers": []
        },
        "28": {
            "verse": "I said to them, “You as well as these articles are consecrated to the Lord . ( U ) The silver and gold are a freewill offering to the Lord , the God of your ancestors.",
            "headers": []
        },
        "29": {
            "verse": "Guard them carefully until you weigh them out in the chambers of the house of the Lord in Jerusalem before the leading priests and the Levites and the family heads of Israel.”",
            "headers": []
        },
        "30": {
            "verse": "Then the priests and Levites received the silver and gold and sacred articles that had been weighed out to be taken to the house of our God in Jerusalem.",
            "headers": []
        },
        "31": {
            "verse": "On the twelfth day of the first month we set out from the Ahava Canal ( V ) to go to Jerusalem. The hand of our God was on us, ( W ) and he protected us from enemies and bandits along the way.",
            "headers": []
        },
        "32": {
            "verse": "So we arrived in Jerusalem, where we rested three days. ( X )",
            "headers": []
        },
        "33": {
            "verse": "On the fourth day, in the house of our God, we weighed out ( Y ) the silver and gold and the sacred articles into the hands of Meremoth ( Z ) son of Uriah, the priest. Eleazar son of Phinehas was with him, and so were the Levites Jozabad ( AA ) son of Jeshua and Noadiah son of Binnui. ( AB )",
            "headers": []
        },
        "34": {
            "verse": "Everything was accounted for by number and weight, and the entire weight was recorded at that time.",
            "headers": []
        },
        "35": {
            "verse": "Then the exiles who had returned from captivity sacrificed burnt offerings to the God of Israel: twelve bulls ( AC ) for all Israel, ( AD ) ninety-six rams, seventy-seven male lambs and, as a sin offering,  twelve male goats. ( AE ) All this was a burnt offering to the Lord .",
            "headers": []
        },
        "36": {
            "verse": "They also delivered the king’s orders ( AF ) to the royal satraps and to the governors of Trans-Euphrates, ( AG ) who then gave assistance to the people and to the house of God. ( AH )",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "After these things had been done, the leaders came to me and said, “The people of Israel, including the priests and the Levites, have not kept themselves separate ( A ) from the neighboring peoples with their detestable practices, like those of the Canaanites, Hittites, Perizzites, Jebusites, ( B ) Ammonites, ( C ) Moabites, ( D ) Egyptians and Amorites. ( E )",
            "headers": []
        },
        "2": {
            "verse": "They have taken some of their daughters ( F ) as wives for themselves and their sons, and have mingled ( G ) the holy race ( H ) with the peoples around them. And the leaders and officials have led the way in this unfaithfulness.” ( I )",
            "headers": []
        },
        "3": {
            "verse": "When I heard this, I tore ( J ) my tunic and cloak, pulled hair from my head and beard and sat down appalled. ( K )",
            "headers": []
        },
        "4": {
            "verse": "Then everyone who trembled ( L ) at the words of the God of Israel gathered around me because of this unfaithfulness of the exiles. And I sat there appalled ( M ) until the evening sacrifice.",
            "headers": []
        },
        "5": {
            "verse": "Then, at the evening sacrifice, ( N ) I rose from my self-abasement, with my tunic and cloak torn, and fell on my knees with my hands ( O ) spread out to the Lord my God",
            "headers": []
        },
        "6": {
            "verse": "and prayed:",
            "headers": []
        },
        "7": {
            "verse": "From the days of our ancestors ( R ) until now, our guilt has been great. Because of our sins, we and our kings and our priests have been subjected to the sword ( S ) and captivity, ( T ) to pillage and humiliation ( U ) at the hand of foreign kings, as it is today.",
            "headers": []
        },
        "8": {
            "verse": "“But now, for a brief moment, the Lord our God has been gracious ( V ) in leaving us a remnant ( W ) and giving us a firm place  ( X ) in his sanctuary, and so our God gives light to our eyes ( Y ) and a little relief in our bondage.",
            "headers": []
        },
        "9": {
            "verse": "Though we are slaves, ( Z ) our God has not forsaken us in our bondage. He has shown us kindness ( AA ) in the sight of the kings of Persia: He has granted us new life to rebuild the house of our God and repair its ruins, ( AB ) and he has given us a wall of protection in Judah and Jerusalem.",
            "headers": []
        },
        "10": {
            "verse": "“But now, our God, what can we say after this? For we have forsaken the commands ( AC )",
            "headers": []
        },
        "11": {
            "verse": "you gave through your servants the prophets when you said: ‘The land you are entering ( AD ) to possess is a land polluted ( AE ) by the corruption of its peoples. By their detestable practices ( AF ) they have filled it with their impurity from one end to the other.",
            "headers": []
        },
        "12": {
            "verse": "Therefore, do not give your daughters in marriage to their sons or take their daughters for your sons. Do not seek a treaty of friendship with them ( AG ) at any time, that you may be strong ( AH ) and eat the good things ( AI ) of the land and leave it to your children as an everlasting inheritance.’ ( AJ )",
            "headers": []
        },
        "13": {
            "verse": "“What has happened to us is a result of our evil ( AK ) deeds and our great guilt, and yet, our God, you have punished us less than our sins deserved ( AL ) and have given us a remnant like this.",
            "headers": []
        },
        "14": {
            "verse": "Shall we then break your commands again and intermarry ( AM ) with the peoples who commit such detestable practices? Would you not be angry enough with us to destroy us, ( AN ) leaving us no remnant ( AO ) or survivor?",
            "headers": []
        },
        "15": {
            "verse": "Lord , the God of Israel, you are righteous! ( AP ) We are left this day as a remnant. Here we are before you in our guilt, though because of it not one of us can stand ( AQ ) in your presence. ( AR ) ”",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "While Ezra was praying and confessing, ( A ) weeping ( B ) and throwing himself down before the house of God, a large crowd of Israelites—men, women and children—gathered around him. They too wept bitterly.",
            "headers": []
        },
        "2": {
            "verse": "Then Shekaniah son of Jehiel, one of the descendants of Elam, ( C ) said to Ezra, “We have been unfaithful ( D ) to our God by marrying foreign women from the peoples around us. But in spite of this, there is still hope for Israel. ( E )",
            "headers": []
        },
        "3": {
            "verse": "Now let us make a covenant ( F ) before our God to send away ( G ) all these women and their children, in accordance with the counsel of my lord and of those who fear the commands of our God. Let it be done according to the Law.",
            "headers": []
        },
        "4": {
            "verse": "Rise up; this matter is in your hands. We will support you, so take courage and do it.”",
            "headers": []
        },
        "5": {
            "verse": "So Ezra rose up and put the leading priests and Levites and all Israel under oath ( H ) to do what had been suggested. And they took the oath.",
            "headers": []
        },
        "6": {
            "verse": "Then Ezra withdrew from before the house of God and went to the room of Jehohanan son of Eliashib. While he was there, he ate no food and drank no water, ( I ) because he continued to mourn over the unfaithfulness of the exiles.",
            "headers": []
        },
        "7": {
            "verse": "A proclamation was then issued throughout Judah and Jerusalem for all the exiles to assemble in Jerusalem.",
            "headers": []
        },
        "8": {
            "verse": "Anyone who failed to appear within three days would forfeit all his property, in accordance with the decision of the officials and elders, and would himself be expelled from the assembly of the exiles.",
            "headers": []
        },
        "9": {
            "verse": "Within the three days, all the men of Judah and Benjamin ( J ) had gathered in Jerusalem. And on the twentieth day of the ninth month, all the people were sitting in the square before the house of God, greatly distressed by the occasion and because of the rain.",
            "headers": []
        },
        "10": {
            "verse": "Then Ezra ( K ) the priest stood up and said to them, “You have been unfaithful; you have married foreign women, adding to Israel’s guilt. ( L )",
            "headers": []
        },
        "11": {
            "verse": "Now honor  the Lord , the God of your ancestors, and do his will. Separate yourselves from the peoples around you and from your foreign wives.” ( M )",
            "headers": []
        },
        "12": {
            "verse": "The whole assembly responded with a loud voice: ( N ) “You are right! We must do as you say.",
            "headers": []
        },
        "13": {
            "verse": "But there are many people here and it is the rainy season; so we cannot stand outside. Besides, this matter cannot be taken care of in a day or two, because we have sinned greatly in this thing.",
            "headers": []
        },
        "14": {
            "verse": "Let our officials act for the whole assembly. Then let everyone in our towns who has married a foreign woman come at a set time, along with the elders and judges ( O ) of each town, until the fierce anger ( P ) of our God in this matter is turned away from us.”",
            "headers": []
        },
        "15": {
            "verse": "Only Jonathan son of Asahel and Jahzeiah son of Tikvah, supported by Meshullam and Shabbethai ( Q ) the Levite, opposed this.",
            "headers": []
        },
        "16": {
            "verse": "So the exiles did as was proposed. Ezra the priest selected men who were family heads, one from each family division, and all of them designated by name. On the first day of the tenth month they sat down to investigate the cases,",
            "headers": []
        },
        "17": {
            "verse": "and by the first day of the first month they finished dealing with all the men who had married foreign women.",
            "headers": []
        },
        "18": {
            "verse": "Among the descendants of the priests, the following had married foreign women: ( R )",
            "headers": []
        },
        "19": {
            "verse": "(They all gave their hands ( T ) in pledge to put away their wives, and for their guilt they each presented a ram from the flock as a guilt offering.) ( U )",
            "headers": []
        },
        "20": {
            "verse": "From the descendants of Immer: ( V )",
            "headers": []
        },
        "21": {
            "verse": "From the descendants of Harim: ( W )",
            "headers": []
        },
        "22": {
            "verse": "From the descendants of Pashhur: ( X )",
            "headers": []
        },
        "23": {
            "verse": "Among the Levites: ( Y )",
            "headers": []
        },
        "24": {
            "verse": "From the musicians:",
            "headers": []
        },
        "25": {
            "verse": "And among the other Israelites:",
            "headers": []
        },
        "26": {
            "verse": "From the descendants of Elam: ( AB )",
            "headers": []
        },
        "27": {
            "verse": "From the descendants of Zattu:",
            "headers": []
        },
        "28": {
            "verse": "From the descendants of Bebai:",
            "headers": []
        },
        "29": {
            "verse": "From the descendants of Bani:",
            "headers": []
        },
        "30": {
            "verse": "From the descendants of Pahath-Moab:",
            "headers": []
        },
        "31": {
            "verse": "From the descendants of Harim:",
            "headers": []
        },
        "32": {
            "verse": "Benjamin, Malluk and Shemariah.",
            "headers": []
        },
        "33": {
            "verse": "From the descendants of Hashum:",
            "headers": []
        },
        "34": {
            "verse": "From the descendants of Bani:",
            "headers": []
        },
        "35": {
            "verse": "Benaiah, Bedeiah, Keluhi,",
            "headers": []
        },
        "36": {
            "verse": "Vaniah, Meremoth, Eliashib,",
            "headers": []
        },
        "37": {
            "verse": "Mattaniah, Mattenai and Jaasu.",
            "headers": []
        },
        "38": {
            "verse": "From the descendants of Binnui:",
            "headers": []
        },
        "39": {
            "verse": "Shelemiah, Nathan, Adaiah,",
            "headers": []
        },
        "40": {
            "verse": "Maknadebai, Shashai, Sharai,",
            "headers": []
        },
        "41": {
            "verse": "Azarel, Shelemiah, Shemariah,",
            "headers": []
        },
        "42": {
            "verse": "Shallum, Amariah and Joseph.",
            "headers": []
        },
        "43": {
            "verse": "From the descendants of Nebo:",
            "headers": []
        },
        "44": {
            "verse": "All these had married foreign women, and some of them had children by these wives.",
            "headers": []
        }
    }
}