{
    "1": {
        "1": {
            "verse": "In the past God spoke ( A ) to our ancestors through the prophets ( B ) at many times and in various ways, ( C )",
            "headers": []
        },
        "2": {
            "verse": "but in these last days ( D ) he has spoken to us by his Son, ( E ) whom he appointed heir ( F ) of all things, and through whom ( G ) also he made the universe. ( H )",
            "headers": []
        },
        "3": {
            "verse": "The Son is the radiance of God’s glory ( I ) and the exact representation of his being, ( J ) sustaining all things ( K ) by his powerful word. After he had provided purification for sins, ( L ) he sat down at the right hand of the Majesty in heaven. ( M )",
            "headers": []
        },
        "4": {
            "verse": "So he became as much superior to the angels as the name he has inherited is superior to theirs. ( N )",
            "headers": []
        },
        "5": {
            "verse": "For to which of the angels did God ever say,",
            "headers": []
        },
        "6": {
            "verse": "And again, when God brings his firstborn ( Q ) into the world, ( R ) he says,",
            "headers": []
        },
        "7": {
            "verse": "In speaking of the angels he says,",
            "headers": []
        },
        "8": {
            "verse": "But about the Son he says,",
            "headers": []
        },
        "9": {
            "verse": "You have loved righteousness and hated wickedness;",
            "headers": []
        },
        "10": {
            "verse": "He also says,",
            "headers": []
        },
        "11": {
            "verse": "They will perish, but you remain;",
            "headers": []
        },
        "12": {
            "verse": "You will roll them up like a robe;",
            "headers": []
        },
        "13": {
            "verse": "To which of the angels did God ever say,",
            "headers": []
        },
        "14": {
            "verse": "Are not all angels ministering spirits ( AF ) sent to serve those who will inherit ( AG ) salvation? ( AH )",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "We must pay the most careful attention, therefore, to what we have heard, so that we do not drift away. ( A )",
            "headers": []
        },
        "2": {
            "verse": "For since the message spoken ( B ) through angels ( C ) was binding, and every violation and disobedience received its just punishment, ( D )",
            "headers": []
        },
        "3": {
            "verse": "how shall we escape if we ignore so great a salvation? ( E ) This salvation, which was first announced by the Lord, ( F ) was confirmed to us by those who heard him. ( G )",
            "headers": []
        },
        "4": {
            "verse": "God also testified to it by signs, wonders and various miracles, ( H ) and by gifts of the Holy Spirit ( I ) distributed according to his will. ( J )",
            "headers": []
        },
        "5": {
            "verse": "It is not to angels that he has subjected the world to come, about which we are speaking.",
            "headers": []
        },
        "6": {
            "verse": "But there is a place where someone ( K ) has testified:",
            "headers": []
        },
        "7": {
            "verse": "You made them a little  lower than the angels;",
            "headers": []
        },
        "8": {
            "verse": "and put everything under their feet.”   ( M )",
            "headers": []
        },
        "9": {
            "verse": "But we do see Jesus, who was made lower than the angels for a little while, now crowned with glory and honor ( N ) because he suffered death, ( O ) so that by the grace of God he might taste death for everyone. ( P )",
            "headers": []
        },
        "10": {
            "verse": "In bringing many sons and daughters to glory, it was fitting that God, for whom and through whom everything exists, ( Q ) should make the pioneer of their salvation perfect through what he suffered. ( R )",
            "headers": []
        },
        "11": {
            "verse": "Both the one who makes people holy ( S ) and those who are made holy ( T ) are of the same family. So Jesus is not ashamed to call them brothers and sisters.  ( U )",
            "headers": []
        },
        "12": {
            "verse": "He says,",
            "headers": []
        },
        "13": {
            "verse": "And again,",
            "headers": []
        },
        "14": {
            "verse": "Since the children have flesh and blood, ( Y ) he too shared in their humanity ( Z ) so that by his death he might break the power ( AA ) of him who holds the power of death—that is, the devil ( AB ) —",
            "headers": []
        },
        "15": {
            "verse": "and free those who all their lives were held in slavery by their fear ( AC ) of death.",
            "headers": []
        },
        "16": {
            "verse": "For surely it is not angels he helps, but Abraham’s descendants. ( AD )",
            "headers": []
        },
        "17": {
            "verse": "For this reason he had to be made like them,  ( AE ) fully human in every way, in order that he might become a merciful ( AF ) and faithful high priest ( AG ) in service to God, ( AH ) and that he might make atonement for the sins of the people. ( AI )",
            "headers": []
        },
        "18": {
            "verse": "Because he himself suffered when he was tempted, he is able to help those who are being tempted. ( AJ )",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Therefore, holy brothers and sisters, ( A ) who share in the heavenly calling, ( B ) fix your thoughts on Jesus, whom we acknowledge ( C ) as our apostle and high priest. ( D )",
            "headers": []
        },
        "2": {
            "verse": "He was faithful to the one who appointed him, just as Moses was faithful in all God’s house. ( E )",
            "headers": []
        },
        "3": {
            "verse": "Jesus has been found worthy of greater honor than Moses, ( F ) just as the builder of a house has greater honor than the house itself.",
            "headers": []
        },
        "4": {
            "verse": "For every house is built by someone, but God is the builder of everything. ( G )",
            "headers": []
        },
        "5": {
            "verse": "“Moses was faithful as a servant ( H ) in all God’s house,”  ( I ) bearing witness to what would be spoken by God in the future.",
            "headers": []
        },
        "6": {
            "verse": "But Christ is faithful as the Son ( J ) over God’s house. And we are his house, ( K ) if indeed we hold firmly ( L ) to our confidence and the hope ( M ) in which we glory.",
            "headers": []
        },
        "7": {
            "verse": "So, as the Holy Spirit says: ( N )",
            "headers": []
        },
        "8": {
            "verse": "do not harden your hearts ( O )",
            "headers": []
        },
        "9": {
            "verse": "where your ancestors tested and tried me,",
            "headers": []
        },
        "10": {
            "verse": "That is why I was angry with that generation;",
            "headers": []
        },
        "11": {
            "verse": "So I declared on oath in my anger, ( Q )",
            "headers": []
        },
        "12": {
            "verse": "See to it, brothers and sisters, that none of you has a sinful, unbelieving heart that turns away from the living God. ( T )",
            "headers": []
        },
        "13": {
            "verse": "But encourage one another daily, ( U ) as long as it is called “Today,” so that none of you may be hardened by sin’s deceitfulness. ( V )",
            "headers": []
        },
        "14": {
            "verse": "We have come to share in Christ, if indeed we hold ( W ) our original conviction firmly to the very end. ( X )",
            "headers": []
        },
        "15": {
            "verse": "As has just been said:",
            "headers": []
        },
        "16": {
            "verse": "Who were they who heard and rebelled? Were they not all those Moses led out of Egypt? ( Z )",
            "headers": []
        },
        "17": {
            "verse": "And with whom was he angry for forty years? Was it not with those who sinned, whose bodies perished in the wilderness? ( AA )",
            "headers": []
        },
        "18": {
            "verse": "And to whom did God swear that they would never enter his rest ( AB ) if not to those who disobeyed? ( AC )",
            "headers": []
        },
        "19": {
            "verse": "So we see that they were not able to enter, because of their unbelief. ( AD )",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Therefore, since the promise of entering his rest still stands, let us be careful that none of you be found to have fallen short of it. ( A )",
            "headers": []
        },
        "2": {
            "verse": "For we also have had the good news proclaimed to us, just as they did; but the message they heard was of no value to them, because they did not share the faith of those who obeyed.  ( B )",
            "headers": []
        },
        "3": {
            "verse": "Now we who have believed enter that rest, just as God has said,",
            "headers": []
        },
        "4": {
            "verse": "For somewhere he has spoken about the seventh day in these words: “On the seventh day God rested from all his works.”  ( D )",
            "headers": []
        },
        "5": {
            "verse": "And again in the passage above he says, “They shall never enter my rest.” ( E )",
            "headers": []
        },
        "6": {
            "verse": "Therefore since it still remains for some to enter that rest, and since those who formerly had the good news proclaimed to them did not go in because of their disobedience, ( F )",
            "headers": []
        },
        "7": {
            "verse": "God again set a certain day, calling it “Today.” This he did when a long time later he spoke through David, as in the passage already quoted:",
            "headers": []
        },
        "8": {
            "verse": "For if Joshua had given them rest, ( H ) God would not have spoken ( I ) later about another day.",
            "headers": []
        },
        "9": {
            "verse": "There remains, then, a Sabbath-rest for the people of God;",
            "headers": []
        },
        "10": {
            "verse": "for anyone who enters God’s rest also rests from their works,  ( J ) just as God did from his. ( K )",
            "headers": []
        },
        "11": {
            "verse": "Let us, therefore, make every effort to enter that rest, so that no one will perish by following their example of disobedience. ( L )",
            "headers": []
        },
        "12": {
            "verse": "For the word of God ( M ) is alive ( N ) and active. ( O ) Sharper than any double-edged sword, ( P ) it penetrates even to dividing soul and spirit, joints and marrow; it judges the thoughts and attitudes of the heart. ( Q )",
            "headers": []
        },
        "13": {
            "verse": "Nothing in all creation is hidden from God’s sight. ( R ) Everything is uncovered and laid bare before the eyes of him to whom we must give account.",
            "headers": []
        },
        "14": {
            "verse": "Therefore, since we have a great high priest ( S ) who has ascended into heaven,  ( T ) Jesus the Son of God, ( U ) let us hold firmly to the faith we profess. ( V )",
            "headers": []
        },
        "15": {
            "verse": "For we do not have a high priest ( W ) who is unable to empathize with our weaknesses, but we have one who has been tempted in every way, just as we are ( X ) —yet he did not sin. ( Y )",
            "headers": []
        },
        "16": {
            "verse": "Let us then approach ( Z ) God’s throne of grace with confidence, ( AA ) so that we may receive mercy and find grace to help us in our time of need.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Every high priest is selected from among the people and is appointed to represent the people in matters related to God, ( A ) to offer gifts and sacrifices ( B ) for sins. ( C )",
            "headers": []
        },
        "2": {
            "verse": "He is able to deal gently with those who are ignorant and are going astray, ( D ) since he himself is subject to weakness. ( E )",
            "headers": []
        },
        "3": {
            "verse": "This is why he has to offer sacrifices for his own sins, as well as for the sins of the people. ( F )",
            "headers": []
        },
        "4": {
            "verse": "And no one takes this honor on himself, but he receives it when called by God, just as Aaron was. ( G )",
            "headers": []
        },
        "5": {
            "verse": "In the same way, Christ did not take on himself the glory ( H ) of becoming a high priest. ( I ) But God said ( J ) to him,",
            "headers": []
        },
        "6": {
            "verse": "And he says in another place,",
            "headers": []
        },
        "7": {
            "verse": "During the days of Jesus’ life on earth, he offered up prayers and petitions ( N ) with fervent cries and tears ( O ) to the one who could save him from death, and he was heard ( P ) because of his reverent submission. ( Q )",
            "headers": []
        },
        "8": {
            "verse": "Son ( R ) though he was, he learned obedience from what he suffered ( S )",
            "headers": []
        },
        "9": {
            "verse": "and, once made perfect, ( T ) he became the source of eternal salvation for all who obey him",
            "headers": []
        },
        "10": {
            "verse": "and was designated by God to be high priest ( U ) in the order of Melchizedek. ( V )",
            "headers": []
        },
        "11": {
            "verse": "We have much to say about this, but it is hard to make it clear to you because you no longer try to understand.",
            "headers": []
        },
        "12": {
            "verse": "In fact, though by this time you ought to be teachers, you need someone to teach you the elementary truths ( X ) of God’s word all over again. You need milk, not solid food! ( Y )",
            "headers": []
        },
        "13": {
            "verse": "Anyone who lives on milk, being still an infant, ( Z ) is not acquainted with the teaching about righteousness.",
            "headers": []
        },
        "14": {
            "verse": "But solid food is for the mature, ( AA ) who by constant use have trained themselves to distinguish good from evil. ( AB )",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Therefore let us move beyond ( A ) the elementary teachings ( B ) about Christ and be taken forward to maturity, not laying again the foundation of repentance from acts that lead to death,  ( C ) and of faith in God,",
            "headers": []
        },
        "2": {
            "verse": "instruction about cleansing rites,  ( D ) the laying on of hands, ( E ) the resurrection of the dead, ( F ) and eternal judgment.",
            "headers": []
        },
        "3": {
            "verse": "And God permitting, ( G ) we will do so.",
            "headers": []
        },
        "4": {
            "verse": "It is impossible for those who have once been enlightened, ( H ) who have tasted the heavenly gift, ( I ) who have shared in the Holy Spirit, ( J )",
            "headers": []
        },
        "5": {
            "verse": "who have tasted the goodness ( K ) of the word of God ( L ) and the powers of the coming age",
            "headers": []
        },
        "6": {
            "verse": "and who have fallen  away, to be brought back to repentance. ( M ) To their loss they are crucifying the Son of God ( N ) all over again and subjecting him to public disgrace.",
            "headers": []
        },
        "7": {
            "verse": "Land that drinks in the rain often falling on it and that produces a crop useful to those for whom it is farmed receives the blessing of God.",
            "headers": []
        },
        "8": {
            "verse": "But land that produces thorns and thistles is worthless and is in danger of being cursed. ( O ) In the end it will be burned.",
            "headers": []
        },
        "9": {
            "verse": "Even though we speak like this, dear friends, ( P ) we are convinced of better things in your case—the things that have to do with salvation.",
            "headers": []
        },
        "10": {
            "verse": "God is not unjust; he will not forget your work and the love you have shown him as you have helped his people and continue to help them. ( Q )",
            "headers": []
        },
        "11": {
            "verse": "We want each of you to show this same diligence to the very end, so that what you hope ( R ) for may be fully realized.",
            "headers": []
        },
        "12": {
            "verse": "We do not want you to become lazy, but to imitate ( S ) those who through faith and patience ( T ) inherit what has been promised. ( U )",
            "headers": []
        },
        "13": {
            "verse": "When God made his promise to Abraham, since there was no one greater for him to swear by, he swore by himself, ( V )",
            "headers": []
        },
        "14": {
            "verse": "saying, “I will surely bless you and give you many descendants.”  ( W )",
            "headers": []
        },
        "15": {
            "verse": "And so after waiting patiently, Abraham received what was promised. ( X )",
            "headers": []
        },
        "16": {
            "verse": "People swear by someone greater than themselves, and the oath confirms what is said and puts an end to all argument. ( Y )",
            "headers": []
        },
        "17": {
            "verse": "Because God wanted to make the unchanging ( Z ) nature of his purpose very clear to the heirs of what was promised, ( AA ) he confirmed it with an oath.",
            "headers": []
        },
        "18": {
            "verse": "God did this so that, by two unchangeable things in which it is impossible for God to lie, ( AB ) we who have fled to take hold of the hope ( AC ) set before us may be greatly encouraged.",
            "headers": []
        },
        "19": {
            "verse": "We have this hope as an anchor for the soul, firm and secure. It enters the inner sanctuary behind the curtain, ( AD )",
            "headers": []
        },
        "20": {
            "verse": "where our forerunner, Jesus, has entered on our behalf. ( AE ) He has become a high priest ( AF ) forever, in the order of Melchizedek. ( AG )",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "This Melchizedek was king of Salem ( A ) and priest of God Most High. ( B ) He met Abraham returning from the defeat of the kings and blessed him, ( C )",
            "headers": []
        },
        "2": {
            "verse": "and Abraham gave him a tenth of everything. First, the name Melchizedek means “king of righteousness”; then also, “king of Salem” means “king of peace.”",
            "headers": []
        },
        "3": {
            "verse": "Without father or mother, without genealogy, ( D ) without beginning of days or end of life, resembling the Son of God, ( E ) he remains a priest forever.",
            "headers": []
        },
        "4": {
            "verse": "Just think how great he was: Even the patriarch ( F ) Abraham gave him a tenth of the plunder! ( G )",
            "headers": []
        },
        "5": {
            "verse": "Now the law requires the descendants of Levi who become priests to collect a tenth from the people ( H ) —that is, from their fellow Israelites—even though they also are descended from Abraham.",
            "headers": []
        },
        "6": {
            "verse": "This man, however, did not trace his descent from Levi, yet he collected a tenth from Abraham and blessed ( I ) him who had the promises. ( J )",
            "headers": []
        },
        "7": {
            "verse": "And without doubt the lesser is blessed by the greater.",
            "headers": []
        },
        "8": {
            "verse": "In the one case, the tenth is collected by people who die; but in the other case, by him who is declared to be living. ( K )",
            "headers": []
        },
        "9": {
            "verse": "One might even say that Levi, who collects the tenth, paid the tenth through Abraham,",
            "headers": []
        },
        "10": {
            "verse": "because when Melchizedek met Abraham, Levi was still in the body of his ancestor.",
            "headers": []
        },
        "11": {
            "verse": "If perfection could have been attained through the Levitical priesthood—and indeed the law given to the people ( L ) established that priesthood—why was there still need for another priest to come, ( M ) one in the order of Melchizedek, ( N ) not in the order of Aaron?",
            "headers": []
        },
        "12": {
            "verse": "For when the priesthood is changed, the law must be changed also.",
            "headers": []
        },
        "13": {
            "verse": "He of whom these things are said belonged to a different tribe, ( O ) and no one from that tribe has ever served at the altar. ( P )",
            "headers": []
        },
        "14": {
            "verse": "For it is clear that our Lord descended from Judah, ( Q ) and in regard to that tribe Moses said nothing about priests.",
            "headers": []
        },
        "15": {
            "verse": "And what we have said is even more clear if another priest like Melchizedek appears,",
            "headers": []
        },
        "16": {
            "verse": "one who has become a priest not on the basis of a regulation as to his ancestry but on the basis of the power of an indestructible life.",
            "headers": []
        },
        "17": {
            "verse": "For it is declared:",
            "headers": []
        },
        "18": {
            "verse": "The former regulation is set aside because it was weak and useless ( S )",
            "headers": []
        },
        "19": {
            "verse": "(for the law made nothing perfect), ( T ) and a better hope ( U ) is introduced, by which we draw near to God. ( V )",
            "headers": []
        },
        "20": {
            "verse": "And it was not without an oath! Others became priests without any oath,",
            "headers": []
        },
        "21": {
            "verse": "but he became a priest with an oath when God said to him:",
            "headers": []
        },
        "22": {
            "verse": "Because of this oath, Jesus has become the guarantor of a better covenant. ( Y )",
            "headers": []
        },
        "23": {
            "verse": "Now there have been many of those priests, since death prevented them from continuing in office;",
            "headers": []
        },
        "24": {
            "verse": "but because Jesus lives forever, he has a permanent priesthood. ( Z )",
            "headers": []
        },
        "25": {
            "verse": "Therefore he is able to save ( AA ) completely  those who come to God ( AB ) through him, because he always lives to intercede for them. ( AC )",
            "headers": []
        },
        "26": {
            "verse": "Such a high priest ( AD ) truly meets our need—one who is holy, blameless, pure, set apart from sinners, ( AE ) exalted above the heavens. ( AF )",
            "headers": []
        },
        "27": {
            "verse": "Unlike the other high priests, he does not need to offer sacrifices ( AG ) day after day, first for his own sins, ( AH ) and then for the sins of the people. He sacrificed for their sins once for all ( AI ) when he offered himself. ( AJ )",
            "headers": []
        },
        "28": {
            "verse": "For the law appoints as high priests men in all their weakness; ( AK ) but the oath, which came after the law, appointed the Son, ( AL ) who has been made perfect ( AM ) forever.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Now the main point of what we are saying is this: We do have such a high priest, ( A ) who sat down at the right hand of the throne of the Majesty in heaven, ( B )",
            "headers": []
        },
        "2": {
            "verse": "and who serves in the sanctuary, the true tabernacle ( C ) set up by the Lord, not by a mere human being.",
            "headers": []
        },
        "3": {
            "verse": "Every high priest ( D ) is appointed to offer both gifts and sacrifices, ( E ) and so it was necessary for this one also to have something to offer. ( F )",
            "headers": []
        },
        "4": {
            "verse": "If he were on earth, he would not be a priest, for there are already priests who offer the gifts prescribed by the law. ( G )",
            "headers": []
        },
        "5": {
            "verse": "They serve at a sanctuary that is a copy ( H ) and shadow ( I ) of what is in heaven. This is why Moses was warned ( J ) when he was about to build the tabernacle: “See to it that you make everything according to the pattern shown you on the mountain.”  ( K )",
            "headers": []
        },
        "6": {
            "verse": "But in fact the ministry Jesus has received is as superior to theirs as the covenant ( L ) of which he is mediator ( M ) is superior to the old one, since the new covenant is established on better promises.",
            "headers": []
        },
        "7": {
            "verse": "For if there had been nothing wrong with that first covenant, no place would have been sought for another. ( N )",
            "headers": []
        },
        "8": {
            "verse": "But God found fault with the people and said  :",
            "headers": []
        },
        "9": {
            "verse": "It will not be like the covenant",
            "headers": []
        },
        "10": {
            "verse": "This is the covenant ( Q ) I will establish with the people of Israel",
            "headers": []
        },
        "11": {
            "verse": "No longer will they teach their neighbor,",
            "headers": []
        },
        "12": {
            "verse": "For I will forgive their wickedness",
            "headers": []
        },
        "13": {
            "verse": "By calling this covenant “new,” ( W ) he has made the first one obsolete; ( X ) and what is obsolete and outdated will soon disappear.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Now the first covenant had regulations for worship and also an earthly sanctuary. ( A )",
            "headers": []
        },
        "2": {
            "verse": "A tabernacle ( B ) was set up. In its first room were the lampstand ( C ) and the table ( D ) with its consecrated bread; ( E ) this was called the Holy Place. ( F )",
            "headers": []
        },
        "3": {
            "verse": "Behind the second curtain was a room called the Most Holy Place, ( G )",
            "headers": []
        },
        "4": {
            "verse": "which had the golden altar of incense ( H ) and the gold-covered ark of the covenant. ( I ) This ark contained the gold jar of manna, ( J ) Aaron’s staff that had budded, ( K ) and the stone tablets of the covenant. ( L )",
            "headers": []
        },
        "5": {
            "verse": "Above the ark were the cherubim of the Glory, ( M ) overshadowing the atonement cover. ( N ) But we cannot discuss these things in detail now.",
            "headers": []
        },
        "6": {
            "verse": "When everything had been arranged like this, the priests entered regularly ( O ) into the outer room to carry on their ministry.",
            "headers": []
        },
        "7": {
            "verse": "But only the high priest entered ( P ) the inner room, ( Q ) and that only once a year, ( R ) and never without blood, ( S ) which he offered for himself ( T ) and for the sins the people had committed in ignorance. ( U )",
            "headers": []
        },
        "8": {
            "verse": "The Holy Spirit was showing ( V ) by this that the way ( W ) into the Most Holy Place had not yet been disclosed as long as the first tabernacle was still functioning.",
            "headers": []
        },
        "9": {
            "verse": "This is an illustration ( X ) for the present time, indicating that the gifts and sacrifices being offered ( Y ) were not able to clear the conscience ( Z ) of the worshiper.",
            "headers": []
        },
        "10": {
            "verse": "They are only a matter of food ( AA ) and drink ( AB ) and various ceremonial washings ( AC ) —external regulations ( AD ) applying until the time of the new order.",
            "headers": []
        },
        "11": {
            "verse": "But when Christ came as high priest ( AE ) of the good things that are now already here,  ( AF ) he went through the greater and more perfect tabernacle ( AG ) that is not made with human hands, ( AH ) that is to say, is not a part of this creation.",
            "headers": []
        },
        "12": {
            "verse": "He did not enter by means of the blood of goats and calves; ( AI ) but he entered the Most Holy Place ( AJ ) once for all ( AK ) by his own blood, ( AL ) thus obtaining  eternal redemption.",
            "headers": []
        },
        "13": {
            "verse": "The blood of goats and bulls ( AM ) and the ashes of a heifer ( AN ) sprinkled on those who are ceremonially unclean sanctify them so that they are outwardly clean.",
            "headers": []
        },
        "14": {
            "verse": "How much more, then, will the blood of Christ, who through the eternal Spirit ( AO ) offered himself ( AP ) unblemished to God, cleanse our consciences ( AQ ) from acts that lead to death,  ( AR ) so that we may serve the living God! ( AS )",
            "headers": []
        },
        "15": {
            "verse": "For this reason Christ is the mediator ( AT ) of a new covenant, ( AU ) that those who are called ( AV ) may receive the promised ( AW ) eternal inheritance ( AX ) —now that he has died as a ransom to set them free from the sins committed under the first covenant. ( AY )",
            "headers": []
        },
        "16": {
            "verse": "In the case of a will,  it is necessary to prove the death of the one who made it,",
            "headers": []
        },
        "17": {
            "verse": "because a will is in force only when somebody has died; it never takes effect while the one who made it is living.",
            "headers": []
        },
        "18": {
            "verse": "This is why even the first covenant was not put into effect without blood. ( AZ )",
            "headers": []
        },
        "19": {
            "verse": "When Moses had proclaimed ( BA ) every command of the law to all the people, he took the blood of calves, ( BB ) together with water, scarlet wool and branches of hyssop, and sprinkled the scroll and all the people. ( BC )",
            "headers": []
        },
        "20": {
            "verse": "He said, “This is the blood of the covenant, which God has commanded you to keep.”  ( BD )",
            "headers": []
        },
        "21": {
            "verse": "In the same way, he sprinkled with the blood both the tabernacle and everything used in its ceremonies.",
            "headers": []
        },
        "22": {
            "verse": "In fact, the law requires that nearly everything be cleansed with blood, ( BE ) and without the shedding of blood there is no forgiveness. ( BF )",
            "headers": []
        },
        "23": {
            "verse": "It was necessary, then, for the copies ( BG ) of the heavenly things to be purified with these sacrifices, but the heavenly things themselves with better sacrifices than these.",
            "headers": []
        },
        "24": {
            "verse": "For Christ did not enter a sanctuary made with human hands that was only a copy of the true one; ( BH ) he entered heaven itself, ( BI ) now to appear for us in God’s presence. ( BJ )",
            "headers": []
        },
        "25": {
            "verse": "Nor did he enter heaven to offer himself again and again, the way the high priest enters the Most Holy Place ( BK ) every year with blood that is not his own. ( BL )",
            "headers": []
        },
        "26": {
            "verse": "Otherwise Christ would have had to suffer many times since the creation of the world. ( BM ) But he has appeared ( BN ) once for all ( BO ) at the culmination of the ages to do away with sin by the sacrifice of himself. ( BP )",
            "headers": []
        },
        "27": {
            "verse": "Just as people are destined to die once, ( BQ ) and after that to face judgment, ( BR )",
            "headers": []
        },
        "28": {
            "verse": "so Christ was sacrificed once ( BS ) to take away the sins of many; and he will appear a second time, ( BT ) not to bear sin, ( BU ) but to bring salvation ( BV ) to those who are waiting for him. ( BW )",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "The law is only a shadow ( A ) of the good things ( B ) that are coming—not the realities themselves. ( C ) For this reason it can never, by the same sacrifices repeated endlessly year after year, make perfect ( D ) those who draw near to worship. ( E )",
            "headers": []
        },
        "2": {
            "verse": "Otherwise, would they not have stopped being offered? For the worshipers would have been cleansed once for all, and would no longer have felt guilty for their sins. ( F )",
            "headers": []
        },
        "3": {
            "verse": "But those sacrifices are an annual reminder of sins. ( G )",
            "headers": []
        },
        "4": {
            "verse": "It is impossible for the blood of bulls and goats ( H ) to take away sins. ( I )",
            "headers": []
        },
        "5": {
            "verse": "Therefore, when Christ came into the world, ( J ) he said:",
            "headers": []
        },
        "6": {
            "verse": "with burnt offerings and sin offerings",
            "headers": []
        },
        "7": {
            "verse": "Then I said, ‘Here I am—it is written about me in the scroll ( L ) —",
            "headers": []
        },
        "8": {
            "verse": "First he said, “Sacrifices and offerings, burnt offerings and sin offerings you did not desire, nor were you pleased with them” ( N ) —though they were offered in accordance with the law.",
            "headers": []
        },
        "9": {
            "verse": "Then he said, “Here I am, I have come to do your will.” ( O ) He sets aside the first to establish the second.",
            "headers": []
        },
        "10": {
            "verse": "And by that will, we have been made holy ( P ) through the sacrifice of the body ( Q ) of Jesus Christ once for all. ( R )",
            "headers": []
        },
        "11": {
            "verse": "Day after day every priest stands and performs his religious duties; again and again he offers the same sacrifices, ( S ) which can never take away sins. ( T )",
            "headers": []
        },
        "12": {
            "verse": "But when this priest had offered for all time one sacrifice for sins, ( U ) he sat down at the right hand of God, ( V )",
            "headers": []
        },
        "13": {
            "verse": "and since that time he waits for his enemies to be made his footstool. ( W )",
            "headers": []
        },
        "14": {
            "verse": "For by one sacrifice he has made perfect ( X ) forever those who are being made holy. ( Y )",
            "headers": []
        },
        "15": {
            "verse": "The Holy Spirit also testifies ( Z ) to us about this. First he says:",
            "headers": []
        },
        "16": {
            "verse": "“This is the covenant I will make with them",
            "headers": []
        },
        "17": {
            "verse": "Then he adds:",
            "headers": []
        },
        "18": {
            "verse": "And where these have been forgiven, sacrifice for sin is no longer necessary.",
            "headers": []
        },
        "19": {
            "verse": "Therefore, brothers and sisters, since we have confidence ( AC ) to enter the Most Holy Place ( AD ) by the blood of Jesus,",
            "headers": []
        },
        "20": {
            "verse": "by a new and living way ( AE ) opened for us through the curtain, ( AF ) that is, his body,",
            "headers": []
        },
        "21": {
            "verse": "and since we have a great priest ( AG ) over the house of God, ( AH )",
            "headers": []
        },
        "22": {
            "verse": "let us draw near to God ( AI ) with a sincere heart and with the full assurance that faith brings, ( AJ ) having our hearts sprinkled to cleanse us from a guilty conscience ( AK ) and having our bodies washed with pure water. ( AL )",
            "headers": []
        },
        "23": {
            "verse": "Let us hold unswervingly to the hope ( AM ) we profess, ( AN ) for he who promised is faithful. ( AO )",
            "headers": []
        },
        "24": {
            "verse": "And let us consider how we may spur one another on toward love and good deeds, ( AP )",
            "headers": []
        },
        "25": {
            "verse": "not giving up meeting together, ( AQ ) as some are in the habit of doing, but encouraging one another ( AR ) —and all the more as you see the Day approaching. ( AS )",
            "headers": []
        },
        "26": {
            "verse": "If we deliberately keep on sinning ( AT ) after we have received the knowledge of the truth, ( AU ) no sacrifice for sins is left,",
            "headers": []
        },
        "27": {
            "verse": "but only a fearful expectation of judgment and of raging fire ( AV ) that will consume the enemies of God.",
            "headers": []
        },
        "28": {
            "verse": "Anyone who rejected the law of Moses died without mercy on the testimony of two or three witnesses. ( AW )",
            "headers": []
        },
        "29": {
            "verse": "How much more severely do you think someone deserves to be punished who has trampled the Son of God ( AX ) underfoot, ( AY ) who has treated as an unholy thing the blood of the covenant ( AZ ) that sanctified them, ( BA ) and who has insulted the Spirit ( BB ) of grace? ( BC )",
            "headers": []
        },
        "30": {
            "verse": "For we know him who said, “It is mine to avenge; I will repay,”  ( BD ) and again, “The Lord will judge his people.”  ( BE )",
            "headers": []
        },
        "31": {
            "verse": "It is a dreadful thing ( BF ) to fall into the hands ( BG ) of the living God. ( BH )",
            "headers": []
        },
        "32": {
            "verse": "Remember those earlier days after you had received the light, ( BI ) when you endured in a great conflict full of suffering. ( BJ )",
            "headers": []
        },
        "33": {
            "verse": "Sometimes you were publicly exposed to insult and persecution; ( BK ) at other times you stood side by side with those who were so treated. ( BL )",
            "headers": []
        },
        "34": {
            "verse": "You suffered along with those in prison ( BM ) and joyfully accepted the confiscation of your property, because you knew that you yourselves had better and lasting possessions. ( BN )",
            "headers": []
        },
        "35": {
            "verse": "So do not throw away your confidence; ( BO ) it will be richly rewarded.",
            "headers": []
        },
        "36": {
            "verse": "You need to persevere ( BP ) so that when you have done the will of God, you will receive what he has promised. ( BQ )",
            "headers": []
        },
        "37": {
            "verse": "For,",
            "headers": []
        },
        "38": {
            "verse": "And,",
            "headers": []
        },
        "39": {
            "verse": "But we do not belong to those who shrink back and are destroyed, but to those who have faith and are saved.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Now faith is confidence in what we hope for ( A ) and assurance about what we do not see. ( B )",
            "headers": []
        },
        "2": {
            "verse": "This is what the ancients were commended for. ( C )",
            "headers": []
        },
        "3": {
            "verse": "By faith we understand that the universe was formed at God’s command, ( D ) so that what is seen was not made out of what was visible.",
            "headers": []
        },
        "4": {
            "verse": "By faith Abel brought God a better offering than Cain did. By faith he was commended ( E ) as righteous, when God spoke well of his offerings. ( F ) And by faith Abel still speaks, even though he is dead. ( G )",
            "headers": []
        },
        "5": {
            "verse": "By faith Enoch was taken from this life, so that he did not experience death: “He could not be found, because God had taken him away.”  ( H ) For before he was taken, he was commended as one who pleased God.",
            "headers": []
        },
        "6": {
            "verse": "And without faith it is impossible to please God, because anyone who comes to him ( I ) must believe that he exists and that he rewards those who earnestly seek him.",
            "headers": []
        },
        "7": {
            "verse": "By faith Noah, when warned about things not yet seen, ( J ) in holy fear built an ark ( K ) to save his family. ( L ) By his faith he condemned the world and became heir of the righteousness that is in keeping with faith. ( M )",
            "headers": []
        },
        "8": {
            "verse": "By faith Abraham, when called to go to a place he would later receive as his inheritance, ( N ) obeyed and went, ( O ) even though he did not know where he was going.",
            "headers": []
        },
        "9": {
            "verse": "By faith he made his home in the promised land ( P ) like a stranger in a foreign country; he lived in tents, ( Q ) as did Isaac and Jacob, who were heirs with him of the same promise. ( R )",
            "headers": []
        },
        "10": {
            "verse": "For he was looking forward to the city ( S ) with foundations, ( T ) whose architect and builder is God. ( U )",
            "headers": []
        },
        "11": {
            "verse": "And by faith even Sarah, who was past childbearing age, ( V ) was enabled to bear children ( W ) because she  considered him faithful ( X ) who had made the promise.",
            "headers": []
        },
        "12": {
            "verse": "And so from this one man, and he as good as dead, ( Y ) came descendants as numerous as the stars in the sky and as countless as the sand on the seashore. ( Z )",
            "headers": []
        },
        "13": {
            "verse": "All these people were still living by faith when they died. They did not receive the things promised; ( AA ) they only saw them and welcomed them from a distance, ( AB ) admitting that they were foreigners and strangers on earth. ( AC )",
            "headers": []
        },
        "14": {
            "verse": "People who say such things show that they are looking for a country of their own.",
            "headers": []
        },
        "15": {
            "verse": "If they had been thinking of the country they had left, they would have had opportunity to return. ( AD )",
            "headers": []
        },
        "16": {
            "verse": "Instead, they were longing for a better country—a heavenly one. ( AE ) Therefore God is not ashamed ( AF ) to be called their God, ( AG ) for he has prepared a city ( AH ) for them.",
            "headers": []
        },
        "17": {
            "verse": "By faith Abraham, when God tested him, offered Isaac as a sacrifice. ( AI ) He who had embraced the promises was about to sacrifice his one and only son,",
            "headers": []
        },
        "18": {
            "verse": "even though God had said to him, “It is through Isaac that your offspring will be reckoned.”  ( AJ )",
            "headers": []
        },
        "19": {
            "verse": "Abraham reasoned that God could even raise the dead, ( AK ) and so in a manner of speaking he did receive Isaac back from death.",
            "headers": []
        },
        "20": {
            "verse": "By faith Isaac blessed Jacob and Esau in regard to their future. ( AL )",
            "headers": []
        },
        "21": {
            "verse": "By faith Jacob, when he was dying, blessed each of Joseph’s sons, ( AM ) and worshiped as he leaned on the top of his staff.",
            "headers": []
        },
        "22": {
            "verse": "By faith Joseph, when his end was near, spoke about the exodus of the Israelites from Egypt and gave instructions concerning the burial of his bones. ( AN )",
            "headers": []
        },
        "23": {
            "verse": "By faith Moses’ parents hid him for three months after he was born, ( AO ) because they saw he was no ordinary child, and they were not afraid of the king’s edict. ( AP )",
            "headers": []
        },
        "24": {
            "verse": "By faith Moses, when he had grown up, refused to be known as the son of Pharaoh’s daughter. ( AQ )",
            "headers": []
        },
        "25": {
            "verse": "He chose to be mistreated ( AR ) along with the people of God rather than to enjoy the fleeting pleasures of sin.",
            "headers": []
        },
        "26": {
            "verse": "He regarded disgrace ( AS ) for the sake of Christ ( AT ) as of greater value than the treasures of Egypt, because he was looking ahead to his reward. ( AU )",
            "headers": []
        },
        "27": {
            "verse": "By faith he left Egypt, ( AV ) not fearing the king’s anger; he persevered because he saw him who is invisible.",
            "headers": []
        },
        "28": {
            "verse": "By faith he kept the Passover and the application of blood, so that the destroyer ( AW ) of the firstborn would not touch the firstborn of Israel. ( AX )",
            "headers": []
        },
        "29": {
            "verse": "By faith the people passed through the Red Sea as on dry land; but when the Egyptians tried to do so, they were drowned. ( AY )",
            "headers": []
        },
        "30": {
            "verse": "By faith the walls of Jericho fell, after the army had marched around them for seven days. ( AZ )",
            "headers": []
        },
        "31": {
            "verse": "By faith the prostitute Rahab, because she welcomed the spies, was not killed with those who were disobedient.  ( BA )",
            "headers": []
        },
        "32": {
            "verse": "And what more shall I say? I do not have time to tell about Gideon, ( BB ) Barak, ( BC ) Samson ( BD ) and Jephthah, ( BE ) about David ( BF ) and Samuel ( BG ) and the prophets,",
            "headers": []
        },
        "33": {
            "verse": "who through faith conquered kingdoms, ( BH ) administered justice, and gained what was promised; who shut the mouths of lions, ( BI )",
            "headers": []
        },
        "34": {
            "verse": "quenched the fury of the flames, ( BJ ) and escaped the edge of the sword; ( BK ) whose weakness was turned to strength; ( BL ) and who became powerful in battle and routed foreign armies. ( BM )",
            "headers": []
        },
        "35": {
            "verse": "Women received back their dead, raised to life again. ( BN ) There were others who were tortured, refusing to be released so that they might gain an even better resurrection.",
            "headers": []
        },
        "36": {
            "verse": "Some faced jeers and flogging, ( BO ) and even chains and imprisonment. ( BP )",
            "headers": []
        },
        "37": {
            "verse": "They were put to death by stoning;  ( BQ ) they were sawed in two; they were killed by the sword. ( BR ) They went about in sheepskins and goatskins, ( BS ) destitute, persecuted and mistreated—",
            "headers": []
        },
        "38": {
            "verse": "the world was not worthy of them. They wandered in deserts and mountains, living in caves ( BT ) and in holes in the ground.",
            "headers": []
        },
        "39": {
            "verse": "These were all commended ( BU ) for their faith, yet none of them received what had been promised, ( BV )",
            "headers": []
        },
        "40": {
            "verse": "since God had planned something better for us so that only together with us ( BW ) would they be made perfect. ( BX )",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "Therefore, since we are surrounded by such a great cloud of witnesses, let us throw off everything that hinders and the sin that so easily entangles. And let us run ( A ) with perseverance ( B ) the race marked out for us,",
            "headers": []
        },
        "2": {
            "verse": "fixing our eyes on Jesus, ( C ) the pioneer ( D ) and perfecter of faith. For the joy set before him he endured the cross, ( E ) scorning its shame, ( F ) and sat down at the right hand of the throne of God. ( G )",
            "headers": []
        },
        "3": {
            "verse": "Consider him who endured such opposition from sinners, so that you will not grow weary ( H ) and lose heart.",
            "headers": []
        },
        "4": {
            "verse": "In your struggle against sin, you have not yet resisted to the point of shedding your blood. ( I )",
            "headers": []
        },
        "5": {
            "verse": "And have you completely forgotten this word of encouragement that addresses you as a father addresses his son? It says,",
            "headers": []
        },
        "6": {
            "verse": "because the Lord disciplines the one he loves, ( K )",
            "headers": []
        },
        "7": {
            "verse": "Endure hardship as discipline; God is treating you as his children. ( M ) For what children are not disciplined by their father?",
            "headers": []
        },
        "8": {
            "verse": "If you are not disciplined—and everyone undergoes discipline ( N ) —then you are not legitimate, not true sons and daughters at all.",
            "headers": []
        },
        "9": {
            "verse": "Moreover, we have all had human fathers who disciplined us and we respected them for it. How much more should we submit to the Father of spirits ( O ) and live! ( P )",
            "headers": []
        },
        "10": {
            "verse": "They disciplined us for a little while as they thought best; but God disciplines us for our good, in order that we may share in his holiness. ( Q )",
            "headers": []
        },
        "11": {
            "verse": "No discipline seems pleasant at the time, but painful. Later on, however, it produces a harvest of righteousness and peace ( R ) for those who have been trained by it.",
            "headers": []
        },
        "12": {
            "verse": "Therefore, strengthen your feeble arms and weak knees. ( S )",
            "headers": []
        },
        "13": {
            "verse": "“Make level paths for your feet,”  ( T ) so that the lame may not be disabled, but rather healed. ( U )",
            "headers": []
        },
        "14": {
            "verse": "Make every effort to live in peace with everyone ( V ) and to be holy; ( W ) without holiness no one will see the Lord. ( X )",
            "headers": []
        },
        "15": {
            "verse": "See to it that no one falls short of the grace of God ( Y ) and that no bitter root ( Z ) grows up to cause trouble and defile many.",
            "headers": []
        },
        "16": {
            "verse": "See that no one is sexually immoral, ( AA ) or is godless like Esau, who for a single meal sold his inheritance rights as the oldest son. ( AB )",
            "headers": []
        },
        "17": {
            "verse": "Afterward, as you know, when he wanted to inherit this blessing, he was rejected. Even though he sought the blessing with tears, ( AC ) he could not change what he had done.",
            "headers": []
        },
        "18": {
            "verse": "You have not come to a mountain that can be touched and that is burning with fire; to darkness, gloom and storm; ( AD )",
            "headers": []
        },
        "19": {
            "verse": "to a trumpet blast ( AE ) or to such a voice speaking words ( AF ) that those who heard it begged that no further word be spoken to them, ( AG )",
            "headers": []
        },
        "20": {
            "verse": "because they could not bear what was commanded: “If even an animal touches the mountain, it must be stoned to death.”  ( AH )",
            "headers": []
        },
        "21": {
            "verse": "The sight was so terrifying that Moses said, “I am trembling with fear.”  ( AI )",
            "headers": []
        },
        "22": {
            "verse": "But you have come to Mount Zion, ( AJ ) to the city ( AK ) of the living God, ( AL ) the heavenly Jerusalem. ( AM ) You have come to thousands upon thousands of angels in joyful assembly,",
            "headers": []
        },
        "23": {
            "verse": "to the church of the firstborn, ( AN ) whose names are written in heaven. ( AO ) You have come to God, the Judge of all, ( AP ) to the spirits of the righteous made perfect, ( AQ )",
            "headers": []
        },
        "24": {
            "verse": "to Jesus the mediator ( AR ) of a new covenant, and to the sprinkled blood ( AS ) that speaks a better word than the blood of Abel. ( AT )",
            "headers": []
        },
        "25": {
            "verse": "See to it that you do not refuse ( AU ) him who speaks. ( AV ) If they did not escape when they refused him who warned ( AW ) them on earth, how much less will we, if we turn away from him who warns us from heaven? ( AX )",
            "headers": []
        },
        "26": {
            "verse": "At that time his voice shook the earth, ( AY ) but now he has promised, “Once more I will shake not only the earth but also the heavens.”  ( AZ )",
            "headers": []
        },
        "27": {
            "verse": "The words “once more” indicate the removing of what can be shaken ( BA ) —that is, created things—so that what cannot be shaken may remain.",
            "headers": []
        },
        "28": {
            "verse": "Therefore, since we are receiving a kingdom that cannot be shaken, ( BB ) let us be thankful, and so worship God acceptably with reverence and awe, ( BC )",
            "headers": []
        },
        "29": {
            "verse": "for our “God is a consuming fire.”  ( BD )",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Keep on loving one another as brothers and sisters. ( A )",
            "headers": []
        },
        "2": {
            "verse": "Do not forget to show hospitality to strangers, ( B ) for by so doing some people have shown hospitality to angels without knowing it. ( C )",
            "headers": []
        },
        "3": {
            "verse": "Continue to remember those in prison ( D ) as if you were together with them in prison, and those who are mistreated as if you yourselves were suffering.",
            "headers": []
        },
        "4": {
            "verse": "Marriage should be honored by all, ( E ) and the marriage bed kept pure, for God will judge the adulterer and all the sexually immoral. ( F )",
            "headers": []
        },
        "5": {
            "verse": "Keep your lives free from the love of money ( G ) and be content with what you have, ( H ) because God has said,",
            "headers": []
        },
        "6": {
            "verse": "So we say with confidence,",
            "headers": []
        },
        "7": {
            "verse": "Remember your leaders, ( K ) who spoke the word of God ( L ) to you. Consider the outcome of their way of life and imitate ( M ) their faith.",
            "headers": []
        },
        "8": {
            "verse": "Jesus Christ is the same yesterday and today and forever. ( N )",
            "headers": []
        },
        "9": {
            "verse": "Do not be carried away by all kinds of strange teachings. ( O ) It is good for our hearts to be strengthened ( P ) by grace, not by eating ceremonial foods, ( Q ) which is of no benefit to those who do so. ( R )",
            "headers": []
        },
        "10": {
            "verse": "We have an altar from which those who minister at the tabernacle ( S ) have no right to eat. ( T )",
            "headers": []
        },
        "11": {
            "verse": "The high priest carries the blood of animals into the Most Holy Place as a sin offering, ( U ) but the bodies are burned outside the camp. ( V )",
            "headers": []
        },
        "12": {
            "verse": "And so Jesus also suffered outside the city gate ( W ) to make the people holy ( X ) through his own blood. ( Y )",
            "headers": []
        },
        "13": {
            "verse": "Let us, then, go to him ( Z ) outside the camp, bearing the disgrace he bore. ( AA )",
            "headers": []
        },
        "14": {
            "verse": "For here we do not have an enduring city, ( AB ) but we are looking for the city that is to come. ( AC )",
            "headers": []
        },
        "15": {
            "verse": "Through Jesus, therefore, let us continually offer to God a sacrifice ( AD ) of praise—the fruit of lips ( AE ) that openly profess his name.",
            "headers": []
        },
        "16": {
            "verse": "And do not forget to do good and to share with others, ( AF ) for with such sacrifices ( AG ) God is pleased.",
            "headers": []
        },
        "17": {
            "verse": "Have confidence in your leaders ( AH ) and submit to their authority, because they keep watch over you ( AI ) as those who must give an account. Do this so that their work will be a joy, not a burden, for that would be of no benefit to you.",
            "headers": []
        },
        "18": {
            "verse": "Pray for us. ( AJ ) We are sure that we have a clear conscience ( AK ) and desire to live honorably in every way.",
            "headers": []
        },
        "19": {
            "verse": "I particularly urge you to pray so that I may be restored to you soon. ( AL )",
            "headers": []
        },
        "20": {
            "verse": "Now may the God of peace, ( AM ) who through the blood of the eternal covenant ( AN ) brought back from the dead ( AO ) our Lord Jesus, that great Shepherd of the sheep, ( AP )",
            "headers": []
        },
        "21": {
            "verse": "equip you with everything good for doing his will, ( AQ ) and may he work in us ( AR ) what is pleasing to him, ( AS ) through Jesus Christ, to whom be glory for ever and ever. Amen. ( AT )",
            "headers": []
        },
        "22": {
            "verse": "Brothers and sisters, I urge you to bear with my word of exhortation, for in fact I have written to you quite briefly. ( AU )",
            "headers": []
        },
        "23": {
            "verse": "I want you to know that our brother Timothy ( AV ) has been released. If he arrives soon, I will come with him to see you.",
            "headers": []
        },
        "24": {
            "verse": "Greet all your leaders ( AW ) and all the Lord’s people. Those from Italy ( AX ) send you their greetings.",
            "headers": []
        },
        "25": {
            "verse": "Grace be with you all. ( AY )",
            "headers": []
        }
    }
}