{
    "1": {
        "1": {
            "verse": "A prophecy: ( A ) The word ( B ) of the Lord to Israel through Malachi.",
            "headers": []
        },
        "2": {
            "verse": "“I have loved ( C ) you,” says the Lord .",
            "headers": []
        },
        "3": {
            "verse": "but Esau I have hated, ( F ) and I have turned his hill country into a wasteland ( G ) and left his inheritance to the desert jackals. ( H ) ”",
            "headers": []
        },
        "4": {
            "verse": "Edom ( I ) may say, “Though we have been crushed, we will rebuild ( J ) the ruins.”",
            "headers": []
        },
        "5": {
            "verse": "You will see it with your own eyes and say, ‘Great ( M ) is the Lord —even beyond the borders of Israel!’ ( N )",
            "headers": []
        },
        "6": {
            "verse": "“A son honors his father, ( O ) and a slave his master. ( P ) If I am a father, where is the honor due me? If I am a master, where is the respect ( Q ) due me?” says the Lord Almighty. ( R )",
            "headers": []
        },
        "7": {
            "verse": "“By offering defiled food ( T ) on my altar.",
            "headers": []
        },
        "8": {
            "verse": "When you offer blind animals for sacrifice, is that not wrong? When you sacrifice lame or diseased animals, ( W ) is that not wrong? Try offering them to your governor! Would he be pleased ( X ) with you? Would he accept you?” says the Lord Almighty. ( Y )",
            "headers": []
        },
        "9": {
            "verse": "“Now plead with God to be gracious to us. With such offerings ( Z ) from your hands, will he accept ( AA ) you?”—says the Lord Almighty.",
            "headers": []
        },
        "10": {
            "verse": "“Oh, that one of you would shut the temple doors, ( AB ) so that you would not light useless fires on my altar! I am not pleased ( AC ) with you,” says the Lord Almighty, “and I will accept ( AD ) no offering ( AE ) from your hands.",
            "headers": []
        },
        "11": {
            "verse": "My name will be great ( AF ) among the nations, ( AG ) from where the sun rises to where it sets. ( AH ) In every place incense ( AI ) and pure offerings ( AJ ) will be brought to me, because my name will be great among the nations,” says the Lord Almighty.",
            "headers": []
        },
        "12": {
            "verse": "“But you profane it by saying, ‘The Lord’s table ( AK ) is defiled,’ and, ‘Its food ( AL ) is contemptible.’",
            "headers": []
        },
        "13": {
            "verse": "And you say, ‘What a burden!’ ( AM ) and you sniff at it contemptuously, ( AN ) ” says the Lord Almighty.",
            "headers": []
        },
        "14": {
            "verse": "“Cursed is the cheat who has an acceptable male in his flock and vows to give it, but then sacrifices a blemished animal ( AQ ) to the Lord. For I am a great king, ( AR ) ” says the Lord Almighty, ( AS ) “and my name is to be feared ( AT ) among the nations. ( AU )",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "“And now, you priests, this warning is for you. ( A )",
            "headers": []
        },
        "2": {
            "verse": "If you do not listen, ( B ) and if you do not resolve to honor ( C ) my name,” says the Lord Almighty, “I will send a curse ( D ) on you, and I will curse your blessings. ( E ) Yes, I have already cursed them, because you have not resolved to honor me.",
            "headers": []
        },
        "3": {
            "verse": "“Because of you I will rebuke your descendants  ; I will smear on your faces the dung ( F ) from your festival sacrifices, and you will be carried off with it. ( G )",
            "headers": []
        },
        "4": {
            "verse": "And you will know that I have sent you this warning so that my covenant with Levi ( H ) may continue,” says the Lord Almighty.",
            "headers": []
        },
        "5": {
            "verse": "“My covenant was with him, a covenant ( I ) of life and peace, ( J ) and I gave them to him; this called for reverence ( K ) and he revered me and stood in awe of my name.",
            "headers": []
        },
        "6": {
            "verse": "True instruction ( L ) was in his mouth and nothing false was found on his lips. He walked ( M ) with me in peace ( N ) and uprightness, ( O ) and turned many from sin. ( P )",
            "headers": []
        },
        "7": {
            "verse": "“For the lips of a priest ( Q ) ought to preserve knowledge, because he is the messenger ( R ) of the Lord Almighty and people seek instruction from his mouth. ( S )",
            "headers": []
        },
        "8": {
            "verse": "But you have turned from the way ( T ) and by your teaching have caused many to stumble; ( U ) you have violated the covenant ( V ) with Levi,” ( W ) says the Lord Almighty.",
            "headers": []
        },
        "9": {
            "verse": "“So I have caused you to be despised ( X ) and humiliated ( Y ) before all the people, because you have not followed my ways but have shown partiality ( Z ) in matters of the law.” ( AA )",
            "headers": []
        },
        "10": {
            "verse": "Do we not all have one Father  ? ( AB ) Did not one God create us? ( AC ) Why do we profane the covenant ( AD ) of our ancestors by being unfaithful ( AE ) to one another?",
            "headers": []
        },
        "11": {
            "verse": "Judah has been unfaithful. A detestable ( AF ) thing has been committed in Israel and in Jerusalem: Judah has desecrated the sanctuary the Lord loves ( AG ) by marrying ( AH ) women who worship a foreign god. ( AI )",
            "headers": []
        },
        "12": {
            "verse": "As for the man who does this, whoever he may be, may the Lord remove ( AJ ) him from the tents of Jacob  ( AK ) —even though he brings an offering ( AL ) to the Lord Almighty.",
            "headers": []
        },
        "13": {
            "verse": "Another thing you do: You flood the Lord ’s altar with tears. ( AM ) You weep and wail ( AN ) because he no longer looks with favor ( AO ) on your offerings or accepts them with pleasure from your hands. ( AP )",
            "headers": []
        },
        "14": {
            "verse": "You ask, ( AQ ) “Why?” It is because the Lord is the witness ( AR ) between you and the wife of your youth. ( AS ) You have been unfaithful to her, though she is your partner, the wife of your marriage covenant. ( AT )",
            "headers": []
        },
        "15": {
            "verse": "Has not the one God made you? ( AU ) You belong to him in body and spirit. And what does the one God seek? Godly offspring.  ( AV ) So be on your guard, ( AW ) and do not be unfaithful ( AX ) to the wife of your youth.",
            "headers": []
        },
        "16": {
            "verse": "“The man who hates and divorces his wife, ( AY ) ” says the Lord , the God of Israel, “does violence to the one he should protect,”  ( AZ ) says the Lord Almighty.",
            "headers": []
        },
        "17": {
            "verse": "You have wearied ( BB ) the Lord with your words.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "“I will send my messenger, ( A ) who will prepare the way before me. ( B ) Then suddenly the Lord ( C ) you are seeking will come to his temple; the messenger of the covenant, ( D ) whom you desire, ( E ) will come,” says the Lord Almighty.",
            "headers": []
        },
        "2": {
            "verse": "But who can endure ( F ) the day of his coming? ( G ) Who can stand ( H ) when he appears? For he will be like a refiner’s fire ( I ) or a launderer’s soap. ( J )",
            "headers": []
        },
        "3": {
            "verse": "He will sit as a refiner and purifier of silver; ( K ) he will purify ( L ) the Levites and refine them like gold and silver. ( M ) Then the Lord will have men who will bring offerings in righteousness, ( N )",
            "headers": []
        },
        "4": {
            "verse": "and the offerings ( O ) of Judah and Jerusalem will be acceptable to the Lord , as in days gone by, as in former years. ( P )",
            "headers": []
        },
        "5": {
            "verse": "“So I will come to put you on trial. I will be quick to testify against sorcerers, ( Q ) adulterers ( R ) and perjurers, ( S ) against those who defraud laborers of their wages, ( T ) who oppress the widows ( U ) and the fatherless, and deprive the foreigners ( V ) among you of justice, but do not fear ( W ) me,” says the Lord Almighty.",
            "headers": []
        },
        "6": {
            "verse": "“I the Lord do not change. ( X ) So you, the descendants of Jacob, are not destroyed. ( Y )",
            "headers": []
        },
        "7": {
            "verse": "Ever since the time of your ancestors you have turned away ( Z ) from my decrees and have not kept them. Return ( AA ) to me, and I will return to you,” ( AB ) says the Lord Almighty.",
            "headers": []
        },
        "8": {
            "verse": "“Will a mere mortal rob ( AD ) God? Yet you rob me.",
            "headers": []
        },
        "9": {
            "verse": "You are under a curse ( AF ) —your whole nation—because you are robbing me.",
            "headers": []
        },
        "10": {
            "verse": "Bring the whole tithe ( AG ) into the storehouse, ( AH ) that there may be food in my house. Test me in this,” says the Lord Almighty, “and see if I will not throw open the floodgates ( AI ) of heaven and pour out ( AJ ) so much blessing ( AK ) that there will not be room enough to store it. ( AL )",
            "headers": []
        },
        "11": {
            "verse": "I will prevent pests from devouring ( AM ) your crops, and the vines in your fields will not drop their fruit before it is ripe, ( AN ) ” says the Lord Almighty.",
            "headers": []
        },
        "12": {
            "verse": "“Then all the nations will call you blessed, ( AO ) for yours will be a delightful land,” ( AP ) says the Lord Almighty. ( AQ )",
            "headers": []
        },
        "13": {
            "verse": "“You have spoken arrogantly ( AR ) against me,” says the Lord .",
            "headers": []
        },
        "14": {
            "verse": "“You have said, ‘It is futile ( AT ) to serve ( AU ) God. What do we gain by carrying out his requirements ( AV ) and going about like mourners ( AW ) before the Lord Almighty?",
            "headers": []
        },
        "15": {
            "verse": "But now we call the arrogant ( AX ) blessed. Certainly evildoers ( AY ) prosper, ( AZ ) and even when they put God to the test, they get away with it.’”",
            "headers": []
        },
        "16": {
            "verse": "Then those who feared the Lord talked with each other, and the Lord listened and heard. ( BA ) A scroll ( BB ) of remembrance was written in his presence concerning those who feared ( BC ) the Lord and honored his name.",
            "headers": []
        },
        "17": {
            "verse": "“On the day when I act,” says the Lord Almighty, “they will be my ( BD ) treasured possession. ( BE ) I will spare ( BF ) them, just as a father has compassion and spares his son ( BG ) who serves him.",
            "headers": []
        },
        "18": {
            "verse": "And you will again see the distinction between the righteous ( BH ) and the wicked, between those who serve God and those who do not. ( BI )",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "“Surely the day is coming; ( A ) it will burn like a furnace. ( B ) All the arrogant ( C ) and every evildoer will be stubble, ( D ) and the day that is coming will set them on fire, ( E ) ” says the Lord Almighty. “Not a root or a branch ( F ) will be left to them.",
            "headers": []
        },
        "2": {
            "verse": "But for you who revere my name, ( G ) the sun of righteousness ( H ) will rise with healing ( I ) in its rays. And you will go out and frolic ( J ) like well-fed calves.",
            "headers": []
        },
        "3": {
            "verse": "Then you will trample ( K ) on the wicked; they will be ashes ( L ) under the soles of your feet on the day when I act,” says the Lord Almighty.",
            "headers": []
        },
        "4": {
            "verse": "“Remember the law ( M ) of my servant Moses, the decrees and laws I gave him at Horeb ( N ) for all Israel. ( O )",
            "headers": []
        },
        "5": {
            "verse": "“See, I will send the prophet Elijah ( P ) to you before that great and dreadful day of the Lord comes. ( Q )",
            "headers": []
        },
        "6": {
            "verse": "He will turn the hearts of the parents to their children, ( R ) and the hearts of the children to their parents; or else I will come and strike ( S ) the land with total destruction.” ( T )",
            "headers": []
        }
    }
}