{
    "1": {
        "1": {
            "verse": "Paul and Timothy, ( A ) servants of Christ Jesus,",
            "headers": []
        },
        "2": {
            "verse": "Grace and peace to you from God our Father and the Lord Jesus Christ. ( F )",
            "headers": []
        },
        "3": {
            "verse": "I thank my God every time I remember you. ( G )",
            "headers": []
        },
        "4": {
            "verse": "In all my prayers for all of you, I always pray ( H ) with joy",
            "headers": []
        },
        "5": {
            "verse": "because of your partnership ( I ) in the gospel from the first day ( J ) until now,",
            "headers": []
        },
        "6": {
            "verse": "being confident of this, that he who began a good work in you will carry it on to completion ( K ) until the day of Christ Jesus. ( L )",
            "headers": []
        },
        "7": {
            "verse": "It is right ( M ) for me to feel this way about all of you, since I have you in my heart ( N ) and, whether I am in chains ( O ) or defending ( P ) and confirming the gospel, all of you share in God’s grace with me.",
            "headers": []
        },
        "8": {
            "verse": "God can testify ( Q ) how I long for all of you with the affection of Christ Jesus.",
            "headers": []
        },
        "9": {
            "verse": "And this is my prayer: that your love ( R ) may abound more and more in knowledge and depth of insight, ( S )",
            "headers": []
        },
        "10": {
            "verse": "so that you may be able to discern what is best and may be pure and blameless for the day of Christ, ( T )",
            "headers": []
        },
        "11": {
            "verse": "filled with the fruit of righteousness ( U ) that comes through Jesus Christ—to the glory and praise of God.",
            "headers": []
        },
        "12": {
            "verse": "Now I want you to know, brothers and sisters,  that what has happened to me has actually served to advance the gospel.",
            "headers": []
        },
        "13": {
            "verse": "As a result, it has become clear throughout the whole palace guard  and to everyone else that I am in chains ( V ) for Christ.",
            "headers": []
        },
        "14": {
            "verse": "And because of my chains, ( W ) most of the brothers and sisters have become confident in the Lord and dare all the more to proclaim the gospel without fear. ( X )",
            "headers": []
        },
        "15": {
            "verse": "It is true that some preach Christ out of envy and rivalry, but others out of goodwill.",
            "headers": []
        },
        "16": {
            "verse": "The latter do so out of love, knowing that I am put here for the defense of the gospel. ( Y )",
            "headers": []
        },
        "17": {
            "verse": "The former preach Christ out of selfish ambition, ( Z ) not sincerely, supposing that they can stir up trouble for me while I am in chains. ( AA )",
            "headers": []
        },
        "18": {
            "verse": "But what does it matter? The important thing is that in every way, whether from false motives or true, Christ is preached. And because of this I rejoice.",
            "headers": []
        },
        "19": {
            "verse": "for I know that through your prayers ( AB ) and God’s provision of the Spirit of Jesus Christ ( AC ) what has happened to me will turn out for my deliverance.  ( AD )",
            "headers": []
        },
        "20": {
            "verse": "I eagerly expect ( AE ) and hope that I will in no way be ashamed, but will have sufficient courage ( AF ) so that now as always Christ will be exalted in my body, ( AG ) whether by life or by death. ( AH )",
            "headers": []
        },
        "21": {
            "verse": "For to me, to live is Christ ( AI ) and to die is gain.",
            "headers": []
        },
        "22": {
            "verse": "If I am to go on living in the body, this will mean fruitful labor for me. Yet what shall I choose? I do not know!",
            "headers": []
        },
        "23": {
            "verse": "I am torn between the two: I desire to depart ( AJ ) and be with Christ, ( AK ) which is better by far;",
            "headers": []
        },
        "24": {
            "verse": "but it is more necessary for you that I remain in the body.",
            "headers": []
        },
        "25": {
            "verse": "Convinced of this, I know that I will remain, and I will continue with all of you for your progress and joy in the faith,",
            "headers": []
        },
        "26": {
            "verse": "so that through my being with you again your boasting in Christ Jesus will abound on account of me.",
            "headers": []
        },
        "27": {
            "verse": "Whatever happens, conduct yourselves in a manner worthy ( AL ) of the gospel of Christ. Then, whether I come and see you or only hear about you in my absence, I will know that you stand firm ( AM ) in the one Spirit,  striving together ( AN ) as one for the faith of the gospel",
            "headers": []
        },
        "28": {
            "verse": "without being frightened in any way by those who oppose you. This is a sign to them that they will be destroyed, but that you will be saved—and that by God.",
            "headers": []
        },
        "29": {
            "verse": "For it has been granted to you ( AO ) on behalf of Christ not only to believe in him, but also to suffer ( AP ) for him,",
            "headers": []
        },
        "30": {
            "verse": "since you are going through the same struggle ( AQ ) you saw ( AR ) I had, and now hear ( AS ) that I still have.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Therefore if you have any encouragement from being united with Christ, if any comfort from his love, if any common sharing in the Spirit, ( A ) if any tenderness and compassion, ( B )",
            "headers": []
        },
        "2": {
            "verse": "then make my joy complete ( C ) by being like-minded, ( D ) having the same love, being one ( E ) in spirit and of one mind.",
            "headers": []
        },
        "3": {
            "verse": "Do nothing out of selfish ambition or vain conceit. ( F ) Rather, in humility value others above yourselves, ( G )",
            "headers": []
        },
        "4": {
            "verse": "not looking to your own interests but each of you to the interests of the others. ( H )",
            "headers": []
        },
        "5": {
            "verse": "In your relationships with one another, have the same mindset as Christ Jesus: ( I )",
            "headers": []
        },
        "6": {
            "verse": "Who, being in very nature  God, ( J )",
            "headers": []
        },
        "7": {
            "verse": "rather, he made himself nothing ( L )",
            "headers": []
        },
        "8": {
            "verse": "And being found in appearance as a man,",
            "headers": []
        },
        "9": {
            "verse": "Therefore God exalted him ( Q ) to the highest place",
            "headers": []
        },
        "10": {
            "verse": "that at the name of Jesus every knee should bow, ( S )",
            "headers": []
        },
        "11": {
            "verse": "and every tongue acknowledge that Jesus Christ is Lord, ( U )",
            "headers": []
        },
        "12": {
            "verse": "Therefore, my dear friends, as you have always obeyed—not only in my presence, but now much more in my absence—continue to work out your salvation with fear and trembling, ( V )",
            "headers": []
        },
        "13": {
            "verse": "for it is God who works in you ( W ) to will and to act in order to fulfill his good purpose. ( X )",
            "headers": []
        },
        "14": {
            "verse": "Do everything without grumbling ( Y ) or arguing,",
            "headers": []
        },
        "15": {
            "verse": "so that you may become blameless ( Z ) and pure, “children of God ( AA ) without fault in a warped and crooked generation.”  ( AB ) Then you will shine among them like stars in the sky",
            "headers": []
        },
        "16": {
            "verse": "as you hold firmly to the word of life. And then I will be able to boast on the day of Christ ( AC ) that I did not run ( AD ) or labor in vain. ( AE )",
            "headers": []
        },
        "17": {
            "verse": "But even if I am being poured out like a drink offering ( AF ) on the sacrifice ( AG ) and service coming from your faith, I am glad and rejoice with all of you. ( AH )",
            "headers": []
        },
        "18": {
            "verse": "So you too should be glad and rejoice with me.",
            "headers": []
        },
        "19": {
            "verse": "I hope in the Lord Jesus to send Timothy ( AI ) to you soon, ( AJ ) that I also may be cheered when I receive news about you.",
            "headers": []
        },
        "20": {
            "verse": "I have no one else like him, ( AK ) who will show genuine concern for your welfare.",
            "headers": []
        },
        "21": {
            "verse": "For everyone looks out for their own interests, ( AL ) not those of Jesus Christ.",
            "headers": []
        },
        "22": {
            "verse": "But you know that Timothy has proved himself, because as a son with his father ( AM ) he has served with me in the work of the gospel.",
            "headers": []
        },
        "23": {
            "verse": "I hope, therefore, to send him as soon as I see how things go with me. ( AN )",
            "headers": []
        },
        "24": {
            "verse": "And I am confident ( AO ) in the Lord that I myself will come soon.",
            "headers": []
        },
        "25": {
            "verse": "But I think it is necessary to send back to you Epaphroditus, my brother, co-worker ( AP ) and fellow soldier, ( AQ ) who is also your messenger, whom you sent to take care of my needs. ( AR )",
            "headers": []
        },
        "26": {
            "verse": "For he longs for all of you ( AS ) and is distressed because you heard he was ill.",
            "headers": []
        },
        "27": {
            "verse": "Indeed he was ill, and almost died. But God had mercy on him, and not on him only but also on me, to spare me sorrow upon sorrow.",
            "headers": []
        },
        "28": {
            "verse": "Therefore I am all the more eager to send him, ( AT ) so that when you see him again you may be glad and I may have less anxiety.",
            "headers": []
        },
        "29": {
            "verse": "So then, welcome him in the Lord with great joy, and honor people like him, ( AU )",
            "headers": []
        },
        "30": {
            "verse": "because he almost died for the work of Christ. He risked his life to make up for the help you yourselves could not give me. ( AV )",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Further, my brothers and sisters, rejoice in the Lord! It is no trouble for me to write the same things to you again, ( A ) and it is a safeguard for you.",
            "headers": []
        },
        "2": {
            "verse": "Watch out for those dogs, ( B ) those evildoers, those mutilators of the flesh.",
            "headers": []
        },
        "3": {
            "verse": "For it is we who are the circumcision, ( C ) we who serve God by his Spirit, who boast in Christ Jesus, ( D ) and who put no confidence in the flesh—",
            "headers": []
        },
        "4": {
            "verse": "though I myself have reasons for such confidence. ( E )",
            "headers": []
        },
        "5": {
            "verse": "circumcised ( F ) on the eighth day, of the people of Israel, ( G ) of the tribe of Benjamin, ( H ) a Hebrew of Hebrews; in regard to the law, a Pharisee; ( I )",
            "headers": []
        },
        "6": {
            "verse": "as for zeal, ( J ) persecuting the church; ( K ) as for righteousness based on the law, ( L ) faultless.",
            "headers": []
        },
        "7": {
            "verse": "But whatever were gains to me I now consider loss ( M ) for the sake of Christ.",
            "headers": []
        },
        "8": {
            "verse": "What is more, I consider everything a loss because of the surpassing worth of knowing ( N ) Christ Jesus my Lord, for whose sake I have lost all things. I consider them garbage, that I may gain Christ ( O )",
            "headers": []
        },
        "9": {
            "verse": "and be found in him, not having a righteousness of my own that comes from the law, ( P ) but that which is through faith in  Christ—the righteousness ( Q ) that comes from God on the basis of faith. ( R )",
            "headers": []
        },
        "10": {
            "verse": "I want to know ( S ) Christ—yes, to know the power of his resurrection and participation in his sufferings, ( T ) becoming like him in his death, ( U )",
            "headers": []
        },
        "11": {
            "verse": "and so, somehow, attaining to the resurrection ( V ) from the dead.",
            "headers": []
        },
        "12": {
            "verse": "Not that I have already obtained all this, or have already arrived at my goal, ( W ) but I press on to take hold ( X ) of that for which Christ Jesus took hold of me. ( Y )",
            "headers": []
        },
        "13": {
            "verse": "Brothers and sisters, I do not consider myself yet to have taken hold of it. But one thing I do: Forgetting what is behind ( Z ) and straining toward what is ahead,",
            "headers": []
        },
        "14": {
            "verse": "I press on ( AA ) toward the goal to win the prize ( AB ) for which God has called ( AC ) me heavenward in Christ Jesus.",
            "headers": []
        },
        "15": {
            "verse": "All of us, then, who are mature ( AD ) should take such a view of things. ( AE ) And if on some point you think differently, that too God will make clear to you. ( AF )",
            "headers": []
        },
        "16": {
            "verse": "Only let us live up to what we have already attained.",
            "headers": []
        },
        "17": {
            "verse": "Join together in following my example, ( AG ) brothers and sisters, and just as you have us as a model, keep your eyes on those who live as we do. ( AH )",
            "headers": []
        },
        "18": {
            "verse": "For, as I have often told you before and now tell you again even with tears, ( AI ) many live as enemies of the cross of Christ. ( AJ )",
            "headers": []
        },
        "19": {
            "verse": "Their destiny ( AK ) is destruction, their god is their stomach, ( AL ) and their glory is in their shame. ( AM ) Their mind is set on earthly things. ( AN )",
            "headers": []
        },
        "20": {
            "verse": "But our citizenship ( AO ) is in heaven. ( AP ) And we eagerly await a Savior from there, the Lord Jesus Christ, ( AQ )",
            "headers": []
        },
        "21": {
            "verse": "who, by the power ( AR ) that enables him to bring everything under his control, will transform our lowly bodies ( AS ) so that they will be like his glorious body. ( AT )",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Therefore, my brothers and sisters, you whom I love and long for, ( A ) my joy and crown, stand firm ( B ) in the Lord in this way, dear friends!",
            "headers": []
        },
        "2": {
            "verse": "I plead with Euodia and I plead with Syntyche to be of the same mind ( C ) in the Lord.",
            "headers": []
        },
        "3": {
            "verse": "Yes, and I ask you, my true companion, help these women since they have contended at my side in the cause of the gospel, along with Clement and the rest of my co-workers, ( D ) whose names are in the book of life. ( E )",
            "headers": []
        },
        "4": {
            "verse": "Rejoice in the Lord always. I will say it again: Rejoice! ( F )",
            "headers": []
        },
        "5": {
            "verse": "Let your gentleness be evident to all. The Lord is near. ( G )",
            "headers": []
        },
        "6": {
            "verse": "Do not be anxious about anything, ( H ) but in every situation, by prayer and petition, with thanksgiving, present your requests to God. ( I )",
            "headers": []
        },
        "7": {
            "verse": "And the peace of God, ( J ) which transcends all understanding, ( K ) will guard your hearts and your minds in Christ Jesus.",
            "headers": []
        },
        "8": {
            "verse": "Finally, brothers and sisters, whatever is true, whatever is noble, whatever is right, whatever is pure, whatever is lovely, whatever is admirable—if anything is excellent or praiseworthy—think about such things.",
            "headers": []
        },
        "9": {
            "verse": "Whatever you have learned or received or heard from me, or seen in me—put it into practice. ( L ) And the God of peace ( M ) will be with you.",
            "headers": []
        },
        "10": {
            "verse": "I rejoiced greatly in the Lord that at last you renewed your concern for me. ( N ) Indeed, you were concerned, but you had no opportunity to show it.",
            "headers": []
        },
        "11": {
            "verse": "I am not saying this because I am in need, for I have learned to be content ( O ) whatever the circumstances.",
            "headers": []
        },
        "12": {
            "verse": "I know what it is to be in need, and I know what it is to have plenty. I have learned the secret of being content in any and every situation, whether well fed or hungry, ( P ) whether living in plenty or in want. ( Q )",
            "headers": []
        },
        "13": {
            "verse": "I can do all this through him who gives me strength. ( R )",
            "headers": []
        },
        "14": {
            "verse": "Yet it was good of you to share ( S ) in my troubles.",
            "headers": []
        },
        "15": {
            "verse": "Moreover, as you Philippians know, in the early days ( T ) of your acquaintance with the gospel, when I set out from Macedonia, ( U ) not one church shared with me in the matter of giving and receiving, except you only; ( V )",
            "headers": []
        },
        "16": {
            "verse": "for even when I was in Thessalonica, ( W ) you sent me aid more than once when I was in need. ( X )",
            "headers": []
        },
        "17": {
            "verse": "Not that I desire your gifts; what I desire is that more be credited to your account. ( Y )",
            "headers": []
        },
        "18": {
            "verse": "I have received full payment and have more than enough. I am amply supplied, now that I have received from Epaphroditus ( Z ) the gifts you sent. They are a fragrant ( AA ) offering, an acceptable sacrifice, pleasing to God.",
            "headers": []
        },
        "19": {
            "verse": "And my God will meet all your needs ( AB ) according to the riches of his glory ( AC ) in Christ Jesus.",
            "headers": []
        },
        "20": {
            "verse": "To our God and Father ( AD ) be glory for ever and ever. Amen. ( AE )",
            "headers": []
        },
        "21": {
            "verse": "Greet all God’s people in Christ Jesus. The brothers and sisters who are with me ( AF ) send greetings.",
            "headers": []
        },
        "22": {
            "verse": "All God’s people ( AG ) here send you greetings, especially those who belong to Caesar’s household.",
            "headers": []
        },
        "23": {
            "verse": "The grace of the Lord Jesus Christ ( AH ) be with your spirit. ( AI ) Amen.",
            "headers": []
        }
    }
}