{
    "1": {
        "1": {
            "verse": "The revelation from Jesus Christ, which God gave ( A ) him to show his servants what must soon take place. ( B ) He made it known by sending his angel ( C ) to his servant John, ( D )",
            "headers": []
        },
        "2": {
            "verse": "who testifies to everything he saw—that is, the word of God ( E ) and the testimony of Jesus Christ. ( F )",
            "headers": []
        },
        "3": {
            "verse": "Blessed is the one who reads aloud the words of this prophecy, and blessed are those who hear it and take to heart what is written in it, ( G ) because the time is near. ( H )",
            "headers": []
        },
        "4": {
            "verse": "John,",
            "headers": []
        },
        "5": {
            "verse": "and from Jesus Christ, who is the faithful witness, ( M ) the firstborn from the dead, ( N ) and the ruler of the kings of the earth. ( O )",
            "headers": []
        },
        "6": {
            "verse": "and has made us to be a kingdom and priests ( R ) to serve his God and Father ( S ) —to him be glory and power for ever and ever! Amen. ( T )",
            "headers": []
        },
        "7": {
            "verse": "“Look, he is coming with the clouds,”  ( U )",
            "headers": []
        },
        "8": {
            "verse": "“I am the Alpha and the Omega,” ( X ) says the Lord God, “who is, and who was, and who is to come, ( Y ) the Almighty.” ( Z )",
            "headers": []
        },
        "9": {
            "verse": "I, John, ( AA ) your brother and companion in the suffering ( AB ) and kingdom ( AC ) and patient endurance ( AD ) that are ours in Jesus, was on the island of Patmos because of the word of God ( AE ) and the testimony of Jesus. ( AF )",
            "headers": []
        },
        "10": {
            "verse": "On the Lord’s Day ( AG ) I was in the Spirit, ( AH ) and I heard behind me a loud voice like a trumpet, ( AI )",
            "headers": []
        },
        "11": {
            "verse": "which said: “Write on a scroll what you see ( AJ ) and send it to the seven churches: ( AK ) to Ephesus, ( AL ) Smyrna, ( AM ) Pergamum, ( AN ) Thyatira, ( AO ) Sardis, ( AP ) Philadelphia ( AQ ) and Laodicea.” ( AR )",
            "headers": []
        },
        "12": {
            "verse": "I turned around to see the voice that was speaking to me. And when I turned I saw seven golden lampstands, ( AS )",
            "headers": []
        },
        "13": {
            "verse": "and among the lampstands ( AT ) was someone like a son of man,  ( AU ) dressed in a robe reaching down to his feet ( AV ) and with a golden sash around his chest. ( AW )",
            "headers": []
        },
        "14": {
            "verse": "The hair on his head was white like wool, as white as snow, and his eyes were like blazing fire. ( AX )",
            "headers": []
        },
        "15": {
            "verse": "His feet were like bronze glowing in a furnace, ( AY ) and his voice was like the sound of rushing waters. ( AZ )",
            "headers": []
        },
        "16": {
            "verse": "In his right hand he held seven stars, ( BA ) and coming out of his mouth was a sharp, double-edged sword. ( BB ) His face was like the sun ( BC ) shining in all its brilliance.",
            "headers": []
        },
        "17": {
            "verse": "When I saw him, I fell at his feet ( BD ) as though dead. Then he placed his right hand on me ( BE ) and said: “Do not be afraid. ( BF ) I am the First and the Last. ( BG )",
            "headers": []
        },
        "18": {
            "verse": "I am the Living One; I was dead, ( BH ) and now look, I am alive for ever and ever! ( BI ) And I hold the keys of death and Hades. ( BJ )",
            "headers": []
        },
        "19": {
            "verse": "“Write, therefore, what you have seen, ( BK ) what is now and what will take place later.",
            "headers": []
        },
        "20": {
            "verse": "The mystery of the seven stars that you saw in my right hand ( BL ) and of the seven golden lampstands ( BM ) is this: The seven stars are the angels  of the seven churches, ( BN ) and the seven lampstands are the seven churches. ( BO )",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "“To the angel  of the church in Ephesus ( A ) write:",
            "headers": []
        },
        "2": {
            "verse": "I know your deeds, ( D ) your hard work and your perseverance. I know that you cannot tolerate wicked people, that you have tested ( E ) those who claim to be apostles but are not, and have found them false. ( F )",
            "headers": []
        },
        "3": {
            "verse": "You have persevered and have endured hardships for my name, ( G ) and have not grown weary.",
            "headers": []
        },
        "4": {
            "verse": "Yet I hold this against you: You have forsaken the love you had at first. ( H )",
            "headers": []
        },
        "5": {
            "verse": "Consider how far you have fallen! Repent ( I ) and do the things you did at first. If you do not repent, I will come to you and remove your lampstand ( J ) from its place.",
            "headers": []
        },
        "6": {
            "verse": "But you have this in your favor: You hate the practices of the Nicolaitans, ( K ) which I also hate.",
            "headers": []
        },
        "7": {
            "verse": "Whoever has ears, let them hear ( L ) what the Spirit says to the churches. To the one who is victorious, ( M ) I will give the right to eat from the tree of life, ( N ) which is in the paradise ( O ) of God.",
            "headers": []
        },
        "8": {
            "verse": "“To the angel of the church in Smyrna ( P ) write:",
            "headers": []
        },
        "9": {
            "verse": "I know your afflictions and your poverty—yet you are rich! ( S ) I know about the slander of those who say they are Jews and are not, ( T ) but are a synagogue of Satan. ( U )",
            "headers": []
        },
        "10": {
            "verse": "Do not be afraid of what you are about to suffer. I tell you, the devil will put some of you in prison to test you, ( V ) and you will suffer persecution for ten days. ( W ) Be faithful, ( X ) even to the point of death, and I will give you life as your victor’s crown. ( Y )",
            "headers": []
        },
        "11": {
            "verse": "Whoever has ears, let them hear ( Z ) what the Spirit says to the churches. The one who is victorious will not be hurt at all by the second death. ( AA )",
            "headers": []
        },
        "12": {
            "verse": "“To the angel of the church in Pergamum ( AB ) write:",
            "headers": []
        },
        "13": {
            "verse": "I know where you live—where Satan has his throne. Yet you remain true to my name. You did not renounce your faith in me, ( AD ) not even in the days of Antipas, my faithful witness, ( AE ) who was put to death in your city—where Satan lives. ( AF )",
            "headers": []
        },
        "14": {
            "verse": "Nevertheless, I have a few things against you: ( AG ) There are some among you who hold to the teaching of Balaam, ( AH ) who taught Balak to entice the Israelites to sin so that they ate food sacrificed to idols ( AI ) and committed sexual immorality. ( AJ )",
            "headers": []
        },
        "15": {
            "verse": "Likewise, you also have those who hold to the teaching of the Nicolaitans. ( AK )",
            "headers": []
        },
        "16": {
            "verse": "Repent ( AL ) therefore! Otherwise, I will soon come to you and will fight against them with the sword of my mouth. ( AM )",
            "headers": []
        },
        "17": {
            "verse": "Whoever has ears, let them hear ( AN ) what the Spirit says to the churches. To the one who is victorious, ( AO ) I will give some of the hidden manna. ( AP ) I will also give that person a white stone with a new name ( AQ ) written on it, known only to the one who receives it. ( AR )",
            "headers": []
        },
        "18": {
            "verse": "“To the angel of the church in Thyatira ( AS ) write:",
            "headers": []
        },
        "19": {
            "verse": "I know your deeds, ( AV ) your love and faith, your service and perseverance, and that you are now doing more than you did at first.",
            "headers": []
        },
        "20": {
            "verse": "Nevertheless, I have this against you: You tolerate that woman Jezebel, ( AW ) who calls herself a prophet. By her teaching she misleads my servants into sexual immorality and the eating of food sacrificed to idols. ( AX )",
            "headers": []
        },
        "21": {
            "verse": "I have given her time ( AY ) to repent of her immorality, but she is unwilling. ( AZ )",
            "headers": []
        },
        "22": {
            "verse": "So I will cast her on a bed of suffering, and I will make those who commit adultery ( BA ) with her suffer intensely, unless they repent of her ways.",
            "headers": []
        },
        "23": {
            "verse": "I will strike her children dead. Then all the churches will know that I am he who searches hearts and minds, ( BB ) and I will repay each of you according to your deeds. ( BC )",
            "headers": []
        },
        "24": {
            "verse": "Now I say to the rest of you in Thyatira, to you who do not hold to her teaching and have not learned Satan’s so-called deep secrets, ‘I will not impose any other burden on you, ( BD )",
            "headers": []
        },
        "25": {
            "verse": "except to hold on to what you have ( BE ) until I come.’ ( BF )",
            "headers": []
        },
        "26": {
            "verse": "To the one who is victorious ( BG ) and does my will to the end, ( BH ) I will give authority over the nations ( BI ) —",
            "headers": []
        },
        "27": {
            "verse": "that one ‘will rule them with an iron scepter ( BJ ) and will dash them to pieces like pottery’  ( BK ) —just as I have received authority from my Father.",
            "headers": []
        },
        "28": {
            "verse": "I will also give that one the morning star. ( BL )",
            "headers": []
        },
        "29": {
            "verse": "Whoever has ears, let them hear ( BM ) what the Spirit says to the churches.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "“To the angel  of the church in Sardis ( A ) write:",
            "headers": []
        },
        "2": {
            "verse": "Wake up! Strengthen what remains and is about to die, for I have found your deeds unfinished in the sight of my God.",
            "headers": []
        },
        "3": {
            "verse": "Remember, therefore, what you have received and heard; hold it fast, and repent. ( F ) But if you do not wake up, I will come like a thief, ( G ) and you will not know at what time ( H ) I will come to you.",
            "headers": []
        },
        "4": {
            "verse": "Yet you have a few people in Sardis who have not soiled their clothes. ( I ) They will walk with me, dressed in white, ( J ) for they are worthy.",
            "headers": []
        },
        "5": {
            "verse": "The one who is victorious ( K ) will, like them, be dressed in white. ( L ) I will never blot out the name of that person from the book of life, ( M ) but will acknowledge that name before my Father ( N ) and his angels.",
            "headers": []
        },
        "6": {
            "verse": "Whoever has ears, let them hear ( O ) what the Spirit says to the churches.",
            "headers": []
        },
        "7": {
            "verse": "“To the angel of the church in Philadelphia ( P ) write:",
            "headers": []
        },
        "8": {
            "verse": "I know your deeds. ( T ) See, I have placed before you an open door ( U ) that no one can shut. I know that you have little strength, yet you have kept my word and have not denied my name. ( V )",
            "headers": []
        },
        "9": {
            "verse": "I will make those who are of the synagogue of Satan, ( W ) who claim to be Jews though they are not, ( X ) but are liars—I will make them come and fall down at your feet ( Y ) and acknowledge that I have loved you. ( Z )",
            "headers": []
        },
        "10": {
            "verse": "Since you have kept my command to endure patiently, I will also keep you ( AA ) from the hour of trial that is going to come on the whole world ( AB ) to test ( AC ) the inhabitants of the earth. ( AD )",
            "headers": []
        },
        "11": {
            "verse": "I am coming soon. ( AE ) Hold on to what you have, ( AF ) so that no one will take your crown. ( AG )",
            "headers": []
        },
        "12": {
            "verse": "The one who is victorious ( AH ) I will make a pillar ( AI ) in the temple of my God. Never again will they leave it. I will write on them the name of my God ( AJ ) and the name of the city of my God, ( AK ) the new Jerusalem, ( AL ) which is coming down out of heaven from my God; and I will also write on them my new name.",
            "headers": []
        },
        "13": {
            "verse": "Whoever has ears, let them hear ( AM ) what the Spirit says to the churches.",
            "headers": []
        },
        "14": {
            "verse": "“To the angel of the church in Laodicea ( AN ) write:",
            "headers": []
        },
        "15": {
            "verse": "I know your deeds, ( AQ ) that you are neither cold nor hot. ( AR ) I wish you were either one or the other!",
            "headers": []
        },
        "16": {
            "verse": "So, because you are lukewarm—neither hot nor cold—I am about to spit you out of my mouth.",
            "headers": []
        },
        "17": {
            "verse": "You say, ‘I am rich; I have acquired wealth and do not need a thing.’ ( AS ) But you do not realize that you are wretched, pitiful, poor, blind and naked. ( AT )",
            "headers": []
        },
        "18": {
            "verse": "I counsel you to buy from me gold refined in the fire, ( AU ) so you can become rich; and white clothes ( AV ) to wear, so you can cover your shameful nakedness; ( AW ) and salve to put on your eyes, so you can see.",
            "headers": []
        },
        "19": {
            "verse": "Those whom I love I rebuke and discipline. ( AX ) So be earnest and repent. ( AY )",
            "headers": []
        },
        "20": {
            "verse": "Here I am! I stand at the door ( AZ ) and knock. If anyone hears my voice and opens the door, ( BA ) I will come in ( BB ) and eat with that person, and they with me.",
            "headers": []
        },
        "21": {
            "verse": "To the one who is victorious, ( BC ) I will give the right to sit with me on my throne, ( BD ) just as I was victorious ( BE ) and sat down with my Father on his throne.",
            "headers": []
        },
        "22": {
            "verse": "Whoever has ears, let them hear ( BF ) what the Spirit says to the churches.”",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "After this I looked, and there before me was a door standing open ( A ) in heaven. And the voice I had first heard speaking to me like a trumpet ( B ) said, “Come up here, ( C ) and I will show you what must take place after this.” ( D )",
            "headers": []
        },
        "2": {
            "verse": "At once I was in the Spirit, ( E ) and there before me was a throne in heaven ( F ) with someone sitting on it.",
            "headers": []
        },
        "3": {
            "verse": "And the one who sat there had the appearance of jasper ( G ) and ruby. ( H ) A rainbow ( I ) that shone like an emerald ( J ) encircled the throne.",
            "headers": []
        },
        "4": {
            "verse": "Surrounding the throne were twenty-four other thrones, and seated on them were twenty-four elders. ( K ) They were dressed in white ( L ) and had crowns of gold on their heads.",
            "headers": []
        },
        "5": {
            "verse": "From the throne came flashes of lightning, rumblings and peals of thunder. ( M ) In front of the throne, seven lamps ( N ) were blazing. These are the seven spirits  ( O ) of God.",
            "headers": []
        },
        "6": {
            "verse": "Also in front of the throne there was what looked like a sea of glass, ( P ) clear as crystal.",
            "headers": []
        },
        "7": {
            "verse": "The first living creature was like a lion, the second was like an ox, the third had a face like a man, the fourth was like a flying eagle. ( S )",
            "headers": []
        },
        "8": {
            "verse": "Each of the four living creatures ( T ) had six wings ( U ) and was covered with eyes all around, ( V ) even under its wings. Day and night ( W ) they never stop saying:",
            "headers": []
        },
        "9": {
            "verse": "Whenever the living creatures give glory, honor and thanks to him who sits on the throne ( Z ) and who lives for ever and ever, ( AA )",
            "headers": []
        },
        "10": {
            "verse": "the twenty-four elders ( AB ) fall down before him ( AC ) who sits on the throne ( AD ) and worship him who lives for ever and ever. They lay their crowns before the throne and say:",
            "headers": []
        },
        "11": {
            "verse": "“You are worthy, our Lord and God,",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Then I saw in the right hand of him who sat on the throne ( A ) a scroll with writing on both sides ( B ) and sealed ( C ) with seven seals.",
            "headers": []
        },
        "2": {
            "verse": "And I saw a mighty angel ( D ) proclaiming in a loud voice, “Who is worthy to break the seals and open the scroll?”",
            "headers": []
        },
        "3": {
            "verse": "But no one in heaven or on earth or under the earth could open the scroll or even look inside it.",
            "headers": []
        },
        "4": {
            "verse": "I wept and wept because no one was found who was worthy to open the scroll or look inside.",
            "headers": []
        },
        "5": {
            "verse": "Then one of the elders said to me, “Do not weep! See, the Lion ( E ) of the tribe of Judah, ( F ) the Root of David, ( G ) has triumphed. He is able to open the scroll and its seven seals.”",
            "headers": []
        },
        "6": {
            "verse": "Then I saw a Lamb, ( H ) looking as if it had been slain, standing at the center of the throne, encircled by the four living creatures ( I ) and the elders. ( J ) The Lamb had seven horns and seven eyes, ( K ) which are the seven spirits  ( L ) of God sent out into all the earth.",
            "headers": []
        },
        "7": {
            "verse": "He went and took the scroll from the right hand of him who sat on the throne. ( M )",
            "headers": []
        },
        "8": {
            "verse": "And when he had taken it, the four living creatures ( N ) and the twenty-four elders ( O ) fell down before the Lamb. Each one had a harp ( P ) and they were holding golden bowls full of incense, which are the prayers ( Q ) of God’s people.",
            "headers": []
        },
        "9": {
            "verse": "And they sang a new song, saying: ( R )",
            "headers": []
        },
        "10": {
            "verse": "You have made them to be a kingdom and priests ( W ) to serve our God,",
            "headers": []
        },
        "11": {
            "verse": "Then I looked and heard the voice of many angels, numbering thousands upon thousands, and ten thousand times ten thousand. ( Y ) They encircled the throne and the living creatures ( Z ) and the elders. ( AA )",
            "headers": []
        },
        "12": {
            "verse": "In a loud voice they were saying:",
            "headers": []
        },
        "13": {
            "verse": "Then I heard every creature in heaven and on earth and under the earth ( AE ) and on the sea, and all that is in them, saying:",
            "headers": []
        },
        "14": {
            "verse": "The four living creatures ( AI ) said, “Amen,” ( AJ ) and the elders ( AK ) fell down and worshiped. ( AL )",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "I watched as the Lamb ( A ) opened the first of the seven seals. ( B ) Then I heard one of the four living creatures ( C ) say in a voice like thunder, ( D ) “Come!”",
            "headers": []
        },
        "2": {
            "verse": "I looked, and there before me was a white horse! ( E ) Its rider held a bow, and he was given a crown, ( F ) and he rode out as a conqueror bent on conquest. ( G )",
            "headers": []
        },
        "3": {
            "verse": "When the Lamb opened the second seal, I heard the second living creature ( H ) say, “Come!”",
            "headers": []
        },
        "4": {
            "verse": "Then another horse came out, a fiery red one. ( I ) Its rider was given power to take peace from the earth ( J ) and to make people kill each other. To him was given a large sword.",
            "headers": []
        },
        "5": {
            "verse": "When the Lamb opened the third seal, I heard the third living creature ( K ) say, “Come!” I looked, and there before me was a black horse! ( L ) Its rider was holding a pair of scales in his hand.",
            "headers": []
        },
        "6": {
            "verse": "Then I heard what sounded like a voice among the four living creatures, ( M ) saying, “Two pounds  of wheat for a day’s wages,  and six pounds  of barley for a day’s wages,  ( N ) and do not damage ( O ) the oil and the wine!”",
            "headers": []
        },
        "7": {
            "verse": "When the Lamb opened the fourth seal, I heard the voice of the fourth living creature ( P ) say, “Come!”",
            "headers": []
        },
        "8": {
            "verse": "I looked, and there before me was a pale horse! ( Q ) Its rider was named Death, and Hades ( R ) was following close behind him. They were given power over a fourth of the earth to kill by sword, famine and plague, and by the wild beasts of the earth. ( S )",
            "headers": []
        },
        "9": {
            "verse": "When he opened the fifth seal, I saw under ( T ) the altar ( U ) the souls of those who had been slain ( V ) because of the word of God ( W ) and the testimony they had maintained.",
            "headers": []
        },
        "10": {
            "verse": "They called out in a loud voice, “How long, ( X ) Sovereign Lord, ( Y ) holy and true, ( Z ) until you judge the inhabitants of the earth ( AA ) and avenge our blood?” ( AB )",
            "headers": []
        },
        "11": {
            "verse": "Then each of them was given a white robe, ( AC ) and they were told to wait a little longer, until the full number of their fellow servants, their brothers and sisters,  were killed just as they had been. ( AD )",
            "headers": []
        },
        "12": {
            "verse": "I watched as he opened the sixth seal. There was a great earthquake. ( AE ) The sun turned black ( AF ) like sackcloth ( AG ) made of goat hair, the whole moon turned blood red,",
            "headers": []
        },
        "13": {
            "verse": "and the stars in the sky fell to earth, ( AH ) as figs drop from a fig tree ( AI ) when shaken by a strong wind.",
            "headers": []
        },
        "14": {
            "verse": "The heavens receded like a scroll being rolled up, ( AJ ) and every mountain and island was removed from its place. ( AK )",
            "headers": []
        },
        "15": {
            "verse": "Then the kings of the earth, the princes, the generals, the rich, the mighty, and everyone else, both slave and free, ( AL ) hid in caves and among the rocks of the mountains. ( AM )",
            "headers": []
        },
        "16": {
            "verse": "They called to the mountains and the rocks, “Fall on us ( AN ) and hide us  from the face of him who sits on the throne ( AO ) and from the wrath of the Lamb!",
            "headers": []
        },
        "17": {
            "verse": "For the great day ( AP ) of their  wrath has come, and who can withstand it?” ( AQ )",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "After this I saw four angels standing at the four corners ( A ) of the earth, holding back the four winds ( B ) of the earth to prevent ( C ) any wind from blowing on the land or on the sea or on any tree.",
            "headers": []
        },
        "2": {
            "verse": "Then I saw another angel coming up from the east, having the seal ( D ) of the living God. ( E ) He called out in a loud voice to the four angels who had been given power to harm the land and the sea: ( F )",
            "headers": []
        },
        "3": {
            "verse": "“Do not harm ( G ) the land or the sea or the trees until we put a seal on the foreheads ( H ) of the servants of our God.”",
            "headers": []
        },
        "4": {
            "verse": "Then I heard the number ( I ) of those who were sealed: 144,000 ( J ) from all the tribes of Israel.",
            "headers": []
        },
        "5": {
            "verse": "From the tribe of Judah 12,000 were sealed,",
            "headers": []
        },
        "6": {
            "verse": "from the tribe of Asher 12,000,",
            "headers": []
        },
        "7": {
            "verse": "from the tribe of Simeon 12,000,",
            "headers": []
        },
        "8": {
            "verse": "from the tribe of Zebulun 12,000,",
            "headers": []
        },
        "9": {
            "verse": "After this I looked, and there before me was a great multitude that no one could count, from every nation, tribe, people and language, ( K ) standing before the throne ( L ) and before the Lamb. They were wearing white robes ( M ) and were holding palm branches in their hands.",
            "headers": []
        },
        "10": {
            "verse": "And they cried out in a loud voice:",
            "headers": []
        },
        "11": {
            "verse": "All the angels were standing around the throne and around the elders ( P ) and the four living creatures. ( Q ) They fell down on their faces ( R ) before the throne and worshiped God,",
            "headers": []
        },
        "12": {
            "verse": "saying:",
            "headers": []
        },
        "13": {
            "verse": "Then one of the elders asked me, “These in white robes ( T ) —who are they, and where did they come from?”",
            "headers": []
        },
        "14": {
            "verse": "I answered, “Sir, you know.”",
            "headers": []
        },
        "15": {
            "verse": "Therefore,",
            "headers": []
        },
        "16": {
            "verse": "‘Never again will they hunger;",
            "headers": []
        },
        "17": {
            "verse": "For the Lamb at the center of the throne",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "When he opened the seventh seal, ( A ) there was silence in heaven for about half an hour.",
            "headers": []
        },
        "2": {
            "verse": "And I saw the seven angels ( B ) who stand before God, and seven trumpets were given to them. ( C )",
            "headers": []
        },
        "3": {
            "verse": "Another angel, ( D ) who had a golden censer, came and stood at the altar. He was given much incense to offer, with the prayers of all God’s people, ( E ) on the golden altar ( F ) in front of the throne.",
            "headers": []
        },
        "4": {
            "verse": "The smoke of the incense, together with the prayers of God’s people, went up before God ( G ) from the angel’s hand.",
            "headers": []
        },
        "5": {
            "verse": "Then the angel took the censer, filled it with fire from the altar, ( H ) and hurled it on the earth; and there came peals of thunder, ( I ) rumblings, flashes of lightning and an earthquake. ( J )",
            "headers": []
        },
        "6": {
            "verse": "Then the seven angels who had the seven trumpets ( K ) prepared to sound them.",
            "headers": []
        },
        "7": {
            "verse": "The first angel ( L ) sounded his trumpet, and there came hail and fire ( M ) mixed with blood, and it was hurled down on the earth. A third ( N ) of the earth was burned up, a third of the trees were burned up, and all the green grass was burned up. ( O )",
            "headers": []
        },
        "8": {
            "verse": "The second angel sounded his trumpet, and something like a huge mountain, ( P ) all ablaze, was thrown into the sea. A third ( Q ) of the sea turned into blood, ( R )",
            "headers": []
        },
        "9": {
            "verse": "a third ( S ) of the living creatures in the sea died, and a third of the ships were destroyed.",
            "headers": []
        },
        "10": {
            "verse": "The third angel sounded his trumpet, and a great star, blazing like a torch, fell from the sky ( T ) on a third of the rivers and on the springs of water ( U ) —",
            "headers": []
        },
        "11": {
            "verse": "the name of the star is Wormwood.  A third ( V ) of the waters turned bitter, and many people died from the waters that had become bitter. ( W )",
            "headers": []
        },
        "12": {
            "verse": "The fourth angel sounded his trumpet, and a third of the sun was struck, a third of the moon, and a third of the stars, so that a third ( X ) of them turned dark. ( Y ) A third of the day was without light, and also a third of the night. ( Z )",
            "headers": []
        },
        "13": {
            "verse": "As I watched, I heard an eagle that was flying in midair ( AA ) call out in a loud voice: “Woe! Woe! Woe ( AB ) to the inhabitants of the earth, ( AC ) because of the trumpet blasts about to be sounded by the other three angels!”",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "The fifth angel sounded his trumpet, and I saw a star that had fallen from the sky to the earth. ( A ) The star was given the key ( B ) to the shaft of the Abyss. ( C )",
            "headers": []
        },
        "2": {
            "verse": "When he opened the Abyss, smoke rose from it like the smoke from a gigantic furnace. ( D ) The sun and sky were darkened ( E ) by the smoke from the Abyss. ( F )",
            "headers": []
        },
        "3": {
            "verse": "And out of the smoke locusts ( G ) came down on the earth and were given power like that of scorpions ( H ) of the earth.",
            "headers": []
        },
        "4": {
            "verse": "They were told not to harm ( I ) the grass of the earth or any plant or tree, ( J ) but only those people who did not have the seal of God on their foreheads. ( K )",
            "headers": []
        },
        "5": {
            "verse": "They were not allowed to kill them but only to torture them for five months. ( L ) And the agony they suffered was like that of the sting of a scorpion ( M ) when it strikes.",
            "headers": []
        },
        "6": {
            "verse": "During those days people will seek death but will not find it; they will long to die, but death will elude them. ( N )",
            "headers": []
        },
        "7": {
            "verse": "The locusts looked like horses prepared for battle. ( O ) On their heads they wore something like crowns of gold, and their faces resembled human faces. ( P )",
            "headers": []
        },
        "8": {
            "verse": "Their hair was like women’s hair, and their teeth were like lions’ teeth. ( Q )",
            "headers": []
        },
        "9": {
            "verse": "They had breastplates like breastplates of iron, and the sound of their wings was like the thundering of many horses and chariots rushing into battle. ( R )",
            "headers": []
        },
        "10": {
            "verse": "They had tails with stingers, like scorpions, and in their tails they had power to torment people for five months. ( S )",
            "headers": []
        },
        "11": {
            "verse": "They had as king over them the angel of the Abyss, ( T ) whose name in Hebrew ( U ) is Abaddon ( V ) and in Greek is Apollyon (that is, Destroyer).",
            "headers": []
        },
        "12": {
            "verse": "The first woe is past; two other woes are yet to come. ( W )",
            "headers": []
        },
        "13": {
            "verse": "The sixth angel sounded his trumpet, and I heard a voice coming from the four horns ( X ) of the golden altar that is before God. ( Y )",
            "headers": []
        },
        "14": {
            "verse": "It said to the sixth angel who had the trumpet, “Release the four angels ( Z ) who are bound at the great river Euphrates.” ( AA )",
            "headers": []
        },
        "15": {
            "verse": "And the four angels who had been kept ready for this very hour and day and month and year were released ( AB ) to kill a third ( AC ) of mankind. ( AD )",
            "headers": []
        },
        "16": {
            "verse": "The number of the mounted troops was twice ten thousand times ten thousand. I heard their number. ( AE )",
            "headers": []
        },
        "17": {
            "verse": "The horses and riders I saw in my vision looked like this: Their breastplates were fiery red, dark blue, and yellow as sulfur. The heads of the horses resembled the heads of lions, and out of their mouths ( AF ) came fire, smoke and sulfur. ( AG )",
            "headers": []
        },
        "18": {
            "verse": "A third ( AH ) of mankind was killed ( AI ) by the three plagues of fire, smoke and sulfur ( AJ ) that came out of their mouths.",
            "headers": []
        },
        "19": {
            "verse": "The power of the horses was in their mouths and in their tails; for their tails were like snakes, having heads with which they inflict injury.",
            "headers": []
        },
        "20": {
            "verse": "The rest of mankind who were not killed by these plagues still did not repent ( AK ) of the work of their hands; ( AL ) they did not stop worshiping demons, ( AM ) and idols of gold, silver, bronze, stone and wood—idols that cannot see or hear or walk. ( AN )",
            "headers": []
        },
        "21": {
            "verse": "Nor did they repent ( AO ) of their murders, their magic arts, ( AP ) their sexual immorality ( AQ ) or their thefts.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Then I saw another mighty angel ( A ) coming down from heaven. ( B ) He was robed in a cloud, with a rainbow ( C ) above his head; his face was like the sun, ( D ) and his legs were like fiery pillars. ( E )",
            "headers": []
        },
        "2": {
            "verse": "He was holding a little scroll, ( F ) which lay open in his hand. He planted his right foot on the sea and his left foot on the land, ( G )",
            "headers": []
        },
        "3": {
            "verse": "and he gave a loud shout like the roar of a lion. ( H ) When he shouted, the voices of the seven thunders ( I ) spoke.",
            "headers": []
        },
        "4": {
            "verse": "And when the seven thunders spoke, I was about to write; ( J ) but I heard a voice from heaven ( K ) say, “Seal up what the seven thunders have said and do not write it down.” ( L )",
            "headers": []
        },
        "5": {
            "verse": "Then the angel I had seen standing on the sea and on the land ( M ) raised his right hand to heaven. ( N )",
            "headers": []
        },
        "6": {
            "verse": "And he swore ( O ) by him who lives for ever and ever, ( P ) who created the heavens and all that is in them, the earth and all that is in it, and the sea and all that is in it, ( Q ) and said, “There will be no more delay! ( R )",
            "headers": []
        },
        "7": {
            "verse": "But in the days when the seventh angel is about to sound his trumpet, ( S ) the mystery ( T ) of God will be accomplished, just as he announced to his servants the prophets.” ( U )",
            "headers": []
        },
        "8": {
            "verse": "Then the voice that I had heard from heaven ( V ) spoke to me once more: “Go, take the scroll ( W ) that lies open in the hand of the angel who is standing on the sea and on the land.”",
            "headers": []
        },
        "9": {
            "verse": "So I went to the angel and asked him to give me the little scroll. He said to me, “Take it and eat it. It will turn your stomach sour, but ‘in your mouth it will be as sweet as honey.’  ” ( X )",
            "headers": []
        },
        "10": {
            "verse": "I took the little scroll from the angel’s hand and ate it. It tasted as sweet as honey in my mouth, ( Y ) but when I had eaten it, my stomach turned sour.",
            "headers": []
        },
        "11": {
            "verse": "Then I was told, “You must prophesy ( Z ) again about many peoples, nations, languages and kings.” ( AA )",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "I was given a reed like a measuring rod ( A ) and was told, “Go and measure the temple of God and the altar, with its worshipers.",
            "headers": []
        },
        "2": {
            "verse": "But exclude the outer court; ( B ) do not measure it, because it has been given to the Gentiles. ( C ) They will trample on the holy city ( D ) for 42 months. ( E )",
            "headers": []
        },
        "3": {
            "verse": "And I will appoint my two witnesses, ( F ) and they will prophesy for 1,260 days, ( G ) clothed in sackcloth.” ( H )",
            "headers": []
        },
        "4": {
            "verse": "They are “the two olive trees” ( I ) and the two lampstands, and “they stand before the Lord of the earth.”  ( J )",
            "headers": []
        },
        "5": {
            "verse": "If anyone tries to harm them, fire comes from their mouths and devours their enemies. ( K ) This is how anyone who wants to harm them must die. ( L )",
            "headers": []
        },
        "6": {
            "verse": "They have power to shut up the heavens ( M ) so that it will not rain during the time they are prophesying; ( N ) and they have power to turn the waters into blood ( O ) and to strike the earth with every kind of plague as often as they want.",
            "headers": []
        },
        "7": {
            "verse": "Now when they have finished their testimony, the beast ( P ) that comes up from the Abyss ( Q ) will attack them, ( R ) and overpower and kill them.",
            "headers": []
        },
        "8": {
            "verse": "Their bodies will lie in the public square of the great city ( S ) —which is figuratively called Sodom ( T ) and Egypt—where also their Lord was crucified. ( U )",
            "headers": []
        },
        "9": {
            "verse": "For three and a half days some from every people, tribe, language and nation ( V ) will gaze on their bodies and refuse them burial. ( W )",
            "headers": []
        },
        "10": {
            "verse": "The inhabitants of the earth ( X ) will gloat over them and will celebrate by sending each other gifts, ( Y ) because these two prophets had tormented those who live on the earth.",
            "headers": []
        },
        "11": {
            "verse": "But after the three and a half days ( Z ) the breath  of life from God entered them, ( AA ) and they stood on their feet, and terror struck those who saw them.",
            "headers": []
        },
        "12": {
            "verse": "Then they heard a loud voice from heaven saying to them, “Come up here.” ( AB ) And they went up to heaven in a cloud, ( AC ) while their enemies looked on.",
            "headers": []
        },
        "13": {
            "verse": "At that very hour there was a severe earthquake ( AD ) and a tenth of the city collapsed. Seven thousand people were killed in the earthquake, and the survivors were terrified and gave glory ( AE ) to the God of heaven. ( AF )",
            "headers": []
        },
        "14": {
            "verse": "The second woe has passed; the third woe is coming soon. ( AG )",
            "headers": []
        },
        "15": {
            "verse": "The seventh angel sounded his trumpet, ( AH ) and there were loud voices ( AI ) in heaven, which said:",
            "headers": []
        },
        "16": {
            "verse": "And the twenty-four elders, ( AL ) who were seated on their thrones before God, fell on their faces ( AM ) and worshiped God,",
            "headers": []
        },
        "17": {
            "verse": "saying:",
            "headers": []
        },
        "18": {
            "verse": "The nations were angry, ( AR )",
            "headers": []
        },
        "19": {
            "verse": "Then God’s temple ( AV ) in heaven was opened, and within his temple was seen the ark of his covenant. ( AW ) And there came flashes of lightning, rumblings, peals of thunder, ( AX ) an earthquake and a severe hailstorm. ( AY )",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "A great sign ( A ) appeared in heaven: ( B ) a woman clothed with the sun, with the moon under her feet and a crown of twelve stars ( C ) on her head.",
            "headers": []
        },
        "2": {
            "verse": "She was pregnant and cried out in pain ( D ) as she was about to give birth.",
            "headers": []
        },
        "3": {
            "verse": "Then another sign appeared in heaven: ( E ) an enormous red dragon ( F ) with seven heads ( G ) and ten horns ( H ) and seven crowns ( I ) on its heads.",
            "headers": []
        },
        "4": {
            "verse": "Its tail swept a third ( J ) of the stars out of the sky and flung them to the earth. ( K ) The dragon stood in front of the woman who was about to give birth, so that it might devour her child ( L ) the moment he was born.",
            "headers": []
        },
        "5": {
            "verse": "She gave birth to a son, a male child, who “will rule all the nations with an iron scepter.”  ( M ) And her child was snatched up ( N ) to God and to his throne.",
            "headers": []
        },
        "6": {
            "verse": "The woman fled into the wilderness to a place prepared for her by God, where she might be taken care of for 1,260 days. ( O )",
            "headers": []
        },
        "7": {
            "verse": "Then war broke out in heaven. Michael ( P ) and his angels fought against the dragon, ( Q ) and the dragon and his angels ( R ) fought back.",
            "headers": []
        },
        "8": {
            "verse": "But he was not strong enough, and they lost their place in heaven.",
            "headers": []
        },
        "9": {
            "verse": "The great dragon was hurled down—that ancient serpent ( S ) called the devil, ( T ) or Satan, ( U ) who leads the whole world astray. ( V ) He was hurled to the earth, ( W ) and his angels with him.",
            "headers": []
        },
        "10": {
            "verse": "Then I heard a loud voice in heaven ( X ) say:",
            "headers": []
        },
        "11": {
            "verse": "They triumphed over ( AA ) him",
            "headers": []
        },
        "12": {
            "verse": "Therefore rejoice, you heavens ( AE )",
            "headers": []
        },
        "13": {
            "verse": "When the dragon ( AH ) saw that he had been hurled to the earth, he pursued the woman who had given birth to the male child. ( AI )",
            "headers": []
        },
        "14": {
            "verse": "The woman was given the two wings of a great eagle, ( AJ ) so that she might fly to the place prepared for her in the wilderness, where she would be taken care of for a time, times and half a time, ( AK ) out of the serpent’s reach.",
            "headers": []
        },
        "15": {
            "verse": "Then from his mouth the serpent ( AL ) spewed water like a river, to overtake the woman and sweep her away with the torrent.",
            "headers": []
        },
        "16": {
            "verse": "But the earth helped the woman by opening its mouth and swallowing the river that the dragon had spewed out of his mouth.",
            "headers": []
        },
        "17": {
            "verse": "Then the dragon was enraged at the woman and went off to wage war ( AM ) against the rest of her offspring ( AN ) —those who keep God’s commands ( AO ) and hold fast their testimony about Jesus. ( AP )",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "The dragon  stood on the shore of the sea. And I saw a beast coming out of the sea. ( A ) It had ten horns and seven heads, ( B ) with ten crowns on its horns, and on each head a blasphemous name. ( C )",
            "headers": []
        },
        "2": {
            "verse": "The beast I saw resembled a leopard, ( D ) but had feet like those of a bear ( E ) and a mouth like that of a lion. ( F ) The dragon gave the beast his power and his throne and great authority. ( G )",
            "headers": []
        },
        "3": {
            "verse": "One of the heads of the beast seemed to have had a fatal wound, but the fatal wound had been healed. ( H ) The whole world was filled with wonder ( I ) and followed the beast.",
            "headers": []
        },
        "4": {
            "verse": "People worshiped the dragon because he had given authority to the beast, and they also worshiped the beast and asked, “Who is like ( J ) the beast? Who can wage war against it?”",
            "headers": []
        },
        "5": {
            "verse": "The beast was given a mouth to utter proud words and blasphemies ( K ) and to exercise its authority for forty-two months. ( L )",
            "headers": []
        },
        "6": {
            "verse": "It opened its mouth to blaspheme God, and to slander his name and his dwelling place and those who live in heaven. ( M )",
            "headers": []
        },
        "7": {
            "verse": "It was given power to wage war ( N ) against God’s holy people and to conquer them. And it was given authority over every tribe, people, language and nation. ( O )",
            "headers": []
        },
        "8": {
            "verse": "All inhabitants of the earth ( P ) will worship the beast—all whose names have not been written in the Lamb’s book of life, ( Q ) the Lamb ( R ) who was slain from the creation of the world.  ( S )",
            "headers": []
        },
        "9": {
            "verse": "Whoever has ears, let them hear. ( T )",
            "headers": []
        },
        "10": {
            "verse": "“If anyone is to go into captivity,",
            "headers": []
        },
        "11": {
            "verse": "Then I saw a second beast, coming out of the earth. ( X ) It had two horns like a lamb, but it spoke like a dragon. ( Y )",
            "headers": []
        },
        "12": {
            "verse": "It exercised all the authority ( Z ) of the first beast on its behalf, ( AA ) and made the earth and its inhabitants worship the first beast, ( AB ) whose fatal wound had been healed. ( AC )",
            "headers": []
        },
        "13": {
            "verse": "And it performed great signs, ( AD ) even causing fire to come down from heaven ( AE ) to the earth in full view of the people.",
            "headers": []
        },
        "14": {
            "verse": "Because of the signs ( AF ) it was given power to perform on behalf of the first beast, it deceived ( AG ) the inhabitants of the earth. ( AH ) It ordered them to set up an image in honor of the beast who was wounded by the sword and yet lived. ( AI )",
            "headers": []
        },
        "15": {
            "verse": "The second beast was given power to give breath to the image of the first beast, so that the image could speak and cause all who refused to worship ( AJ ) the image to be killed. ( AK )",
            "headers": []
        },
        "16": {
            "verse": "It also forced all people, great and small, ( AL ) rich and poor, free and slave, to receive a mark on their right hands or on their foreheads, ( AM )",
            "headers": []
        },
        "17": {
            "verse": "so that they could not buy or sell unless they had the mark, ( AN ) which is the name of the beast or the number of its name. ( AO )",
            "headers": []
        },
        "18": {
            "verse": "This calls for wisdom. ( AP ) Let the person who has insight calculate the number of the beast, for it is the number of a man.  ( AQ ) That number is 666.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "Then I looked, and there before me was the Lamb, ( A ) standing on Mount Zion, ( B ) and with him 144,000 ( C ) who had his name and his Father’s name ( D ) written on their foreheads. ( E )",
            "headers": []
        },
        "2": {
            "verse": "And I heard a sound from heaven like the roar of rushing waters ( F ) and like a loud peal of thunder. ( G ) The sound I heard was like that of harpists playing their harps. ( H )",
            "headers": []
        },
        "3": {
            "verse": "And they sang a new song ( I ) before the throne and before the four living creatures ( J ) and the elders. ( K ) No one could learn the song except the 144,000 ( L ) who had been redeemed from the earth.",
            "headers": []
        },
        "4": {
            "verse": "These are those who did not defile themselves with women, for they remained virgins. ( M ) They follow the Lamb wherever he goes. ( N ) They were purchased from among mankind ( O ) and offered as firstfruits ( P ) to God and the Lamb.",
            "headers": []
        },
        "5": {
            "verse": "No lie was found in their mouths; ( Q ) they are blameless. ( R )",
            "headers": []
        },
        "6": {
            "verse": "Then I saw another angel flying in midair, ( S ) and he had the eternal gospel to proclaim to those who live on the earth ( T ) —to every nation, tribe, language and people. ( U )",
            "headers": []
        },
        "7": {
            "verse": "He said in a loud voice, “Fear God ( V ) and give him glory, ( W ) because the hour of his judgment has come. Worship him who made ( X ) the heavens, the earth, the sea and the springs of water.” ( Y )",
            "headers": []
        },
        "8": {
            "verse": "A second angel followed and said, “‘Fallen! Fallen is Babylon the Great,’  ( Z ) which made all the nations drink the maddening wine of her adulteries.” ( AA )",
            "headers": []
        },
        "9": {
            "verse": "A third angel followed them and said in a loud voice: “If anyone worships the beast ( AB ) and its image ( AC ) and receives its mark on their forehead ( AD ) or on their hand,",
            "headers": []
        },
        "10": {
            "verse": "they, too, will drink the wine of God’s fury, ( AE ) which has been poured full strength into the cup of his wrath. ( AF ) They will be tormented with burning sulfur ( AG ) in the presence of the holy angels and of the Lamb.",
            "headers": []
        },
        "11": {
            "verse": "And the smoke of their torment will rise for ever and ever. ( AH ) There will be no rest day or night ( AI ) for those who worship the beast and its image, ( AJ ) or for anyone who receives the mark of its name.” ( AK )",
            "headers": []
        },
        "12": {
            "verse": "This calls for patient endurance ( AL ) on the part of the people of God ( AM ) who keep his commands ( AN ) and remain faithful to Jesus.",
            "headers": []
        },
        "13": {
            "verse": "Then I heard a voice from heaven say, “Write this: Blessed are the dead who die in the Lord ( AO ) from now on.”",
            "headers": []
        },
        "14": {
            "verse": "I looked, and there before me was a white cloud, ( AQ ) and seated on the cloud was one like a son of man  ( AR ) with a crown ( AS ) of gold on his head and a sharp sickle in his hand.",
            "headers": []
        },
        "15": {
            "verse": "Then another angel came out of the temple ( AT ) and called in a loud voice to him who was sitting on the cloud, “Take your sickle ( AU ) and reap, because the time to reap has come, for the harvest ( AV ) of the earth is ripe.”",
            "headers": []
        },
        "16": {
            "verse": "So he who was seated on the cloud swung his sickle over the earth, and the earth was harvested.",
            "headers": []
        },
        "17": {
            "verse": "Another angel came out of the temple in heaven, and he too had a sharp sickle. ( AW )",
            "headers": []
        },
        "18": {
            "verse": "Still another angel, who had charge of the fire, came from the altar ( AX ) and called in a loud voice to him who had the sharp sickle, “Take your sharp sickle ( AY ) and gather the clusters of grapes from the earth’s vine, because its grapes are ripe.”",
            "headers": []
        },
        "19": {
            "verse": "The angel swung his sickle on the earth, gathered its grapes and threw them into the great winepress of God’s wrath. ( AZ )",
            "headers": []
        },
        "20": {
            "verse": "They were trampled in the winepress ( BA ) outside the city, ( BB ) and blood ( BC ) flowed out of the press, rising as high as the horses’ bridles for a distance of 1,600 stadia.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "I saw in heaven another great and marvelous sign: ( A ) seven angels ( B ) with the seven last plagues ( C ) —last, because with them God’s wrath is completed.",
            "headers": []
        },
        "2": {
            "verse": "And I saw what looked like a sea of glass ( D ) glowing with fire and, standing beside the sea, those who had been victorious ( E ) over the beast ( F ) and its image ( G ) and over the number of its name. ( H ) They held harps ( I ) given them by God",
            "headers": []
        },
        "3": {
            "verse": "and sang the song of God’s servant ( J ) Moses ( K ) and of the Lamb: ( L )",
            "headers": []
        },
        "4": {
            "verse": "Who will not fear you, Lord, ( P )",
            "headers": []
        },
        "5": {
            "verse": "After this I looked, and I saw in heaven the temple ( T ) —that is, the tabernacle of the covenant law ( U ) —and it was opened. ( V )",
            "headers": []
        },
        "6": {
            "verse": "Out of the temple ( W ) came the seven angels with the seven plagues. ( X ) They were dressed in clean, shining linen ( Y ) and wore golden sashes around their chests. ( Z )",
            "headers": []
        },
        "7": {
            "verse": "Then one of the four living creatures ( AA ) gave to the seven angels ( AB ) seven golden bowls filled with the wrath of God, who lives for ever and ever. ( AC )",
            "headers": []
        },
        "8": {
            "verse": "And the temple was filled with smoke ( AD ) from the glory of God and from his power, and no one could enter the temple ( AE ) until the seven plagues of the seven angels were completed.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Then I heard a loud voice from the temple ( A ) saying to the seven angels, ( B ) “Go, pour out the seven bowls of God’s wrath on the earth.” ( C )",
            "headers": []
        },
        "2": {
            "verse": "The first angel went and poured out his bowl on the land, ( D ) and ugly, festering sores ( E ) broke out on the people who had the mark of the beast and worshiped its image. ( F )",
            "headers": []
        },
        "3": {
            "verse": "The second angel poured out his bowl on the sea, and it turned into blood like that of a dead person, and every living thing in the sea died. ( G )",
            "headers": []
        },
        "4": {
            "verse": "The third angel poured out his bowl on the rivers and springs of water, ( H ) and they became blood. ( I )",
            "headers": []
        },
        "5": {
            "verse": "Then I heard the angel in charge of the waters say:",
            "headers": []
        },
        "6": {
            "verse": "for they have shed the blood of your holy people and your prophets, ( M )",
            "headers": []
        },
        "7": {
            "verse": "And I heard the altar ( O ) respond:",
            "headers": []
        },
        "8": {
            "verse": "The fourth angel ( R ) poured out his bowl on the sun, ( S ) and the sun was allowed to scorch people with fire. ( T )",
            "headers": []
        },
        "9": {
            "verse": "They were seared by the intense heat and they cursed the name of God, ( U ) who had control over these plagues, but they refused to repent ( V ) and glorify him. ( W )",
            "headers": []
        },
        "10": {
            "verse": "The fifth angel poured out his bowl on the throne of the beast, ( X ) and its kingdom was plunged into darkness. ( Y ) People gnawed their tongues in agony",
            "headers": []
        },
        "11": {
            "verse": "and cursed ( Z ) the God of heaven ( AA ) because of their pains and their sores, ( AB ) but they refused to repent of what they had done. ( AC )",
            "headers": []
        },
        "12": {
            "verse": "The sixth angel poured out his bowl on the great river Euphrates, ( AD ) and its water was dried up to prepare the way ( AE ) for the kings from the East. ( AF )",
            "headers": []
        },
        "13": {
            "verse": "Then I saw three impure spirits ( AG ) that looked like frogs; ( AH ) they came out of the mouth of the dragon, ( AI ) out of the mouth of the beast ( AJ ) and out of the mouth of the false prophet. ( AK )",
            "headers": []
        },
        "14": {
            "verse": "They are demonic spirits ( AL ) that perform signs, ( AM ) and they go out to the kings of the whole world, ( AN ) to gather them for the battle ( AO ) on the great day ( AP ) of God Almighty.",
            "headers": []
        },
        "15": {
            "verse": "“Look, I come like a thief! ( AQ ) Blessed is the one who stays awake ( AR ) and remains clothed, so as not to go naked and be shamefully exposed.” ( AS )",
            "headers": []
        },
        "16": {
            "verse": "Then they gathered the kings together ( AT ) to the place that in Hebrew ( AU ) is called Armageddon. ( AV )",
            "headers": []
        },
        "17": {
            "verse": "The seventh angel poured out his bowl into the air, ( AW ) and out of the temple ( AX ) came a loud voice ( AY ) from the throne, saying, “It is done!” ( AZ )",
            "headers": []
        },
        "18": {
            "verse": "Then there came flashes of lightning, rumblings, peals of thunder ( BA ) and a severe earthquake. ( BB ) No earthquake like it has ever occurred since mankind has been on earth, ( BC ) so tremendous was the quake.",
            "headers": []
        },
        "19": {
            "verse": "The great city ( BD ) split into three parts, and the cities of the nations collapsed. God remembered ( BE ) Babylon the Great ( BF ) and gave her the cup filled with the wine of the fury of his wrath. ( BG )",
            "headers": []
        },
        "20": {
            "verse": "Every island fled away and the mountains could not be found. ( BH )",
            "headers": []
        },
        "21": {
            "verse": "From the sky huge hailstones, ( BI ) each weighing about a hundred pounds,  fell on people. And they cursed God ( BJ ) on account of the plague of hail, ( BK ) because the plague was so terrible.",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "One of the seven angels ( A ) who had the seven bowls ( B ) came and said to me, “Come, I will show you the punishment ( C ) of the great prostitute, ( D ) who sits by many waters. ( E )",
            "headers": []
        },
        "2": {
            "verse": "With her the kings of the earth committed adultery, and the inhabitants of the earth were intoxicated with the wine of her adulteries.” ( F )",
            "headers": []
        },
        "3": {
            "verse": "Then the angel carried me away in the Spirit ( G ) into a wilderness. ( H ) There I saw a woman sitting on a scarlet ( I ) beast that was covered with blasphemous names ( J ) and had seven heads and ten horns. ( K )",
            "headers": []
        },
        "4": {
            "verse": "The woman was dressed in purple and scarlet, and was glittering with gold, precious stones and pearls. ( L ) She held a golden cup ( M ) in her hand, filled with abominable things and the filth of her adulteries. ( N )",
            "headers": []
        },
        "5": {
            "verse": "The name written on her forehead was a mystery: ( O )",
            "headers": []
        },
        "6": {
            "verse": "I saw that the woman was drunk with the blood of God’s holy people, ( R ) the blood of those who bore testimony to Jesus.",
            "headers": []
        },
        "7": {
            "verse": "Then the angel said to me: “Why are you astonished? I will explain to you the mystery ( S ) of the woman and of the beast she rides, which has the seven heads and ten horns. ( T )",
            "headers": []
        },
        "8": {
            "verse": "The beast, which you saw, once was, now is not, and yet will come up out of the Abyss ( U ) and go to its destruction. ( V ) The inhabitants of the earth ( W ) whose names have not been written in the book of life ( X ) from the creation of the world will be astonished ( Y ) when they see the beast, because it once was, now is not, and yet will come.",
            "headers": []
        },
        "9": {
            "verse": "“This calls for a mind with wisdom. ( Z ) The seven heads ( AA ) are seven hills on which the woman sits.",
            "headers": []
        },
        "10": {
            "verse": "They are also seven kings. Five have fallen, one is, the other has not yet come; but when he does come, he must remain for only a little while.",
            "headers": []
        },
        "11": {
            "verse": "The beast who once was, and now is not, ( AB ) is an eighth king. He belongs to the seven and is going to his destruction.",
            "headers": []
        },
        "12": {
            "verse": "“The ten horns ( AC ) you saw are ten kings who have not yet received a kingdom, but who for one hour ( AD ) will receive authority as kings along with the beast.",
            "headers": []
        },
        "13": {
            "verse": "They have one purpose and will give their power and authority to the beast. ( AE )",
            "headers": []
        },
        "14": {
            "verse": "They will wage war ( AF ) against the Lamb, but the Lamb will triumph over ( AG ) them because he is Lord of lords and King of kings ( AH ) —and with him will be his called, chosen ( AI ) and faithful followers.”",
            "headers": []
        },
        "15": {
            "verse": "Then the angel said to me, “The waters ( AJ ) you saw, where the prostitute sits, are peoples, multitudes, nations and languages. ( AK )",
            "headers": []
        },
        "16": {
            "verse": "The beast and the ten horns ( AL ) you saw will hate the prostitute. ( AM ) They will bring her to ruin ( AN ) and leave her naked; ( AO ) they will eat her flesh ( AP ) and burn her with fire. ( AQ )",
            "headers": []
        },
        "17": {
            "verse": "For God has put it into their hearts ( AR ) to accomplish his purpose by agreeing to hand over to the beast their royal authority, ( AS ) until God’s words are fulfilled. ( AT )",
            "headers": []
        },
        "18": {
            "verse": "The woman you saw is the great city ( AU ) that rules over the kings of the earth.”",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "After this I saw another angel ( A ) coming down from heaven. ( B ) He had great authority, and the earth was illuminated by his splendor. ( C )",
            "headers": []
        },
        "2": {
            "verse": "With a mighty voice he shouted:",
            "headers": []
        },
        "3": {
            "verse": "For all the nations have drunk",
            "headers": []
        },
        "4": {
            "verse": "Then I heard another voice from heaven say:",
            "headers": []
        },
        "5": {
            "verse": "for her sins are piled up to heaven, ( M )",
            "headers": []
        },
        "6": {
            "verse": "Give back to her as she has given;",
            "headers": []
        },
        "7": {
            "verse": "Give her as much torment and grief",
            "headers": []
        },
        "8": {
            "verse": "Therefore in one day ( T ) her plagues will overtake her:",
            "headers": []
        },
        "9": {
            "verse": "“When the kings of the earth who committed adultery with her ( V ) and shared her luxury ( W ) see the smoke of her burning, ( X ) they will weep and mourn over her. ( Y )",
            "headers": []
        },
        "10": {
            "verse": "Terrified at her torment, they will stand far off ( Z ) and cry:",
            "headers": []
        },
        "11": {
            "verse": "“The merchants ( AC ) of the earth will weep and mourn ( AD ) over her because no one buys their cargoes anymore ( AE ) —",
            "headers": []
        },
        "12": {
            "verse": "cargoes of gold, silver, precious stones and pearls; fine linen, purple, silk and scarlet cloth; every sort of citron wood, and articles of every kind made of ivory, costly wood, bronze, iron and marble; ( AF )",
            "headers": []
        },
        "13": {
            "verse": "cargoes of cinnamon and spice, of incense, myrrh and frankincense, of wine and olive oil, of fine flour and wheat; cattle and sheep; horses and carriages; and human beings sold as slaves. ( AG )",
            "headers": []
        },
        "14": {
            "verse": "“They will say, ‘The fruit you longed for is gone from you. All your luxury and splendor have vanished, never to be recovered.’",
            "headers": []
        },
        "15": {
            "verse": "The merchants who sold these things and gained their wealth from her ( AH ) will stand far off, ( AI ) terrified at her torment. They will weep and mourn ( AJ )",
            "headers": []
        },
        "16": {
            "verse": "and cry out:",
            "headers": []
        },
        "17": {
            "verse": "In one hour ( AM ) such great wealth has been brought to ruin!’ ( AN )",
            "headers": []
        },
        "18": {
            "verse": "When they see the smoke of her burning, ( AQ ) they will exclaim, ‘Was there ever a city like this great city ( AR ) ?’ ( AS )",
            "headers": []
        },
        "19": {
            "verse": "They will throw dust on their heads, ( AT ) and with weeping and mourning ( AU ) cry out:",
            "headers": []
        },
        "20": {
            "verse": "“Rejoice over her, you heavens! ( AX )",
            "headers": []
        },
        "21": {
            "verse": "Then a mighty angel ( AZ ) picked up a boulder the size of a large millstone and threw it into the sea, ( BA ) and said:",
            "headers": []
        },
        "22": {
            "verse": "The music of harpists and musicians, pipers and trumpeters,",
            "headers": []
        },
        "23": {
            "verse": "The light of a lamp",
            "headers": []
        },
        "24": {
            "verse": "In her was found the blood of prophets and of God’s holy people, ( BH )",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "After this I heard what sounded like the roar of a great multitude ( A ) in heaven shouting:",
            "headers": []
        },
        "2": {
            "verse": "for true and just are his judgments. ( E )",
            "headers": []
        },
        "3": {
            "verse": "And again they shouted:",
            "headers": []
        },
        "4": {
            "verse": "The twenty-four elders ( J ) and the four living creatures ( K ) fell down ( L ) and worshiped God, who was seated on the throne. And they cried:",
            "headers": []
        },
        "5": {
            "verse": "Then a voice came from the throne, saying:",
            "headers": []
        },
        "6": {
            "verse": "Then I heard what sounded like a great multitude, ( P ) like the roar of rushing waters ( Q ) and like loud peals of thunder, shouting:",
            "headers": []
        },
        "7": {
            "verse": "Let us rejoice and be glad",
            "headers": []
        },
        "8": {
            "verse": "Fine linen, ( X ) bright and clean,",
            "headers": []
        },
        "9": {
            "verse": "Then the angel said to me, ( Z ) “Write this: ( AA ) Blessed are those who are invited to the wedding supper of the Lamb!” ( AB ) And he added, “These are the true words of God.” ( AC )",
            "headers": []
        },
        "10": {
            "verse": "At this I fell at his feet to worship him. ( AD ) But he said to me, “Don’t do that! I am a fellow servant with you and with your brothers and sisters who hold to the testimony of Jesus. Worship God! ( AE ) For it is the Spirit of prophecy who bears testimony to Jesus.” ( AF )",
            "headers": []
        },
        "11": {
            "verse": "I saw heaven standing open ( AG ) and there before me was a white horse, whose rider ( AH ) is called Faithful and True. ( AI ) With justice he judges and wages war. ( AJ )",
            "headers": []
        },
        "12": {
            "verse": "His eyes are like blazing fire, ( AK ) and on his head are many crowns. ( AL ) He has a name written on him ( AM ) that no one knows but he himself. ( AN )",
            "headers": []
        },
        "13": {
            "verse": "He is dressed in a robe dipped in blood, ( AO ) and his name is the Word of God. ( AP )",
            "headers": []
        },
        "14": {
            "verse": "The armies of heaven were following him, riding on white horses and dressed in fine linen, ( AQ ) white ( AR ) and clean.",
            "headers": []
        },
        "15": {
            "verse": "Coming out of his mouth is a sharp sword ( AS ) with which to strike down ( AT ) the nations. “He will rule them with an iron scepter.”  ( AU ) He treads the winepress ( AV ) of the fury of the wrath of God Almighty.",
            "headers": []
        },
        "16": {
            "verse": "On his robe and on his thigh he has this name written: ( AW )",
            "headers": []
        },
        "17": {
            "verse": "And I saw an angel standing in the sun, who cried in a loud voice to all the birds ( AY ) flying in midair, ( AZ ) “Come, ( BA ) gather together for the great supper of God, ( BB )",
            "headers": []
        },
        "18": {
            "verse": "so that you may eat the flesh of kings, generals, and the mighty, of horses and their riders, and the flesh of all people, ( BC ) free and slave, ( BD ) great and small.” ( BE )",
            "headers": []
        },
        "19": {
            "verse": "Then I saw the beast ( BF ) and the kings of the earth ( BG ) and their armies gathered together to wage war against the rider on the horse ( BH ) and his army.",
            "headers": []
        },
        "20": {
            "verse": "But the beast was captured, and with it the false prophet ( BI ) who had performed the signs ( BJ ) on its behalf. ( BK ) With these signs he had deluded ( BL ) those who had received the mark of the beast ( BM ) and worshiped its image. ( BN ) The two of them were thrown alive into the fiery lake ( BO ) of burning sulfur. ( BP )",
            "headers": []
        },
        "21": {
            "verse": "The rest were killed with the sword ( BQ ) coming out of the mouth of the rider on the horse, ( BR ) and all the birds ( BS ) gorged themselves on their flesh.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "And I saw an angel coming down out of heaven, ( A ) having the key ( B ) to the Abyss ( C ) and holding in his hand a great chain.",
            "headers": []
        },
        "2": {
            "verse": "He seized the dragon, that ancient serpent, who is the devil, or Satan, ( D ) and bound him for a thousand years. ( E )",
            "headers": []
        },
        "3": {
            "verse": "He threw him into the Abyss, ( F ) and locked and sealed ( G ) it over him, to keep him from deceiving the nations ( H ) anymore until the thousand years were ended. After that, he must be set free for a short time.",
            "headers": []
        },
        "4": {
            "verse": "I saw thrones ( I ) on which were seated those who had been given authority to judge. ( J ) And I saw the souls of those who had been beheaded ( K ) because of their testimony about Jesus ( L ) and because of the word of God. ( M ) They  had not worshiped the beast ( N ) or its image and had not received its mark on their foreheads or their hands. ( O ) They came to life and reigned ( P ) with Christ a thousand years.",
            "headers": []
        },
        "5": {
            "verse": "(The rest of the dead did not come to life until the thousand years were ended.) This is the first resurrection. ( Q )",
            "headers": []
        },
        "6": {
            "verse": "Blessed ( R ) and holy are those who share in the first resurrection. The second death ( S ) has no power over them, but they will be priests ( T ) of God and of Christ and will reign with him ( U ) for a thousand years.",
            "headers": []
        },
        "7": {
            "verse": "When the thousand years are over, ( V ) Satan will be released from his prison",
            "headers": []
        },
        "8": {
            "verse": "and will go out to deceive the nations ( W ) in the four corners of the earth ( X ) —Gog and Magog ( Y ) —and to gather them for battle. ( Z ) In number they are like the sand on the seashore. ( AA )",
            "headers": []
        },
        "9": {
            "verse": "They marched across the breadth of the earth and surrounded ( AB ) the camp of God’s people, the city he loves. ( AC ) But fire came down from heaven ( AD ) and devoured them.",
            "headers": []
        },
        "10": {
            "verse": "And the devil, who deceived them, ( AE ) was thrown into the lake of burning sulfur, ( AF ) where the beast ( AG ) and the false prophet ( AH ) had been thrown. They will be tormented day and night for ever and ever. ( AI )",
            "headers": []
        },
        "11": {
            "verse": "Then I saw a great white throne ( AJ ) and him who was seated on it. The earth and the heavens fled from his presence, ( AK ) and there was no place for them.",
            "headers": []
        },
        "12": {
            "verse": "And I saw the dead, great and small, ( AL ) standing before the throne, and books were opened. ( AM ) Another book was opened, which is the book of life. ( AN ) The dead were judged ( AO ) according to what they had done ( AP ) as recorded in the books.",
            "headers": []
        },
        "13": {
            "verse": "The sea gave up the dead that were in it, and death and Hades ( AQ ) gave up the dead ( AR ) that were in them, and each person was judged according to what they had done. ( AS )",
            "headers": []
        },
        "14": {
            "verse": "Then death ( AT ) and Hades ( AU ) were thrown into the lake of fire. ( AV ) The lake of fire is the second death. ( AW )",
            "headers": []
        },
        "15": {
            "verse": "Anyone whose name was not found written in the book of life ( AX ) was thrown into the lake of fire.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "Then I saw “a new heaven and a new earth,”  ( A ) for the first heaven and the first earth had passed away, ( B ) and there was no longer any sea.",
            "headers": []
        },
        "2": {
            "verse": "I saw the Holy City, ( C ) the new Jerusalem, coming down out of heaven from God, ( D ) prepared as a bride ( E ) beautifully dressed for her husband.",
            "headers": []
        },
        "3": {
            "verse": "And I heard a loud voice from the throne saying, “Look! God’s dwelling place is now among the people, and he will dwell with them. ( F ) They will be his people, and God himself will be with them and be their God. ( G )",
            "headers": []
        },
        "4": {
            "verse": "‘He will wipe every tear from their eyes. ( H ) There will be no more death’  ( I ) or mourning or crying or pain, ( J ) for the old order of things has passed away.” ( K )",
            "headers": []
        },
        "5": {
            "verse": "He who was seated on the throne ( L ) said, “I am making everything new!” ( M ) Then he said, “Write this down, for these words are trustworthy and true.” ( N )",
            "headers": []
        },
        "6": {
            "verse": "He said to me: “It is done. ( O ) I am the Alpha and the Omega, ( P ) the Beginning and the End. To the thirsty I will give water without cost ( Q ) from the spring of the water of life. ( R )",
            "headers": []
        },
        "7": {
            "verse": "Those who are victorious ( S ) will inherit all this, and I will be their God and they will be my children. ( T )",
            "headers": []
        },
        "8": {
            "verse": "But the cowardly, the unbelieving, the vile, the murderers, the sexually immoral, those who practice magic arts, the idolaters and all liars ( U ) —they will be consigned to the fiery lake of burning sulfur. ( V ) This is the second death.” ( W )",
            "headers": []
        },
        "9": {
            "verse": "One of the seven angels who had the seven bowls full of the seven last plagues ( X ) came and said to me, “Come, I will show you the bride, ( Y ) the wife of the Lamb.”",
            "headers": []
        },
        "10": {
            "verse": "And he carried me away ( Z ) in the Spirit ( AA ) to a mountain great and high, and showed me the Holy City, Jerusalem, coming down out of heaven from God. ( AB )",
            "headers": []
        },
        "11": {
            "verse": "It shone with the glory of God, ( AC ) and its brilliance was like that of a very precious jewel, like a jasper, ( AD ) clear as crystal. ( AE )",
            "headers": []
        },
        "12": {
            "verse": "It had a great, high wall with twelve gates, ( AF ) and with twelve angels at the gates. On the gates were written the names of the twelve tribes of Israel. ( AG )",
            "headers": []
        },
        "13": {
            "verse": "There were three gates on the east, three on the north, three on the south and three on the west.",
            "headers": []
        },
        "14": {
            "verse": "The wall of the city had twelve foundations, ( AH ) and on them were the names of the twelve apostles ( AI ) of the Lamb.",
            "headers": []
        },
        "15": {
            "verse": "The angel who talked with me had a measuring rod ( AJ ) of gold to measure the city, its gates ( AK ) and its walls.",
            "headers": []
        },
        "16": {
            "verse": "The city was laid out like a square, as long as it was wide. He measured the city with the rod and found it to be 12,000 stadia  in length, and as wide and high as it is long.",
            "headers": []
        },
        "17": {
            "verse": "The angel measured the wall using human ( AL ) measurement, and it was 144 cubits  thick.",
            "headers": []
        },
        "18": {
            "verse": "The wall was made of jasper, ( AM ) and the city of pure gold, as pure as glass. ( AN )",
            "headers": []
        },
        "19": {
            "verse": "The foundations of the city walls were decorated with every kind of precious stone. ( AO ) The first foundation was jasper, ( AP ) the second sapphire, the third agate, the fourth emerald,",
            "headers": []
        },
        "20": {
            "verse": "the fifth onyx, the sixth ruby, ( AQ ) the seventh chrysolite, the eighth beryl, the ninth topaz, the tenth turquoise, the eleventh jacinth, and the twelfth amethyst.",
            "headers": []
        },
        "21": {
            "verse": "The twelve gates ( AR ) were twelve pearls, ( AS ) each gate made of a single pearl. The great street of the city was of gold, as pure as transparent glass. ( AT )",
            "headers": []
        },
        "22": {
            "verse": "I did not see a temple ( AU ) in the city, because the Lord God Almighty ( AV ) and the Lamb ( AW ) are its temple.",
            "headers": []
        },
        "23": {
            "verse": "The city does not need the sun or the moon to shine on it, for the glory of God ( AX ) gives it light, ( AY ) and the Lamb ( AZ ) is its lamp.",
            "headers": []
        },
        "24": {
            "verse": "The nations will walk by its light, and the kings of the earth will bring their splendor into it. ( BA )",
            "headers": []
        },
        "25": {
            "verse": "On no day will its gates ( BB ) ever be shut, ( BC ) for there will be no night there. ( BD )",
            "headers": []
        },
        "26": {
            "verse": "The glory and honor of the nations will be brought into it. ( BE )",
            "headers": []
        },
        "27": {
            "verse": "Nothing impure will ever enter it, nor will anyone who does what is shameful or deceitful, ( BF ) but only those whose names are written in the Lamb’s book of life. ( BG )",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Then the angel showed me the river ( A ) of the water of life, ( B ) as clear as crystal, ( C ) flowing ( D ) from the throne of God and of the Lamb",
            "headers": []
        },
        "2": {
            "verse": "down the middle of the great street of the city. On each side of the river stood the tree of life, ( E ) bearing twelve crops of fruit, yielding its fruit every month. And the leaves of the tree are for the healing of the nations. ( F )",
            "headers": []
        },
        "3": {
            "verse": "No longer will there be any curse. ( G ) The throne of God and of the Lamb will be in the city, and his servants will serve him. ( H )",
            "headers": []
        },
        "4": {
            "verse": "They will see his face, ( I ) and his name will be on their foreheads. ( J )",
            "headers": []
        },
        "5": {
            "verse": "There will be no more night. ( K ) They will not need the light of a lamp or the light of the sun, for the Lord God will give them light. ( L ) And they will reign for ever and ever. ( M )",
            "headers": []
        },
        "6": {
            "verse": "The angel said to me, ( N ) “These words are trustworthy and true. ( O ) The Lord, the God who inspires the prophets, ( P ) sent his angel ( Q ) to show his servants the things that must soon take place.”",
            "headers": []
        },
        "7": {
            "verse": "“Look, I am coming soon! ( R ) Blessed ( S ) is the one who keeps the words of the prophecy written in this scroll.” ( T )",
            "headers": []
        },
        "8": {
            "verse": "I, John, am the one who heard and saw these things. ( U ) And when I had heard and seen them, I fell down to worship at the feet ( V ) of the angel who had been showing them to me.",
            "headers": []
        },
        "9": {
            "verse": "But he said to me, “Don’t do that! I am a fellow servant with you and with your fellow prophets and with all who keep the words of this scroll. ( W ) Worship God!” ( X )",
            "headers": []
        },
        "10": {
            "verse": "Then he told me, “Do not seal up ( Y ) the words of the prophecy of this scroll, ( Z ) because the time is near. ( AA )",
            "headers": []
        },
        "11": {
            "verse": "Let the one who does wrong continue to do wrong; let the vile person continue to be vile; let the one who does right continue to do right; and let the holy person continue to be holy.” ( AB )",
            "headers": []
        },
        "12": {
            "verse": "“Look, I am coming soon! ( AC ) My reward is with me, ( AD ) and I will give to each person according to what they have done. ( AE )",
            "headers": []
        },
        "13": {
            "verse": "I am the Alpha and the Omega, ( AF ) the First and the Last, ( AG ) the Beginning and the End. ( AH )",
            "headers": []
        },
        "14": {
            "verse": "“Blessed are those who wash their robes, ( AI ) that they may have the right to the tree of life ( AJ ) and may go through the gates ( AK ) into the city. ( AL )",
            "headers": []
        },
        "15": {
            "verse": "Outside ( AM ) are the dogs, ( AN ) those who practice magic arts, the sexually immoral, the murderers, the idolaters and everyone who loves and practices falsehood.",
            "headers": []
        },
        "16": {
            "verse": "“I, Jesus, ( AO ) have sent my angel ( AP ) to give you  this testimony for the churches. ( AQ ) I am the Root ( AR ) and the Offspring of David, ( AS ) and the bright Morning Star.” ( AT )",
            "headers": []
        },
        "17": {
            "verse": "The Spirit ( AU ) and the bride ( AV ) say, “Come!” And let the one who hears say, “Come!” Let the one who is thirsty come; and let the one who wishes take the free gift of the water of life. ( AW )",
            "headers": []
        },
        "18": {
            "verse": "I warn everyone who hears the words of the prophecy of this scroll: ( AX ) If anyone adds anything to them, ( AY ) God will add to that person the plagues described in this scroll. ( AZ )",
            "headers": []
        },
        "19": {
            "verse": "And if anyone takes words away ( BA ) from this scroll of prophecy, ( BB ) God will take away from that person any share in the tree of life ( BC ) and in the Holy City, which are described in this scroll.",
            "headers": []
        },
        "20": {
            "verse": "He who testifies to these things ( BD ) says, “Yes, I am coming soon.” ( BE )",
            "headers": []
        },
        "21": {
            "verse": "The grace of the Lord Jesus be with God’s people. ( BG ) Amen.",
            "headers": []
        }
    }
}