{
    "1": {
        "1": {
            "verse": "In the eighth month of the second year of Darius, ( A ) the word of the Lord came to the prophet Zechariah ( B ) son of Berekiah, ( C ) the son of Iddo: ( D )",
            "headers": []
        },
        "2": {
            "verse": "“The Lord was very angry ( E ) with your ancestors.",
            "headers": []
        },
        "3": {
            "verse": "Therefore tell the people: This is what the Lord Almighty says: ‘Return ( F ) to me,’ declares the Lord Almighty, ‘and I will return to you,’ ( G ) says the Lord Almighty.",
            "headers": []
        },
        "4": {
            "verse": "Do not be like your ancestors, ( H ) to whom the earlier prophets ( I ) proclaimed: This is what the Lord Almighty says: ‘Turn from your evil ways ( J ) and your evil practices.’ But they would not listen or pay attention to me, ( K ) declares the Lord . ( L )",
            "headers": []
        },
        "5": {
            "verse": "Where are your ancestors now? And the prophets, do they live forever?",
            "headers": []
        },
        "6": {
            "verse": "But did not my words ( M ) and my decrees, which I commanded my servants the prophets, overtake your ancestors? ( N )",
            "headers": []
        },
        "7": {
            "verse": "On the twenty-fourth day of the eleventh month, the month of Shebat, in the second year of Darius, the word of the Lord came to the prophet Zechariah son of Berekiah, the son of Iddo. ( Q )",
            "headers": []
        },
        "8": {
            "verse": "During the night I had a vision, and there before me was a man mounted on a red ( R ) horse. He was standing among the myrtle trees in a ravine. Behind him were red, brown and white horses. ( S )",
            "headers": []
        },
        "9": {
            "verse": "I asked, “What are these, my lord?”",
            "headers": []
        },
        "10": {
            "verse": "Then the man standing among the myrtle trees explained, “They are the ones the Lord has sent to go throughout the earth.” ( V )",
            "headers": []
        },
        "11": {
            "verse": "And they reported to the angel of the Lord ( W ) who was standing among the myrtle trees, “We have gone throughout the earth and found the whole world at rest and in peace.” ( X )",
            "headers": []
        },
        "12": {
            "verse": "Then the angel of the Lord said, “ Lord Almighty, how long ( Y ) will you withhold mercy ( Z ) from Jerusalem and from the towns of Judah, ( AA ) which you have been angry with these seventy ( AB ) years?”",
            "headers": []
        },
        "13": {
            "verse": "So the Lord spoke ( AC ) kind and comforting words ( AD ) to the angel who talked with me. ( AE )",
            "headers": []
        },
        "14": {
            "verse": "Then the angel who was speaking to me said, “Proclaim this word: This is what the Lord Almighty says: ‘I am very jealous ( AF ) for Jerusalem and Zion,",
            "headers": []
        },
        "15": {
            "verse": "and I am very angry with the nations that feel secure. ( AG ) I was only a little angry, ( AH ) but they went too far with the punishment.’ ( AI )",
            "headers": []
        },
        "16": {
            "verse": "“Therefore this is what the Lord says: ‘I will return ( AJ ) to Jerusalem with mercy, and there my house will be rebuilt. And the measuring line ( AK ) will be stretched out over Jerusalem,’ declares the Lord Almighty. ( AL )",
            "headers": []
        },
        "17": {
            "verse": "“Proclaim further: This is what the Lord Almighty says: ‘My towns will again overflow with prosperity, and the Lord will again comfort ( AM ) Zion and choose ( AN ) Jerusalem.’” ( AO )",
            "headers": []
        },
        "18": {
            "verse": "Then I looked up, and there before me were four horns.",
            "headers": []
        },
        "19": {
            "verse": "I asked the angel who was speaking to me, “What are these?”",
            "headers": []
        },
        "20": {
            "verse": "Then the Lord showed me four craftsmen.",
            "headers": []
        },
        "21": {
            "verse": "I asked, “What are these coming to do?”",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Then I looked up, and there before me was a man with a measuring line in his hand.",
            "headers": []
        },
        "2": {
            "verse": "I asked, “Where are you going?”",
            "headers": []
        },
        "3": {
            "verse": "While the angel who was speaking to me was leaving, another angel came to meet him",
            "headers": []
        },
        "4": {
            "verse": "and said to him: “Run, tell that young man, ‘Jerusalem will be a city without walls ( B ) because of the great number ( C ) of people and animals in it. ( D )",
            "headers": []
        },
        "5": {
            "verse": "And I myself will be a wall ( E ) of fire ( F ) around it,’ declares the Lord , ‘and I will be its glory ( G ) within.’ ( H )",
            "headers": []
        },
        "6": {
            "verse": "“Come! Come! Flee from the land of the north,” declares the Lord , “for I have scattered ( I ) you to the four winds of heaven,” ( J ) declares the Lord . ( K )",
            "headers": []
        },
        "7": {
            "verse": "“Come, Zion! Escape, ( L ) you who live in Daughter Babylon!” ( M )",
            "headers": []
        },
        "8": {
            "verse": "For this is what the Lord Almighty says: “After the Glorious One has sent me against the nations that have plundered you—for whoever touches you touches the apple of his eye ( N ) —",
            "headers": []
        },
        "9": {
            "verse": "I will surely raise my hand against them so that their slaves will plunder them.  ( O ) Then you will know that the Lord Almighty has sent me. ( P )",
            "headers": []
        },
        "10": {
            "verse": "“Shout ( Q ) and be glad, Daughter Zion. ( R ) For I am coming, ( S ) and I will live among you,” ( T ) declares the Lord . ( U )",
            "headers": []
        },
        "11": {
            "verse": "“Many nations will be joined with the Lord in that day and will become my people. ( V ) I will live among you and you will know that the Lord Almighty has sent me to you. ( W )",
            "headers": []
        },
        "12": {
            "verse": "The Lord will inherit ( X ) Judah ( Y ) as his portion in the holy land and will again choose ( Z ) Jerusalem.",
            "headers": []
        },
        "13": {
            "verse": "Be still ( AA ) before the Lord , all mankind, because he has roused himself from his holy dwelling. ( AB ) ”",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Then he showed me Joshua ( A ) the high priest standing before the angel of the Lord , and Satan  ( B ) standing at his right side to accuse him.",
            "headers": []
        },
        "2": {
            "verse": "The Lord said to Satan, “The Lord rebuke you, ( C ) Satan! The Lord , who has chosen ( D ) Jerusalem, rebuke you! Is not this man a burning stick ( E ) snatched from the fire?” ( F )",
            "headers": []
        },
        "3": {
            "verse": "Now Joshua was dressed in filthy clothes as he stood before the angel.",
            "headers": []
        },
        "4": {
            "verse": "The angel said to those who were standing before him, “Take off his filthy clothes.”",
            "headers": []
        },
        "5": {
            "verse": "Then I said, “Put a clean turban ( I ) on his head.” So they put a clean turban on his head and clothed him, while the angel of the Lord stood by.",
            "headers": []
        },
        "6": {
            "verse": "The angel of the Lord gave this charge to Joshua:",
            "headers": []
        },
        "7": {
            "verse": "“This is what the Lord Almighty says: ‘If you will walk in obedience to me and keep my requirements, ( J ) then you will govern my house ( K ) and have charge ( L ) of my courts, and I will give you a place among these standing here. ( M )",
            "headers": []
        },
        "8": {
            "verse": "“‘Listen, High Priest ( N ) Joshua, you and your associates seated before you, who are men symbolic ( O ) of things to come: I am going to bring my servant, the Branch. ( P )",
            "headers": []
        },
        "9": {
            "verse": "See, the stone I have set in front of Joshua! ( Q ) There are seven eyes  ( R ) on that one stone, ( S ) and I will engrave an inscription on it,’ says the Lord Almighty, ‘and I will remove the sin ( T ) of this land in a single day.",
            "headers": []
        },
        "10": {
            "verse": "“‘In that day each of you will invite your neighbor to sit ( U ) under your vine and fig tree, ( V ) ’ declares the Lord Almighty.”",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Then the angel who talked with me returned and woke ( A ) me up, like someone awakened from sleep. ( B )",
            "headers": []
        },
        "2": {
            "verse": "He asked me, “What do you see?” ( C )",
            "headers": []
        },
        "3": {
            "verse": "Also there are two olive trees ( F ) by it, one on the right of the bowl and the other on its left.”",
            "headers": []
        },
        "4": {
            "verse": "I asked the angel who talked with me, “What are these, my lord?”",
            "headers": []
        },
        "5": {
            "verse": "He answered, “Do you not know what these are?”",
            "headers": []
        },
        "6": {
            "verse": "So he said to me, “This is the word of the Lord to Zerubbabel: ( H ) ‘Not ( I ) by might nor by power, ( J ) but by my Spirit,’ ( K ) says the Lord Almighty.",
            "headers": []
        },
        "7": {
            "verse": "“What are you, mighty mountain? Before Zerubbabel you will become level ground. ( L ) Then he will bring out the capstone ( M ) to shouts ( N ) of ‘God bless it! God bless it!’”",
            "headers": []
        },
        "8": {
            "verse": "Then the word of the Lord came to me:",
            "headers": []
        },
        "9": {
            "verse": "“The hands of Zerubbabel have laid the foundation ( O ) of this temple; his hands will also complete it. ( P ) Then you will know that the Lord Almighty has sent me ( Q ) to you.",
            "headers": []
        },
        "10": {
            "verse": "“Who dares despise the day ( R ) of small things, ( S ) since the seven eyes ( T ) of the Lord that range throughout the earth will rejoice when they see the chosen capstone  in the hand of Zerubbabel?” ( U )",
            "headers": []
        },
        "11": {
            "verse": "Then I asked the angel, “What are these two olive trees ( V ) on the right and the left of the lampstand?”",
            "headers": []
        },
        "12": {
            "verse": "Again I asked him, “What are these two olive branches beside the two gold pipes that pour out golden oil?”",
            "headers": []
        },
        "13": {
            "verse": "He replied, “Do you not know what these are?”",
            "headers": []
        },
        "14": {
            "verse": "So he said, “These are the two who are anointed ( W ) to  serve the Lord of all the earth.”",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "I looked again, and there before me was a flying scroll. ( A )",
            "headers": []
        },
        "2": {
            "verse": "He asked me, “What do you see?” ( B )",
            "headers": []
        },
        "3": {
            "verse": "And he said to me, “This is the curse ( C ) that is going out over the whole land; for according to what it says on one side, every thief ( D ) will be banished, and according to what it says on the other, everyone who swears falsely ( E ) will be banished.",
            "headers": []
        },
        "4": {
            "verse": "The Lord Almighty declares, ‘I will send it out, and it will enter the house of the thief and the house of anyone who swears falsely ( F ) by my name. It will remain in that house and destroy it completely, both its timbers and its stones. ( G ) ’”",
            "headers": []
        },
        "5": {
            "verse": "Then the angel who was speaking to me came forward and said to me, “Look up and see what is appearing.”",
            "headers": []
        },
        "6": {
            "verse": "I asked, “What is it?”",
            "headers": []
        },
        "7": {
            "verse": "Then the cover of lead was raised, and there in the basket sat a woman!",
            "headers": []
        },
        "8": {
            "verse": "He said, “This is wickedness,” and he pushed her back into the basket and pushed its lead cover down on it. ( I )",
            "headers": []
        },
        "9": {
            "verse": "Then I looked up—and there before me were two women, with the wind in their wings! They had wings like those of a stork, ( J ) and they lifted up the basket between heaven and earth.",
            "headers": []
        },
        "10": {
            "verse": "“Where are they taking the basket?” I asked the angel who was speaking to me.",
            "headers": []
        },
        "11": {
            "verse": "He replied, “To the country of Babylonia  ( K ) to build a house ( L ) for it. When the house is ready, the basket will be set there in its place.” ( M )",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "I looked up again, and there before me were four chariots ( A ) coming out from between two mountains—mountains of bronze.",
            "headers": []
        },
        "2": {
            "verse": "The first chariot had red horses, the second black, ( B )",
            "headers": []
        },
        "3": {
            "verse": "the third white, ( C ) and the fourth dappled—all of them powerful.",
            "headers": []
        },
        "4": {
            "verse": "I asked the angel who was speaking to me, “What are these, my lord?”",
            "headers": []
        },
        "5": {
            "verse": "The angel answered me, “These are the four spirits  ( D ) of heaven, going out from standing in the presence of the Lord of the whole world. ( E )",
            "headers": []
        },
        "6": {
            "verse": "The one with the black horses is going toward the north country, the one with the white horses toward the west,  and the one with the dappled horses toward the south.”",
            "headers": []
        },
        "7": {
            "verse": "When the powerful horses went out, they were straining to go throughout the earth. ( F ) And he said, “Go throughout the earth!” So they went throughout the earth.",
            "headers": []
        },
        "8": {
            "verse": "Then he called to me, “Look, those going toward the north country have given my Spirit  rest ( G ) in the land of the north.” ( H )",
            "headers": []
        },
        "9": {
            "verse": "The word of the Lord came to me:",
            "headers": []
        },
        "10": {
            "verse": "“Take silver and gold from the exiles Heldai, Tobijah and Jedaiah, who have arrived from Babylon. ( I ) Go the same day to the house of Josiah son of Zephaniah.",
            "headers": []
        },
        "11": {
            "verse": "Take the silver and gold and make a crown, ( J ) and set it on the head of the high priest, Joshua ( K ) son of Jozadak.  ( L )",
            "headers": []
        },
        "12": {
            "verse": "Tell him this is what the Lord Almighty says: ‘Here is the man whose name is the Branch, ( M ) and he will branch out from his place and build the temple of the Lord . ( N )",
            "headers": []
        },
        "13": {
            "verse": "It is he who will build the temple of the Lord , and he will be clothed with majesty and will sit and rule on his throne. And he  will be a priest ( O ) on his throne. And there will be harmony between the two.’",
            "headers": []
        },
        "14": {
            "verse": "The crown will be given to Heldai,  Tobijah, Jedaiah and Hen  son of Zephaniah as a memorial ( P ) in the temple of the Lord .",
            "headers": []
        },
        "15": {
            "verse": "Those who are far away will come and help to build the temple of the Lord , ( Q ) and you will know that the Lord Almighty has sent me to you. ( R ) This will happen if you diligently obey ( S ) the Lord your God.”",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "In the fourth year of King Darius, the word of the Lord came to Zechariah ( A ) on the fourth day of the ninth month, the month of Kislev. ( B )",
            "headers": []
        },
        "2": {
            "verse": "The people of Bethel had sent Sharezer and Regem-Melek, together with their men, to entreat ( C ) the Lord ( D )",
            "headers": []
        },
        "3": {
            "verse": "by asking the priests of the house of the Lord Almighty and the prophets, “Should I mourn ( E ) and fast in the fifth ( F ) month, as I have done for so many years?”",
            "headers": []
        },
        "4": {
            "verse": "Then the word of the Lord Almighty came to me:",
            "headers": []
        },
        "5": {
            "verse": "“Ask all the people of the land and the priests, ‘When you fasted ( G ) and mourned in the fifth and seventh ( H ) months for the past seventy years, ( I ) was it really for me that you fasted?",
            "headers": []
        },
        "6": {
            "verse": "And when you were eating and drinking, were you not just feasting for yourselves? ( J )",
            "headers": []
        },
        "7": {
            "verse": "Are these not the words the Lord proclaimed through the earlier prophets ( K ) when Jerusalem and its surrounding towns were at rest ( L ) and prosperous, and the Negev and the western foothills ( M ) were settled?’” ( N )",
            "headers": []
        },
        "8": {
            "verse": "And the word of the Lord came again to Zechariah:",
            "headers": []
        },
        "9": {
            "verse": "“This is what the Lord Almighty said: ‘Administer true justice; ( O ) show mercy and compassion to one another. ( P )",
            "headers": []
        },
        "10": {
            "verse": "Do not oppress the widow ( Q ) or the fatherless, the foreigner ( R ) or the poor. ( S ) Do not plot evil against each other.’ ( T )",
            "headers": []
        },
        "11": {
            "verse": "“But they refused to pay attention; stubbornly ( U ) they turned their backs ( V ) and covered their ears. ( W )",
            "headers": []
        },
        "12": {
            "verse": "They made their hearts as hard as flint ( X ) and would not listen to the law or to the words that the Lord Almighty had sent by his Spirit through the earlier prophets. ( Y ) So the Lord Almighty was very angry. ( Z )",
            "headers": []
        },
        "13": {
            "verse": "“‘When I called, they did not listen; ( AA ) so when they called, I would not listen,’ ( AB ) says the Lord Almighty. ( AC )",
            "headers": []
        },
        "14": {
            "verse": "‘I scattered ( AD ) them with a whirlwind ( AE ) among all the nations, where they were strangers. The land they left behind them was so desolate that no one traveled through it. ( AF ) This is how they made the pleasant land desolate. ( AG ) ’”",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "The word of the Lord Almighty came to me.",
            "headers": []
        },
        "2": {
            "verse": "This is what the Lord Almighty says: “I am very jealous ( A ) for Zion; I am burning with jealousy for her.”",
            "headers": []
        },
        "3": {
            "verse": "This is what the Lord says: “I will return ( B ) to Zion ( C ) and dwell in Jerusalem. ( D ) Then Jerusalem will be called the Faithful City, ( E ) and the mountain ( F ) of the Lord Almighty will be called the Holy Mountain. ( G ) ”",
            "headers": []
        },
        "4": {
            "verse": "This is what the Lord Almighty says: “Once again men and women of ripe old age will sit in the streets of Jerusalem, ( H ) each of them with cane in hand because of their age.",
            "headers": []
        },
        "5": {
            "verse": "The city streets will be filled with boys and girls playing there. ( I ) ”",
            "headers": []
        },
        "6": {
            "verse": "This is what the Lord Almighty says: “It may seem marvelous to the remnant of this people at that time, ( J ) but will it seem marvelous to me? ( K ) ” declares the Lord Almighty.",
            "headers": []
        },
        "7": {
            "verse": "This is what the Lord Almighty says: “I will save my people from the countries of the east and the west. ( L )",
            "headers": []
        },
        "8": {
            "verse": "I will bring them back ( M ) to live ( N ) in Jerusalem; they will be my people, ( O ) and I will be faithful and righteous to them as their God. ( P ) ”",
            "headers": []
        },
        "9": {
            "verse": "This is what the Lord Almighty says: “Now hear these words, ‘Let your hands be strong ( Q ) so that the temple may be built.’ This is also what the prophets ( R ) said who were present when the foundation ( S ) was laid for the house of the Lord Almighty.",
            "headers": []
        },
        "10": {
            "verse": "Before that time there were no wages ( T ) for people or hire for animals. No one could go about their business safely ( U ) because of their enemies, since I had turned everyone against their neighbor.",
            "headers": []
        },
        "11": {
            "verse": "But now I will not deal with the remnant of this people as I did in the past,” ( V ) declares the Lord Almighty.",
            "headers": []
        },
        "12": {
            "verse": "“The seed will grow well, the vine will yield its fruit, ( W ) the ground will produce its crops, ( X ) and the heavens will drop their dew. ( Y ) I will give all these things as an inheritance ( Z ) to the remnant of this people. ( AA )",
            "headers": []
        },
        "13": {
            "verse": "Just as you, Judah and Israel, have been a curse  ( AB ) among the nations, so I will save ( AC ) you, and you will be a blessing.  ( AD ) Do not be afraid, ( AE ) but let your hands be strong. ( AF ) ”",
            "headers": []
        },
        "14": {
            "verse": "This is what the Lord Almighty says: “Just as I had determined to bring disaster ( AG ) on you and showed no pity when your ancestors angered me,” says the Lord Almighty,",
            "headers": []
        },
        "15": {
            "verse": "“so now I have determined to do good ( AH ) again to Jerusalem and Judah. ( AI ) Do not be afraid.",
            "headers": []
        },
        "16": {
            "verse": "These are the things you are to do: Speak the truth ( AJ ) to each other, and render true and sound judgment ( AK ) in your courts; ( AL )",
            "headers": []
        },
        "17": {
            "verse": "do not plot evil ( AM ) against each other, and do not love to swear falsely. ( AN ) I hate all this,” declares the Lord .",
            "headers": []
        },
        "18": {
            "verse": "The word of the Lord Almighty came to me.",
            "headers": []
        },
        "19": {
            "verse": "This is what the Lord Almighty says: “The fasts of the fourth, ( AO ) fifth, ( AP ) seventh ( AQ ) and tenth ( AR ) months will become joyful ( AS ) and glad occasions and happy festivals for Judah. Therefore love truth ( AT ) and peace.”",
            "headers": []
        },
        "20": {
            "verse": "This is what the Lord Almighty says: “Many peoples and the inhabitants of many cities will yet come,",
            "headers": []
        },
        "21": {
            "verse": "and the inhabitants of one city will go to another and say, ‘Let us go at once to entreat ( AU ) the Lord and seek ( AV ) the Lord Almighty. I myself am going.’",
            "headers": []
        },
        "22": {
            "verse": "And many peoples and powerful nations will come to Jerusalem to seek the Lord Almighty and to entreat him.” ( AW )",
            "headers": []
        },
        "23": {
            "verse": "This is what the Lord Almighty says: “In those days ten people from all languages and nations will take firm hold of one Jew by the hem of his robe and say, ‘Let us go with you, because we have heard that God is with you.’” ( AX )",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "A prophecy: ( A )",
            "headers": []
        },
        "2": {
            "verse": "and on Hamath ( C ) too, which borders on it,",
            "headers": []
        },
        "3": {
            "verse": "Tyre has built herself a stronghold;",
            "headers": []
        },
        "4": {
            "verse": "But the Lord will take away her possessions",
            "headers": []
        },
        "5": {
            "verse": "Ashkelon ( I ) will see it and fear;",
            "headers": []
        },
        "6": {
            "verse": "A mongrel people will occupy Ashdod,",
            "headers": []
        },
        "7": {
            "verse": "I will take the blood from their mouths,",
            "headers": []
        },
        "8": {
            "verse": "But I will encamp ( M ) at my temple",
            "headers": []
        },
        "9": {
            "verse": "Rejoice greatly, Daughter Zion! ( P )",
            "headers": []
        },
        "10": {
            "verse": "I will take away the chariots from Ephraim",
            "headers": []
        },
        "11": {
            "verse": "As for you, because of the blood of my covenant ( Y ) with you,",
            "headers": []
        },
        "12": {
            "verse": "Return to your fortress, ( AB ) you prisoners of hope;",
            "headers": []
        },
        "13": {
            "verse": "I will bend Judah as I bend my bow ( AD )",
            "headers": []
        },
        "14": {
            "verse": "Then the Lord will appear over them; ( AH )",
            "headers": []
        },
        "15": {
            "verse": "and the Lord Almighty will shield ( AL ) them.",
            "headers": []
        },
        "16": {
            "verse": "The Lord their God will save his people on that day ( AQ )",
            "headers": []
        },
        "17": {
            "verse": "How attractive and beautiful they will be!",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Ask the Lord for rain in the springtime;",
            "headers": []
        },
        "2": {
            "verse": "The idols ( C ) speak deceitfully,",
            "headers": []
        },
        "3": {
            "verse": "“My anger burns against the shepherds,",
            "headers": []
        },
        "4": {
            "verse": "From Judah will come the cornerstone, ( J )",
            "headers": []
        },
        "5": {
            "verse": "Together they  will be like warriors in battle",
            "headers": []
        },
        "6": {
            "verse": "“I will strengthen ( O ) Judah",
            "headers": []
        },
        "7": {
            "verse": "The Ephraimites will become like warriors,",
            "headers": []
        },
        "8": {
            "verse": "I will signal ( U ) for them",
            "headers": []
        },
        "9": {
            "verse": "Though I scatter them among the peoples,",
            "headers": []
        },
        "10": {
            "verse": "I will bring them back from Egypt",
            "headers": []
        },
        "11": {
            "verse": "They will pass through the sea of trouble;",
            "headers": []
        },
        "12": {
            "verse": "I will strengthen ( AE ) them in the Lord",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "Open your doors, Lebanon, ( A )",
            "headers": []
        },
        "2": {
            "verse": "Wail, you juniper, for the cedar has fallen;",
            "headers": []
        },
        "3": {
            "verse": "Listen to the wail of the shepherds;",
            "headers": []
        },
        "4": {
            "verse": "This is what the Lord my God says: “Shepherd the flock marked for slaughter. ( H )",
            "headers": []
        },
        "5": {
            "verse": "Their buyers slaughter them and go unpunished. Those who sell them say, ‘Praise the Lord , I am rich!’ Their own shepherds do not spare them. ( I )",
            "headers": []
        },
        "6": {
            "verse": "For I will no longer have pity on the people of the land,” declares the Lord . “I will give everyone into the hands of their neighbors ( J ) and their king. They will devastate the land, and I will not rescue anyone from their hands.” ( K )",
            "headers": []
        },
        "7": {
            "verse": "So I shepherded the flock marked for slaughter, ( L ) particularly the oppressed of the flock. Then I took two staffs and called one Favor and the other Union, and I shepherded the flock.",
            "headers": []
        },
        "8": {
            "verse": "In one month I got rid of the three shepherds.",
            "headers": []
        },
        "9": {
            "verse": "and said, “I will not be your shepherd. Let the dying die, and the perishing perish. ( N ) Let those who are left eat ( O ) one another’s flesh.”",
            "headers": []
        },
        "10": {
            "verse": "Then I took my staff called Favor ( P ) and broke it, revoking ( Q ) the covenant I had made with all the nations.",
            "headers": []
        },
        "11": {
            "verse": "It was revoked on that day, and so the oppressed of the flock who were watching me knew it was the word of the Lord .",
            "headers": []
        },
        "12": {
            "verse": "I told them, “If you think it best, give me my pay; but if not, keep it.” So they paid me thirty pieces of silver. ( R )",
            "headers": []
        },
        "13": {
            "verse": "And the Lord said to me, “Throw it to the potter”—the handsome price at which they valued me! So I took the thirty pieces of silver ( S ) and threw them to the potter at the house of the Lord . ( T )",
            "headers": []
        },
        "14": {
            "verse": "Then I broke my second staff called Union, breaking the family bond between Judah and Israel.",
            "headers": []
        },
        "15": {
            "verse": "Then the Lord said to me, “Take again the equipment of a foolish shepherd.",
            "headers": []
        },
        "16": {
            "verse": "For I am going to raise up a shepherd over the land who will not care for the lost, or seek the young, or heal the injured, or feed the healthy, but will eat the meat of the choice sheep, tearing off their hooves.",
            "headers": []
        },
        "17": {
            "verse": "“Woe to the worthless shepherd, ( U )",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "A prophecy: ( A ) The word of the Lord concerning Israel.",
            "headers": []
        },
        "2": {
            "verse": "“I am going to make Jerusalem a cup ( E ) that sends all the surrounding peoples reeling. ( F ) Judah ( G ) will be besieged as well as Jerusalem.",
            "headers": []
        },
        "3": {
            "verse": "On that day, when all the nations ( H ) of the earth are gathered against her, I will make Jerusalem an immovable rock ( I ) for all the nations. All who try to move it will injure ( J ) themselves.",
            "headers": []
        },
        "4": {
            "verse": "On that day I will strike every horse with panic and its rider with madness,” declares the Lord . “I will keep a watchful eye over Judah, but I will blind all the horses of the nations. ( K )",
            "headers": []
        },
        "5": {
            "verse": "Then the clans of Judah will say in their hearts, ‘The people of Jerusalem are strong, ( L ) because the Lord Almighty is their God.’",
            "headers": []
        },
        "6": {
            "verse": "“On that day I will make the clans of Judah like a firepot ( M ) in a woodpile, like a flaming torch among sheaves. They will consume ( N ) all the surrounding peoples right and left, but Jerusalem will remain intact ( O ) in her place.",
            "headers": []
        },
        "7": {
            "verse": "“The Lord will save the dwellings of Judah first, so that the honor of the house of David and of Jerusalem’s inhabitants may not be greater than that of Judah. ( P )",
            "headers": []
        },
        "8": {
            "verse": "On that day the Lord will shield ( Q ) those who live in Jerusalem, so that the feeblest ( R ) among them will be like David, and the house of David will be like God, ( S ) like the angel of the Lord going before ( T ) them.",
            "headers": []
        },
        "9": {
            "verse": "On that day I will set out to destroy all the nations ( U ) that attack Jerusalem. ( V )",
            "headers": []
        },
        "10": {
            "verse": "“And I will pour out on the house of David and the inhabitants of Jerusalem a spirit  ( W ) of grace and supplication. ( X ) They will look on  me, the one they have pierced, ( Y ) and they will mourn for him as one mourns for an only child, ( Z ) and grieve bitterly for him as one grieves for a firstborn son. ( AA )",
            "headers": []
        },
        "11": {
            "verse": "On that day the weeping ( AB ) in Jerusalem will be as great as the weeping of Hadad Rimmon in the plain of Megiddo. ( AC )",
            "headers": []
        },
        "12": {
            "verse": "The land will mourn, ( AD ) each clan by itself, with their wives by themselves: the clan of the house of David and their wives, the clan of the house of Nathan and their wives,",
            "headers": []
        },
        "13": {
            "verse": "the clan of the house of Levi and their wives, the clan of Shimei and their wives,",
            "headers": []
        },
        "14": {
            "verse": "and all the rest of the clans and their wives. ( AE )",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "“On that day a fountain ( A ) will be opened to the house of David and the inhabitants of Jerusalem, to cleanse ( B ) them from sin and impurity.",
            "headers": []
        },
        "2": {
            "verse": "“On that day, I will banish the names of the idols ( C ) from the land, and they will be remembered no more,” ( D ) declares the Lord Almighty. “I will remove both the prophets ( E ) and the spirit of impurity from the land.",
            "headers": []
        },
        "3": {
            "verse": "And if anyone still prophesies, their father and mother, to whom they were born, will say to them, ‘You must die, because you have told lies ( F ) in the Lord ’s name.’ Then their own parents will stab the one who prophesies. ( G )",
            "headers": []
        },
        "4": {
            "verse": "“On that day every prophet will be ashamed ( H ) of their prophetic vision. They will not put on a prophet’s garment ( I ) of hair ( J ) in order to deceive. ( K )",
            "headers": []
        },
        "5": {
            "verse": "Each will say, ‘I am not a prophet. I am a farmer; the land has been my livelihood since my youth.  ’ ( L )",
            "headers": []
        },
        "6": {
            "verse": "If someone asks, ‘What are these wounds on your body  ?’ they will answer, ‘The wounds I was given at the house of my friends.’",
            "headers": []
        },
        "7": {
            "verse": "“Awake, sword, ( M ) against my shepherd, ( N )",
            "headers": []
        },
        "8": {
            "verse": "In the whole land,” declares the Lord ,",
            "headers": []
        },
        "9": {
            "verse": "This third I will put into the fire; ( Q )",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "A day of the Lord ( A ) is coming, Jerusalem, when your possessions ( B ) will be plundered and divided up within your very walls.",
            "headers": []
        },
        "2": {
            "verse": "I will gather all the nations ( C ) to Jerusalem to fight against it; ( D ) the city will be captured, the houses ransacked, and the women raped. ( E ) Half of the city will go into exile, but the rest of the people will not be taken from the city. ( F )",
            "headers": []
        },
        "3": {
            "verse": "Then the Lord will go out and fight ( G ) against those nations, as he fights on a day of battle. ( H )",
            "headers": []
        },
        "4": {
            "verse": "On that day his feet will stand on the Mount of Olives, ( I ) east of Jerusalem, and the Mount of Olives will be split ( J ) in two from east to west, forming a great valley, with half of the mountain moving north and half moving south.",
            "headers": []
        },
        "5": {
            "verse": "You will flee by my mountain valley, for it will extend to Azel. You will flee as you fled from the earthquake  ( K ) in the days of Uzziah king of Judah. Then the Lord my God will come, ( L ) and all the holy ones with him. ( M )",
            "headers": []
        },
        "6": {
            "verse": "On that day there will be neither sunlight ( N ) nor cold, frosty darkness.",
            "headers": []
        },
        "7": {
            "verse": "It will be a unique ( O ) day—a day known only to the Lord —with no distinction between day and night. ( P ) When evening comes, there will be light. ( Q )",
            "headers": []
        },
        "8": {
            "verse": "On that day living water ( R ) will flow ( S ) out from Jerusalem, half of it east ( T ) to the Dead Sea and half of it west to the Mediterranean Sea, in summer and in winter. ( U )",
            "headers": []
        },
        "9": {
            "verse": "The Lord will be king ( V ) over the whole earth. ( W ) On that day there will be one Lord , and his name the only name. ( X )",
            "headers": []
        },
        "10": {
            "verse": "The whole land, from Geba ( Y ) to Rimmon, ( Z ) south of Jerusalem, will become like the Arabah. But Jerusalem will be raised up ( AA ) high from the Benjamin Gate ( AB ) to the site of the First Gate, to the Corner Gate, ( AC ) and from the Tower of Hananel ( AD ) to the royal winepresses, and will remain in its place. ( AE )",
            "headers": []
        },
        "11": {
            "verse": "It will be inhabited; ( AF ) never again will it be destroyed. Jerusalem will be secure. ( AG )",
            "headers": []
        },
        "12": {
            "verse": "This is the plague with which the Lord will strike ( AH ) all the nations that fought against Jerusalem: Their flesh will rot while they are still standing on their feet, their eyes will rot in their sockets, and their tongues will rot in their mouths. ( AI )",
            "headers": []
        },
        "13": {
            "verse": "On that day people will be stricken by the Lord with great panic. ( AJ ) They will seize each other by the hand and attack one another. ( AK )",
            "headers": []
        },
        "14": {
            "verse": "Judah ( AL ) too will fight at Jerusalem. The wealth of all the surrounding nations will be collected ( AM ) —great quantities of gold and silver and clothing.",
            "headers": []
        },
        "15": {
            "verse": "A similar plague ( AN ) will strike the horses and mules, the camels and donkeys, and all the animals in those camps.",
            "headers": []
        },
        "16": {
            "verse": "Then the survivors ( AO ) from all the nations that have attacked Jerusalem will go up year after year to worship ( AP ) the King, ( AQ ) the Lord Almighty, and to celebrate the Festival of Tabernacles. ( AR )",
            "headers": []
        },
        "17": {
            "verse": "If any of the peoples of the earth do not go up to Jerusalem to worship ( AS ) the King, the Lord Almighty, they will have no rain. ( AT )",
            "headers": []
        },
        "18": {
            "verse": "If the Egyptian people do not go up and take part, they will have no rain. The Lord  will bring on them the plague ( AU ) he inflicts on the nations that do not go up to celebrate the Festival of Tabernacles. ( AV )",
            "headers": []
        },
        "19": {
            "verse": "This will be the punishment of Egypt and the punishment of all the nations that do not go up to celebrate the Festival of Tabernacles. ( AW )",
            "headers": []
        },
        "20": {
            "verse": "On that day holy to the Lord ( AX ) will be inscribed on the bells of the horses, and the cooking pots ( AY ) in the Lord ’s house will be like the sacred bowls ( AZ ) in front of the altar.",
            "headers": []
        },
        "21": {
            "verse": "Every pot in Jerusalem and Judah will be holy ( BA ) to the Lord Almighty, and all who come to sacrifice will take some of the pots and cook in them. And on that day ( BB ) there will no longer be a Canaanite  ( BC ) in the house ( BD ) of the Lord Almighty. ( BE )",
            "headers": []
        }
    }
}