{
    "1": {
        "1": {
            "verse": "The words of Amos, who was among the herdsmen of Tekoa, which he saw concerning Israel in the days of Uzziah king of Judah, and in the days of Jeroboam the son of Joash king of Israel, two years before the earthquake.",
            "headers": []
        },
        "2": {
            "verse": "He said:",
            "headers": []
        },
        "3": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "4": {
            "verse": "but I will send a fire into the house of Hazael,",
            "headers": []
        },
        "5": {
            "verse": "I will break the bar of Damascus,",
            "headers": []
        },
        "6": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "7": {
            "verse": "but I will send a fire on the wall of Gaza,",
            "headers": []
        },
        "8": {
            "verse": "I will cut off the inhabitant from Ashdod,",
            "headers": []
        },
        "9": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "10": {
            "verse": "but I will send a fire on the wall of Tyre,",
            "headers": []
        },
        "11": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "12": {
            "verse": "but I will send a fire on Teman,",
            "headers": []
        },
        "13": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "14": {
            "verse": "But I will kindle a fire in the wall of Rabbah,",
            "headers": []
        },
        "15": {
            "verse": "and their king will go into captivity,",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "2": {
            "verse": "but I will send a fire on Moab,",
            "headers": []
        },
        "3": {
            "verse": "and I will cut off the judge from among them,",
            "headers": []
        },
        "4": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "5": {
            "verse": "but I will send a fire on Judah,",
            "headers": []
        },
        "6": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "7": {
            "verse": "They trample on the dust of the earth on the head of the poor,",
            "headers": []
        },
        "8": {
            "verse": "and they lay themselves down beside every altar on clothes taken in pledge;",
            "headers": []
        },
        "9": {
            "verse": "Yet I destroyed the Amorite before them,",
            "headers": []
        },
        "10": {
            "verse": "Also I brought you up out of the land of Egypt,",
            "headers": []
        },
        "11": {
            "verse": "I raised up some of your sons for prophets,",
            "headers": []
        },
        "12": {
            "verse": "“But you gave the Nazirites wine to drink,",
            "headers": []
        },
        "13": {
            "verse": "Behold, I will crush you in your place,",
            "headers": []
        },
        "14": {
            "verse": "Flight will perish from the swift;",
            "headers": []
        },
        "15": {
            "verse": "neither shall he stand who handles the bow;",
            "headers": []
        },
        "16": {
            "verse": "and he who is courageous among the mighty will flee away naked on that day,”",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "Hear this word that Yahweh has spoken against you, children of Israel, against the whole family which I brought up out of the land of Egypt, saying:",
            "headers": []
        },
        "2": {
            "verse": "“I have only chosen you of all the families of the earth.",
            "headers": []
        },
        "3": {
            "verse": "Do two walk together,",
            "headers": []
        },
        "4": {
            "verse": "Will a lion roar in the thicket,",
            "headers": []
        },
        "5": {
            "verse": "Can a bird fall in a trap on the earth,",
            "headers": []
        },
        "6": {
            "verse": "Does the trumpet alarm sound in a city,",
            "headers": []
        },
        "7": {
            "verse": "Surely the Lord Yahweh will do nothing,",
            "headers": []
        },
        "8": {
            "verse": "The lion has roared.",
            "headers": []
        },
        "9": {
            "verse": "Proclaim in the palaces at Ashdod,",
            "headers": []
        },
        "10": {
            "verse": "“Indeed they don’t know to do right,” says Yahweh,",
            "headers": []
        },
        "11": {
            "verse": "Therefore the Lord Yahweh says:",
            "headers": []
        },
        "12": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "13": {
            "verse": "“Listen, and testify against the house of Jacob,” says the Lord Yahweh, the God of Armies.",
            "headers": []
        },
        "14": {
            "verse": "“For in the day that I visit the transgressions of Israel on him,",
            "headers": []
        },
        "15": {
            "verse": "I will strike the winter house with the summer house;",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Listen to this word, you cows of Bashan, who are on the mountain of Samaria, who oppress the poor, who crush the needy, who tell their husbands, “Bring us drinks!”",
            "headers": []
        },
        "2": {
            "verse": "The Lord Yahweh has sworn by his holiness that behold,",
            "headers": []
        },
        "3": {
            "verse": "You will go out at the breaks in the wall,",
            "headers": []
        },
        "4": {
            "verse": "“Go to Bethel, and sin;",
            "headers": []
        },
        "5": {
            "verse": "offer a sacrifice of thanksgiving of that which is leavened,",
            "headers": []
        },
        "6": {
            "verse": "“I also have given you cleanness of teeth in all your cities,",
            "headers": []
        },
        "7": {
            "verse": "“I also have withheld the rain from you,",
            "headers": []
        },
        "8": {
            "verse": "So two or three cities staggered to one city to drink water,",
            "headers": []
        },
        "9": {
            "verse": "“I struck you with blight and mildew many times in your gardens and your vineyards;",
            "headers": []
        },
        "10": {
            "verse": "“I sent plagues among you like I did Egypt.",
            "headers": []
        },
        "11": {
            "verse": "“I have overthrown some of you,",
            "headers": []
        },
        "12": {
            "verse": "“Therefore thus I will do to you, Israel;",
            "headers": []
        },
        "13": {
            "verse": "For, behold, he who forms the mountains,",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Listen to this word which I take up for a lamentation over you, O house of Israel.",
            "headers": []
        },
        "2": {
            "verse": "“The virgin of Israel has fallen;",
            "headers": []
        },
        "3": {
            "verse": "For the Lord Yahweh says:",
            "headers": []
        },
        "4": {
            "verse": "For Yahweh says to the house of Israel:",
            "headers": []
        },
        "5": {
            "verse": "but don’t seek Bethel,",
            "headers": []
        },
        "6": {
            "verse": "Seek Yahweh, and you will live;",
            "headers": []
        },
        "7": {
            "verse": "You who turn justice to wormwood,",
            "headers": []
        },
        "8": {
            "verse": "seek him who made the Pleiades and Orion,",
            "headers": []
        },
        "9": {
            "verse": "who brings sudden destruction on the strong,",
            "headers": []
        },
        "10": {
            "verse": "They hate him who reproves in the gate,",
            "headers": []
        },
        "11": {
            "verse": "Therefore, because you trample on the poor,",
            "headers": []
        },
        "12": {
            "verse": "For I know how many are your offenses,",
            "headers": []
        },
        "13": {
            "verse": "Therefore a prudent person keeps silent in such a time,",
            "headers": []
        },
        "14": {
            "verse": "Seek good, and not evil,",
            "headers": []
        },
        "15": {
            "verse": "Hate evil, love good,",
            "headers": []
        },
        "16": {
            "verse": "Therefore Yahweh, the God of Armies, the Lord, says:",
            "headers": []
        },
        "17": {
            "verse": "In all vineyards there will be wailing;",
            "headers": []
        },
        "18": {
            "verse": "“Woe to you who desire the day of Yahweh!",
            "headers": []
        },
        "19": {
            "verse": "As if a man fled from a lion,",
            "headers": []
        },
        "20": {
            "verse": "Won’t the day of Yahweh be darkness, and not light?",
            "headers": []
        },
        "21": {
            "verse": "I hate, I despise your feasts,",
            "headers": []
        },
        "22": {
            "verse": "Yes, though you offer me your burnt offerings and meal offerings,",
            "headers": []
        },
        "23": {
            "verse": "Take away from me the noise of your songs!",
            "headers": []
        },
        "24": {
            "verse": "But let justice roll on like rivers,",
            "headers": []
        },
        "25": {
            "verse": "“Did you bring to me sacrifices and offerings in the wilderness forty years, house of Israel?",
            "headers": []
        },
        "26": {
            "verse": "You also carried the tent of your king and the shrine of your images, the star of your god, which you made for yourselves.",
            "headers": []
        },
        "27": {
            "verse": "Therefore I will cause you to go into captivity beyond Damascus,” says Yahweh, whose name is the God of Armies.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "Woe to those who are at ease in Zion,",
            "headers": []
        },
        "2": {
            "verse": "Go to Calneh, and see;",
            "headers": []
        },
        "3": {
            "verse": "Those who put far away the evil day,",
            "headers": []
        },
        "4": {
            "verse": "Who lie on beds of ivory,",
            "headers": []
        },
        "5": {
            "verse": "who strum on the strings of a harp;",
            "headers": []
        },
        "6": {
            "verse": "who drink wine in bowls,",
            "headers": []
        },
        "7": {
            "verse": "Therefore they will now go captive with the first who go captive;",
            "headers": []
        },
        "8": {
            "verse": "“The Lord Yahweh has sworn by himself,” says Yahweh, the God of Armies:",
            "headers": []
        },
        "9": {
            "verse": "It will happen, if there remain ten men in one house,",
            "headers": []
        },
        "10": {
            "verse": "“When a man’s relative carries him, even he who burns him, to bring bodies out of the house, and asks him who is in the innermost parts of the house, ‘Is there yet any with you?’ And he says, ‘No;’ then he will say, ‘Hush! Indeed we must not mention Yahweh’s name.’",
            "headers": []
        },
        "11": {
            "verse": "“For, behold, Yahweh commands, and the great house will be smashed to pieces,",
            "headers": []
        },
        "12": {
            "verse": "Do horses run on the rocky crags?",
            "headers": []
        },
        "13": {
            "verse": "you who rejoice in a thing of nothing, who say,",
            "headers": []
        },
        "14": {
            "verse": "For, behold, I will raise up against you a nation, house of Israel,”",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "Thus the Lord Yahweh showed me: and behold, he formed locusts in the beginning of the shooting up of the latter growth; and behold, it was the latter growth after the king’s harvest.",
            "headers": []
        },
        "2": {
            "verse": "When they finished eating the grass of the land, then I said, “Lord Yahweh, forgive, I beg you! How could Jacob stand? For he is small.”",
            "headers": []
        },
        "3": {
            "verse": "Yahweh relented concerning this. “It shall not be,” says Yahweh.",
            "headers": []
        },
        "4": {
            "verse": "Thus the Lord Yahweh showed me and behold, the Lord Yahweh called for judgment by fire; and it dried up the great deep, and would have devoured the land.",
            "headers": []
        },
        "5": {
            "verse": "Then I said, “Lord Yahweh, stop, I beg you! How could Jacob stand? For he is small.”",
            "headers": []
        },
        "6": {
            "verse": "Yahweh relented concerning this. “This also shall not be,” says the Lord Yahweh.",
            "headers": []
        },
        "7": {
            "verse": "Thus he showed me and behold, the Lord stood beside a wall made by a plumb line, with a plumb line in his hand.",
            "headers": []
        },
        "8": {
            "verse": "Yahweh said to me, “Amos, what do you see?”",
            "headers": []
        },
        "9": {
            "verse": "The high places of Isaac will be desolate, the sanctuaries of Israel will be laid waste; and I will rise against the house of Jeroboam with the sword.”",
            "headers": []
        },
        "10": {
            "verse": "Then Amaziah the priest of Bethel sent to Jeroboam king of Israel, saying, “Amos has conspired against you in the middle of the house of Israel. The land is not able to bear all his words.",
            "headers": []
        },
        "11": {
            "verse": "For Amos says, ‘Jeroboam will die by the sword, and Israel shall surely be led away captive out of his land.’”",
            "headers": []
        },
        "12": {
            "verse": "Amaziah also said to Amos, “You seer, go, flee away into the land of Judah, and there eat bread, and prophesy there:",
            "headers": []
        },
        "13": {
            "verse": "but don’t prophesy again any more at Bethel; for it is the king’s sanctuary, and it is a royal house!”",
            "headers": []
        },
        "14": {
            "verse": "Then Amos answered Amaziah, “I was no prophet, neither was I a prophet’s son; but I was a herdsman, and a farmer of sycamore figs;",
            "headers": []
        },
        "15": {
            "verse": "and Yahweh took me from following the flock, and Yahweh said to me, ‘Go, prophesy to my people Israel.’",
            "headers": []
        },
        "16": {
            "verse": "Now therefore listen to Yahweh’s word: ‘You say, Don’t prophesy against Israel, and don’t preach against the house of Isaac.’",
            "headers": []
        },
        "17": {
            "verse": "Therefore Yahweh says: ‘Your wife shall be a prostitute in the city, and your sons and your daughters shall fall by the sword, and your land shall be divided by line; and you yourself shall die in a land that is unclean, and Israel shall surely be led away captive out of his land.’”",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Thus the Lord Yahweh showed me: behold, a basket of summer fruit.",
            "headers": []
        },
        "2": {
            "verse": "He said, “Amos, what do you see?”",
            "headers": []
        },
        "3": {
            "verse": "The songs of the temple will be wailing in that day,” says the Lord Yahweh.",
            "headers": []
        },
        "4": {
            "verse": "Hear this, you who desire to swallow up the needy,",
            "headers": []
        },
        "5": {
            "verse": "Saying, ‘When will the new moon be gone, that we may sell grain?",
            "headers": []
        },
        "6": {
            "verse": "that we may buy the poor for silver,",
            "headers": []
        },
        "7": {
            "verse": "Yahweh has sworn by the pride of Jacob,",
            "headers": []
        },
        "8": {
            "verse": "Won’t the land tremble for this,",
            "headers": []
        },
        "9": {
            "verse": "It will happen in that day,” says the Lord Yahweh,",
            "headers": []
        },
        "10": {
            "verse": "I will turn your feasts into mourning,",
            "headers": []
        },
        "11": {
            "verse": "Behold, the days come,” says the Lord Yahweh,",
            "headers": []
        },
        "12": {
            "verse": "They will wander from sea to sea,",
            "headers": []
        },
        "13": {
            "verse": "In that day the beautiful virgins",
            "headers": []
        },
        "14": {
            "verse": "Those who swear by the sin of Samaria,",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "I saw the Lord standing beside the altar, and he said, “Strike the tops of the pillars, that the thresholds may shake; and break them in pieces on the head of all of them; and I will kill the last of them with the sword: there shall not one of them flee away, and there shall not one of them escape.",
            "headers": []
        },
        "2": {
            "verse": "Though they dig into Sheol, there my hand will take them; and though they climb up to heaven, there I will bring them down.",
            "headers": []
        },
        "3": {
            "verse": "Though they hide themselves in the top of Carmel, I will search and take them out from there; and though they be hidden from my sight in the bottom of the sea, there I will command the serpent, and it will bite them.",
            "headers": []
        },
        "4": {
            "verse": "Though they go into captivity before their enemies, there I will command the sword, and it will kill them. I will set my eyes on them for evil, and not for good.",
            "headers": []
        },
        "5": {
            "verse": "For the Lord, Yahweh of Armies, is he who touches the land and it melts, and all who dwell in it will mourn; and it will rise up wholly like the River, and will sink again, like the River of Egypt.",
            "headers": []
        },
        "6": {
            "verse": "It is he who builds his rooms in the heavens, and has founded his vault on the earth; he who calls for the waters of the sea, and pours them out on the surface of the earth; Yahweh is his name.",
            "headers": []
        },
        "7": {
            "verse": "Are you not like the children of the Ethiopians to me, children of Israel?” says Yahweh. “Haven’t I brought up Israel out of the land of Egypt, and the Philistines from Caphtor, and the Syrians from Kir?",
            "headers": []
        },
        "8": {
            "verse": "Behold, the eyes of the Lord Yahweh are on the sinful kingdom, and I will destroy it from off the surface of the earth; except that I will not utterly destroy the house of Jacob,” says Yahweh.",
            "headers": []
        },
        "9": {
            "verse": "“For, behold, I will command, and I will sift the house of Israel among all the nations, as grain is sifted in a sieve, yet not the least kernel will fall on the earth.",
            "headers": []
        },
        "10": {
            "verse": "All the sinners of my people will die by the sword, who say, ‘Evil won’t overtake nor meet us.’",
            "headers": []
        },
        "11": {
            "verse": "In that day I will raise up the tent of David who is fallen, and close up its breaches, and I will raise up its ruins, and I will build it as in the days of old;",
            "headers": []
        },
        "12": {
            "verse": "that they may possess the remnant of Edom, and all the nations who are called by my name,” says Yahweh who does this.",
            "headers": []
        },
        "13": {
            "verse": "“Behold, the days come,” says Yahweh,",
            "headers": []
        },
        "14": {
            "verse": "I will bring my people Israel back from captivity,",
            "headers": []
        },
        "15": {
            "verse": "I will plant them on their land,",
            "headers": []
        }
    }
}