{
    "1": {
        "1": {
            "verse": "The vision of Isaiah the son of Amoz, which he saw concerning Judah and Jerusalem, in the days of Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judah.",
            "headers": []
        },
        "2": {
            "verse": "Hear, heavens,",
            "headers": []
        },
        "3": {
            "verse": "The ox knows his owner,",
            "headers": []
        },
        "4": {
            "verse": "Ah sinful nation,",
            "headers": []
        },
        "5": {
            "verse": "Why should you be beaten more,",
            "headers": []
        },
        "6": {
            "verse": "From the sole of the foot even to the head there is no soundness in it:",
            "headers": []
        },
        "7": {
            "verse": "Your country is desolate.",
            "headers": []
        },
        "8": {
            "verse": "The daughter of Zion is left like a shelter in a vineyard,",
            "headers": []
        },
        "9": {
            "verse": "Unless Yahweh of Armies had left to us a very small remnant,",
            "headers": []
        },
        "10": {
            "verse": "Hear Yahweh’s word, you rulers of Sodom!",
            "headers": []
        },
        "11": {
            "verse": "“What are the multitude of your sacrifices to me?”, says Yahweh.",
            "headers": []
        },
        "12": {
            "verse": "When you come to appear before me,",
            "headers": []
        },
        "13": {
            "verse": "Bring no more vain offerings.",
            "headers": []
        },
        "14": {
            "verse": "My soul hates your New Moons and your appointed feasts.",
            "headers": []
        },
        "15": {
            "verse": "When you spread out your hands, I will hide my eyes from you.",
            "headers": []
        },
        "16": {
            "verse": "Wash yourselves. Make yourself clean.",
            "headers": []
        },
        "17": {
            "verse": "Learn to do well.",
            "headers": []
        },
        "18": {
            "verse": "“Come now, and let’s reason together,” says Yahweh:",
            "headers": []
        },
        "19": {
            "verse": "If you are willing and obedient,",
            "headers": []
        },
        "20": {
            "verse": "but if you refuse and rebel, you will be devoured with the sword;",
            "headers": []
        },
        "21": {
            "verse": "How the faithful city has become a prostitute!",
            "headers": []
        },
        "22": {
            "verse": "Your silver has become dross,",
            "headers": []
        },
        "23": {
            "verse": "Your princes are rebellious and companions of thieves.",
            "headers": []
        },
        "24": {
            "verse": "Therefore the Lord, [ d ] Yahweh of Armies,",
            "headers": []
        },
        "25": {
            "verse": "I will turn my hand on you,",
            "headers": []
        },
        "26": {
            "verse": "I will restore your judges as at the first,",
            "headers": []
        },
        "27": {
            "verse": "Zion shall be redeemed with justice,",
            "headers": []
        },
        "28": {
            "verse": "But the destruction of transgressors and sinners shall be together,",
            "headers": []
        },
        "29": {
            "verse": "For they shall be ashamed of the oaks which you have desired,",
            "headers": []
        },
        "30": {
            "verse": "For you shall be as an oak whose leaf fades,",
            "headers": []
        },
        "31": {
            "verse": "The strong will be like tinder,",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "This is what Isaiah the son of Amoz saw concerning Judah and Jerusalem.",
            "headers": []
        },
        "2": {
            "verse": "It shall happen in the latter days, that the mountain of Yahweh’s house shall be established on the top of the mountains,",
            "headers": []
        },
        "3": {
            "verse": "Many peoples shall go and say,",
            "headers": []
        },
        "4": {
            "verse": "He will judge between the nations,",
            "headers": []
        },
        "5": {
            "verse": "House of Jacob, come, and let’s walk in the light of Yahweh.",
            "headers": []
        },
        "6": {
            "verse": "For you have forsaken your people, the house of Jacob,",
            "headers": []
        },
        "7": {
            "verse": "Their land is full of silver and gold,",
            "headers": []
        },
        "8": {
            "verse": "Their land also is full of idols.",
            "headers": []
        },
        "9": {
            "verse": "Man is brought low,",
            "headers": []
        },
        "10": {
            "verse": "Enter into the rock,",
            "headers": []
        },
        "11": {
            "verse": "The lofty looks of man will be brought low,",
            "headers": []
        },
        "12": {
            "verse": "For there will be a day of Yahweh of Armies for all that is proud and arrogant,",
            "headers": []
        },
        "13": {
            "verse": "for all the cedars of Lebanon, that are high and lifted up,",
            "headers": []
        },
        "14": {
            "verse": "for all the high mountains,",
            "headers": []
        },
        "15": {
            "verse": "for every lofty tower,",
            "headers": []
        },
        "16": {
            "verse": "for all the ships of Tarshish,",
            "headers": []
        },
        "17": {
            "verse": "The loftiness of man shall be bowed down,",
            "headers": []
        },
        "18": {
            "verse": "The idols shall utterly pass away.",
            "headers": []
        },
        "19": {
            "verse": "Men shall go into the caves of the rocks,",
            "headers": []
        },
        "20": {
            "verse": "In that day, men shall cast away their idols of silver",
            "headers": []
        },
        "21": {
            "verse": "to go into the caverns of the rocks,",
            "headers": []
        },
        "22": {
            "verse": "Stop trusting in man, whose breath is in his nostrils;",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "For, behold, [ a ] the Lord, Yahweh of Armies, takes away from Jerusalem and from Judah supply and support,",
            "headers": []
        },
        "2": {
            "verse": "the mighty man,",
            "headers": []
        },
        "3": {
            "verse": "the captain of fifty,",
            "headers": []
        },
        "4": {
            "verse": "I will give boys to be their princes,",
            "headers": []
        },
        "5": {
            "verse": "The people will be oppressed,",
            "headers": []
        },
        "6": {
            "verse": "Indeed a man shall take hold of his brother in the house of his father, saying,",
            "headers": []
        },
        "7": {
            "verse": "In that day he will cry out, saying, “I will not be a healer;",
            "headers": []
        },
        "8": {
            "verse": "For Jerusalem is ruined, and Judah is fallen;",
            "headers": []
        },
        "9": {
            "verse": "The look of their faces testify against them.",
            "headers": []
        },
        "10": {
            "verse": "Tell the righteous “Good!”",
            "headers": []
        },
        "11": {
            "verse": "Woe to the wicked!",
            "headers": []
        },
        "12": {
            "verse": "As for my people, children are their oppressors,",
            "headers": []
        },
        "13": {
            "verse": "Yahweh stands up to contend,",
            "headers": []
        },
        "14": {
            "verse": "Yahweh will enter into judgment with the elders of his people",
            "headers": []
        },
        "15": {
            "verse": "What do you mean that you crush my people,",
            "headers": []
        },
        "16": {
            "verse": "Moreover Yahweh said, “Because the daughters of Zion are arrogant,",
            "headers": []
        },
        "17": {
            "verse": "therefore the Lord brings sores on the crown of the head of the women of Zion,",
            "headers": []
        },
        "18": {
            "verse": "In that day the Lord will take away the beauty of their anklets, the headbands, the crescent necklaces,",
            "headers": []
        },
        "19": {
            "verse": "the earrings, the bracelets, the veils,",
            "headers": []
        },
        "20": {
            "verse": "the headdresses, the ankle chains, the sashes, the perfume containers, the charms,",
            "headers": []
        },
        "21": {
            "verse": "the signet rings, the nose rings,",
            "headers": []
        },
        "22": {
            "verse": "the fine robes, the capes, the cloaks, the purses,",
            "headers": []
        },
        "23": {
            "verse": "the hand mirrors, the fine linen garments, the tiaras, and the shawls.",
            "headers": []
        },
        "24": {
            "verse": "It shall happen that instead of sweet spices, there shall be rottenness;",
            "headers": []
        },
        "25": {
            "verse": "Your men shall fall by the sword,",
            "headers": []
        },
        "26": {
            "verse": "Her gates shall lament and mourn.",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Seven women shall take hold of one man in that day, saying, “We will eat our own bread, and wear our own clothing. Just let us be called by your name. Take away our reproach.”",
            "headers": []
        },
        "2": {
            "verse": "In that day, Yahweh’s branch will be beautiful and glorious, and the fruit of the land will be the beauty and glory of the survivors of Israel.",
            "headers": []
        },
        "3": {
            "verse": "It will happen that he who is left in Zion and he who remains in Jerusalem shall be called holy, even everyone who is written among the living in Jerusalem,",
            "headers": []
        },
        "4": {
            "verse": "when the Lord shall have washed away the filth of the daughters of Zion, and shall have purged the blood of Jerusalem from within it, by the spirit of justice and by the spirit of burning.",
            "headers": []
        },
        "5": {
            "verse": "Yahweh will create over the whole habitation of Mount Zion and over her assemblies, a cloud and smoke by day, and the shining of a flaming fire by night, for over all the glory will be a canopy.",
            "headers": []
        },
        "6": {
            "verse": "There will be a pavilion for a shade in the daytime from the heat, and for a refuge and for a shelter from storm and from rain.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Let me sing for my well beloved a song of my beloved about his vineyard.",
            "headers": []
        },
        "2": {
            "verse": "He dug it up,",
            "headers": []
        },
        "3": {
            "verse": "“Now, inhabitants of Jerusalem and men of Judah,",
            "headers": []
        },
        "4": {
            "verse": "What could have been done more to my vineyard, that I have not done in it?",
            "headers": []
        },
        "5": {
            "verse": "Now I will tell you what I will do to my vineyard.",
            "headers": []
        },
        "6": {
            "verse": "I will lay it a wasteland.",
            "headers": []
        },
        "7": {
            "verse": "For the vineyard of Yahweh of Armies is the house of Israel,",
            "headers": []
        },
        "8": {
            "verse": "Woe to those who join house to house,",
            "headers": []
        },
        "9": {
            "verse": "In my ears, Yahweh of Armies says: “Surely many houses will be desolate,",
            "headers": []
        },
        "10": {
            "verse": "For ten acres [ a ] of vineyard shall yield one bath, [ b ]",
            "headers": []
        },
        "11": {
            "verse": "Woe to those who rise up early in the morning, that they may follow strong drink,",
            "headers": []
        },
        "12": {
            "verse": "The harp, lyre, tambourine, and flute, with wine, are at their feasts;",
            "headers": []
        },
        "13": {
            "verse": "Therefore my people go into captivity for lack of knowledge.",
            "headers": []
        },
        "14": {
            "verse": "Therefore Sheol [ e ] has enlarged its desire,",
            "headers": []
        },
        "15": {
            "verse": "So man is brought low,",
            "headers": []
        },
        "16": {
            "verse": "but Yahweh of Armies is exalted in justice,",
            "headers": []
        },
        "17": {
            "verse": "Then the lambs will graze as in their pasture,",
            "headers": []
        },
        "18": {
            "verse": "Woe to those who draw iniquity with cords of falsehood,",
            "headers": []
        },
        "19": {
            "verse": "who say, “Let him make haste, let him hasten his work, that we may see it;",
            "headers": []
        },
        "20": {
            "verse": "Woe to those who call evil good, and good evil;",
            "headers": []
        },
        "21": {
            "verse": "Woe to those who are wise in their own eyes,",
            "headers": []
        },
        "22": {
            "verse": "Woe to those who are mighty to drink wine,",
            "headers": []
        },
        "23": {
            "verse": "who acquit the guilty for a bribe,",
            "headers": []
        },
        "24": {
            "verse": "Therefore as the tongue of fire devours the stubble,",
            "headers": []
        },
        "25": {
            "verse": "Therefore Yahweh’s anger burns against his people,",
            "headers": []
        },
        "26": {
            "verse": "He will lift up a banner to the nations from far away,",
            "headers": []
        },
        "27": {
            "verse": "No one shall be weary nor stumble among them;",
            "headers": []
        },
        "28": {
            "verse": "whose arrows are sharp,",
            "headers": []
        },
        "29": {
            "verse": "Their roaring will be like a lioness.",
            "headers": []
        },
        "30": {
            "verse": "They will roar against them in that day like the roaring of the sea.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "In the year that king Uzziah died, I saw the Lord sitting on a throne, high and lifted up; and his train filled the temple.",
            "headers": []
        },
        "2": {
            "verse": "Above him stood the seraphim. Each one had six wings. With two he covered his face. With two he covered his feet. With two he flew.",
            "headers": []
        },
        "3": {
            "verse": "One called to another, and said,",
            "headers": []
        },
        "4": {
            "verse": "The foundations of the thresholds shook at the voice of him who called, and the house was filled with smoke.",
            "headers": []
        },
        "5": {
            "verse": "Then I said, “Woe is me! For I am undone, because I am a man of unclean lips, and I dwell among a people of unclean lips: for my eyes have seen the King, Yahweh of Armies!”",
            "headers": []
        },
        "6": {
            "verse": "Then one of the seraphim flew to me, having a live coal in his hand, which he had taken with the tongs from off the altar.",
            "headers": []
        },
        "7": {
            "verse": "He touched my mouth with it, and said, “Behold, this has touched your lips; and your iniquity is taken away, and your sin forgiven.”",
            "headers": []
        },
        "8": {
            "verse": "I heard the Lord’s voice, saying, “Whom shall I send, and who will go for us?”",
            "headers": []
        },
        "9": {
            "verse": "He said, “Go, and tell this people,",
            "headers": []
        },
        "10": {
            "verse": "Make the heart of this people fat.",
            "headers": []
        },
        "11": {
            "verse": "Then I said, “Lord, how long?”",
            "headers": []
        },
        "12": {
            "verse": "and Yahweh has removed men far away,",
            "headers": []
        },
        "13": {
            "verse": "If there is a tenth left in it,",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "In the days of Ahaz the son of Jotham, the son of Uzziah, king of Judah, Rezin the king of Syria, and Pekah the son of Remaliah, king of Israel, went up to Jerusalem to war against it, but could not prevail against it.",
            "headers": []
        },
        "2": {
            "verse": "David’s house was told, “Syria is allied with Ephraim.” His heart trembled, and the heart of his people, as the trees of the forest tremble with the wind.",
            "headers": []
        },
        "3": {
            "verse": "Then Yahweh said to Isaiah, “Go out now to meet Ahaz, you, and Shearjashub your son, at the end of the conduit of the upper pool, on the highway of the fuller’s field.",
            "headers": []
        },
        "4": {
            "verse": "Tell him, ‘Be careful, and keep calm. Don’t be afraid, neither let your heart be faint because of these two tails of smoking torches, for the fierce anger of Rezin and Syria, and of the son of Remaliah.",
            "headers": []
        },
        "5": {
            "verse": "Because Syria, Ephraim, and the son of Remaliah, have plotted evil against you, saying,",
            "headers": []
        },
        "6": {
            "verse": "“Let’s go up against Judah, and tear it apart, and let’s divide it among ourselves, and set up a king within it, even the son of Tabeel.”",
            "headers": []
        },
        "7": {
            "verse": "This is what the Lord Yahweh says: “It shall not stand, neither shall it happen.”",
            "headers": []
        },
        "8": {
            "verse": "For the head of Syria is Damascus, and the head of Damascus is Rezin. Within sixty-five years Ephraim shall be broken in pieces, so that it shall not be a people.",
            "headers": []
        },
        "9": {
            "verse": "The head of Ephraim is Samaria, and the head of Samaria is Remaliah’s son. If you will not believe, surely you shall not be established.’”",
            "headers": []
        },
        "10": {
            "verse": "Yahweh spoke again to Ahaz, saying,",
            "headers": []
        },
        "11": {
            "verse": "“Ask a sign of Yahweh your God; ask it either in the depth, or in the height above.”",
            "headers": []
        },
        "12": {
            "verse": "But Ahaz said, “I won’t ask. I won’t tempt Yahweh.”",
            "headers": []
        },
        "13": {
            "verse": "He said, “Listen now, house of David. Is it not enough for you to try the patience of men, that you will try the patience of my God also?",
            "headers": []
        },
        "14": {
            "verse": "Therefore the Lord himself will give you a sign. Behold, the virgin will conceive, and bear a son, and shall call his name Immanuel. [ a ]",
            "headers": []
        },
        "15": {
            "verse": "He shall eat butter and honey when he knows to refuse the evil and choose the good.",
            "headers": []
        },
        "16": {
            "verse": "For before the child knows to refuse the evil and choose the good, the land whose two kings you abhor shall be forsaken.",
            "headers": []
        },
        "17": {
            "verse": "Yahweh will bring on you, on your people, and on your father’s house, days that have not come, from the day that Ephraim departed from Judah, even the king of Assyria.",
            "headers": []
        },
        "18": {
            "verse": "It will happen in that day that Yahweh will whistle for the fly that is in the uttermost part of the rivers of Egypt, and for the bee that is in the land of Assyria.",
            "headers": []
        },
        "19": {
            "verse": "They shall come, and shall all rest in the desolate valleys, in the clefts of the rocks, on all thorn hedges, and on all pastures.",
            "headers": []
        },
        "20": {
            "verse": "In that day the Lord will shave with a razor that is hired in the parts beyond the River, even with the king of Assyria, the head and the hair of the feet; and it shall also consume the beard.",
            "headers": []
        },
        "21": {
            "verse": "It shall happen in that day that a man shall keep alive a young cow, and two sheep.",
            "headers": []
        },
        "22": {
            "verse": "It shall happen, that because of the abundance of milk which they shall give he shall eat butter; for everyone will eat butter and honey that is left within the land.",
            "headers": []
        },
        "23": {
            "verse": "It will happen in that day that every place where there were a thousand vines at a thousand silver shekels, [ b ] shall be for briers and thorns.",
            "headers": []
        },
        "24": {
            "verse": "People will go there with arrows and with bow, because all the land will be briers and thorns.",
            "headers": []
        },
        "25": {
            "verse": "All the hills that were cultivated with the hoe, you shall not come there for fear of briers and thorns; but it shall be for the sending out of oxen, and for sheep to tread on.”",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "Yahweh said to me, “Take a large tablet, and write on it with a man’s pen, ‘For Maher Shalal Hash Baz’; [ a ]",
            "headers": []
        },
        "2": {
            "verse": "and I will take for myself faithful witnesses to testify: Uriah the priest, and Zechariah the son of Jeberechiah.”",
            "headers": []
        },
        "3": {
            "verse": "I went to the prophetess, and she conceived, and bore a son. Then Yahweh said to me, “Call his name ‘Maher Shalal Hash Baz.’",
            "headers": []
        },
        "4": {
            "verse": "For before the child knows how to say, ‘My father,’ and, ‘My mother,’ the riches of Damascus and the plunder of Samaria will be carried away by the king of Assyria.”",
            "headers": []
        },
        "5": {
            "verse": "Yahweh spoke to me yet again, saying,",
            "headers": []
        },
        "6": {
            "verse": "“Because this people has refused the waters of Shiloah that go softly, and rejoice in Rezin and Remaliah’s son;",
            "headers": []
        },
        "7": {
            "verse": "now therefore, behold, the Lord brings upon them the mighty flood waters of the River: the king of Assyria and all his glory. It will come up over all its channels, and go over all its banks.",
            "headers": []
        },
        "8": {
            "verse": "It will sweep onward into Judah. It will overflow and pass through. It will reach even to the neck. The stretching out of its wings will fill the width of your land, Immanuel.",
            "headers": []
        },
        "9": {
            "verse": "Make an uproar, you peoples, and be broken in pieces! Listen, all you from far countries: dress for battle, and be shattered! Dress for battle, and be shattered!",
            "headers": []
        },
        "10": {
            "verse": "Take counsel together, and it will be brought to nothing; speak the word, and it will not stand, for God is with us.”",
            "headers": []
        },
        "11": {
            "verse": "For Yahweh spoke this to me with a strong hand, and instructed me not to walk in the way of this people, saying,",
            "headers": []
        },
        "12": {
            "verse": "“Don’t say, ‘A conspiracy!’ concerning all about which this people say, ‘A conspiracy!’ neither fear their threats, nor be terrorized.",
            "headers": []
        },
        "13": {
            "verse": "Yahweh of Armies is who you must respect as holy. He is the one you must fear. He is the one you must dread.",
            "headers": []
        },
        "14": {
            "verse": "He will be a sanctuary, but for both houses of Israel, he will be a stumbling stone and a rock that makes them fall. For the people of Jerusalem, he will be a trap and a snare.",
            "headers": []
        },
        "15": {
            "verse": "Many will stumble over it, fall, be broken, be snared, and be captured.”",
            "headers": []
        },
        "16": {
            "verse": "Wrap up the covenant. Seal the law among my disciples.",
            "headers": []
        },
        "17": {
            "verse": "I will wait for Yahweh, who hides his face from the house of Jacob, and I will look for him.",
            "headers": []
        },
        "18": {
            "verse": "Behold, I and the children whom Yahweh has given me are for signs and for wonders in Israel from Yahweh of Armies, who dwells in Mount Zion.",
            "headers": []
        },
        "19": {
            "verse": "When they tell you, “Consult with those who have familiar spirits and with the wizards, who chirp and who mutter,” shouldn’t a people consult with their God? Should they consult the dead on behalf of the living?",
            "headers": []
        },
        "20": {
            "verse": "Turn to the law and to the covenant! If they don’t speak according to this word, surely there is no morning for them.",
            "headers": []
        },
        "21": {
            "verse": "They will pass through it, very distressed and hungry. It will happen that when they are hungry, they will worry, and curse by their king and by their God. They will turn their faces upward,",
            "headers": []
        },
        "22": {
            "verse": "and look to the earth, and see distress, darkness, and the gloom of anguish. They will be driven into thick darkness.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "But there shall be no more gloom for her who was in anguish. In the former time, he brought into contempt the land of Zebulun and the land of Naphtali; but in the latter time he has made it glorious, by the way of the sea, beyond the Jordan, Galilee of the nations.",
            "headers": []
        },
        "2": {
            "verse": "The people who walked in darkness have seen a great light.",
            "headers": []
        },
        "3": {
            "verse": "You have multiplied the nation.",
            "headers": []
        },
        "4": {
            "verse": "For the yoke of his burden, and the staff of his shoulder, the rod of his oppressor, you have broken as in the day of Midian.",
            "headers": []
        },
        "5": {
            "verse": "For all the armor of the armed man in the noisy battle, and the garments rolled in blood, will be for burning, fuel for the fire.",
            "headers": []
        },
        "6": {
            "verse": "For a child is born to us. A son is given to us; and the government will be on his shoulders. His name will be called Wonderful Counselor, Mighty God, Everlasting Father, Prince of Peace.",
            "headers": []
        },
        "7": {
            "verse": "Of the increase of his government and of peace there shall be no end, on David’s throne, and on his kingdom, to establish it, and to uphold it with justice and with righteousness from that time on, even forever. The zeal of Yahweh of Armies will perform this.",
            "headers": []
        },
        "8": {
            "verse": "The Lord sent a word into Jacob,",
            "headers": []
        },
        "9": {
            "verse": "All the people will know,",
            "headers": []
        },
        "10": {
            "verse": "“The bricks have fallen,",
            "headers": []
        },
        "11": {
            "verse": "Therefore Yahweh will set up on high against him the adversaries of Rezin,",
            "headers": []
        },
        "12": {
            "verse": "The Syrians in front,",
            "headers": []
        },
        "13": {
            "verse": "Yet the people have not turned to him who struck them,",
            "headers": []
        },
        "14": {
            "verse": "Therefore Yahweh will cut off from Israel head and tail,",
            "headers": []
        },
        "15": {
            "verse": "The elder and the honorable man is the head,",
            "headers": []
        },
        "16": {
            "verse": "For those who lead this people lead them astray;",
            "headers": []
        },
        "17": {
            "verse": "Therefore the Lord will not rejoice over their young men,",
            "headers": []
        },
        "18": {
            "verse": "For wickedness burns like a fire.",
            "headers": []
        },
        "19": {
            "verse": "Through Yahweh of Armies’ wrath, the land is burned up;",
            "headers": []
        },
        "20": {
            "verse": "One will devour on the right hand, and be hungry;",
            "headers": []
        },
        "21": {
            "verse": "Manasseh, Ephraim; and Ephraim, Manasseh; and they together shall be against Judah.",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Woe to those who decree unrighteous decrees, and to the writers who write oppressive decrees;",
            "headers": []
        },
        "2": {
            "verse": "to deprive the needy of justice, and to rob the poor among my people of their rights, that widows may be their plunder, and that they may make the fatherless their prey!",
            "headers": []
        },
        "3": {
            "verse": "What will you do in the day of visitation, and in the desolation which will come from afar? To whom will you flee for help? Where will you leave your wealth?",
            "headers": []
        },
        "4": {
            "verse": "They will only bow down under the prisoners,",
            "headers": []
        },
        "5": {
            "verse": "Alas Assyrian, the rod of my anger, the staff in whose hand is my indignation!",
            "headers": []
        },
        "6": {
            "verse": "I will send him against a profane nation, and against the people who anger me I will give him a command to take the plunder and to take the prey, and to tread them down like the mire of the streets.",
            "headers": []
        },
        "7": {
            "verse": "However he doesn’t mean so, neither does his heart think so; but it is in his heart to destroy, and to cut off not a few nations.",
            "headers": []
        },
        "8": {
            "verse": "For he says, “Aren’t all of my princes kings?",
            "headers": []
        },
        "9": {
            "verse": "Isn’t Calno like Carchemish? Isn’t Hamath like Arpad? Isn’t Samaria like Damascus?”",
            "headers": []
        },
        "10": {
            "verse": "As my hand has found the kingdoms of the idols, whose engraved images exceeded those of Jerusalem and of Samaria;",
            "headers": []
        },
        "11": {
            "verse": "shall I not, as I have done to Samaria and her idols, so do to Jerusalem and her idols?",
            "headers": []
        },
        "12": {
            "verse": "Therefore it will happen that when the Lord has performed his whole work on Mount Zion and on Jerusalem, I will punish the fruit of the willful proud heart of the king of Assyria, and the insolence of his arrogant looks.",
            "headers": []
        },
        "13": {
            "verse": "For he has said, “By the strength of my hand I have done it, and by my wisdom; for I have understanding. I have removed the boundaries of the peoples, and have robbed their treasures. Like a valiant man I have brought down their rulers.",
            "headers": []
        },
        "14": {
            "verse": "My hand has found the riches of the peoples like a nest, and like one gathers eggs that are abandoned, I have gathered all the earth. There was no one who moved their wing, or that opened their mouth, or chirped.”",
            "headers": []
        },
        "15": {
            "verse": "Should an ax brag against him who chops with it? Should a saw exalt itself above him who saws with it? As if a rod should lift those who lift it up, or as if a staff should lift up someone who is not wood.",
            "headers": []
        },
        "16": {
            "verse": "Therefore the Lord, Yahweh of Armies, will send among his fat ones leanness; and under his glory a burning will be kindled like the burning of fire.",
            "headers": []
        },
        "17": {
            "verse": "The light of Israel will be for a fire, and his Holy One for a flame; and it will burn and devour his thorns and his briers in one day.",
            "headers": []
        },
        "18": {
            "verse": "He will consume the glory of his forest, and of his fruitful field, both soul and body. It will be as when a standard bearer faints.",
            "headers": []
        },
        "19": {
            "verse": "The remnant of the trees of his forest shall be few, so that a child could write their number.",
            "headers": []
        },
        "20": {
            "verse": "It will come to pass in that day that the remnant of Israel, and those who have escaped from the house of Jacob will no more again lean on him who struck them, but shall lean on Yahweh, the Holy One of Israel, in truth.",
            "headers": []
        },
        "21": {
            "verse": "A remnant will return, even the remnant of Jacob, to the mighty God.",
            "headers": []
        },
        "22": {
            "verse": "For though your people, Israel, are like the sand of the sea, only a remnant of them will return. A destruction is determined, overflowing with righteousness.",
            "headers": []
        },
        "23": {
            "verse": "For the Lord, Yahweh of Armies, will make a full end, and that determined, throughout all the earth.",
            "headers": []
        },
        "24": {
            "verse": "Therefore the Lord, Yahweh of Armies, says “My people who dwell in Zion, don’t be afraid of the Assyrian, though he strike you with the rod, and lift up his staff against you, as Egypt did.",
            "headers": []
        },
        "25": {
            "verse": "For yet a very little while, and the indignation against you will be accomplished, and my anger will be directed to his destruction.”",
            "headers": []
        },
        "26": {
            "verse": "Yahweh of Armies will stir up a scourge against him, as in the slaughter of Midian at the rock of Oreb. His rod will be over the sea, and he will lift it up like he did against Egypt.",
            "headers": []
        },
        "27": {
            "verse": "It will happen in that day that his burden will depart from off your shoulder, and his yoke from off your neck, and the yoke shall be destroyed because of the anointing oil.",
            "headers": []
        },
        "28": {
            "verse": "He has come to Aiath. He has passed through Migron. At Michmash he stores his baggage.",
            "headers": []
        },
        "29": {
            "verse": "They have gone over the pass. They have taken up their lodging at Geba. Ramah trembles. Gibeah of Saul has fled.",
            "headers": []
        },
        "30": {
            "verse": "Cry aloud with your voice, daughter of Gallim! Listen, Laishah! You poor Anathoth!",
            "headers": []
        },
        "31": {
            "verse": "Madmenah is a fugitive. The inhabitants of Gebim flee for safety.",
            "headers": []
        },
        "32": {
            "verse": "This very day he will halt at Nob. He shakes his hand at the mountain of the daughter of Zion, the hill of Jerusalem.",
            "headers": []
        },
        "33": {
            "verse": "Behold, the Lord, Yahweh of Armies, will lop the boughs with terror. The tall will be cut down, and the lofty will be brought low.",
            "headers": []
        },
        "34": {
            "verse": "He will cut down the thickets of the forest with iron, and Lebanon will fall by the Mighty One.",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "A shoot will come out of the stock of Jesse,",
            "headers": []
        },
        "2": {
            "verse": "Yahweh’s Spirit will rest on him:",
            "headers": []
        },
        "3": {
            "verse": "His delight will be in the fear of Yahweh.",
            "headers": []
        },
        "4": {
            "verse": "but he will judge the poor with righteousness,",
            "headers": []
        },
        "5": {
            "verse": "Righteousness will be the belt of his waist,",
            "headers": []
        },
        "6": {
            "verse": "The wolf will live with the lamb,",
            "headers": []
        },
        "7": {
            "verse": "The cow and the bear will graze.",
            "headers": []
        },
        "8": {
            "verse": "The nursing child will play near a cobra’s hole,",
            "headers": []
        },
        "9": {
            "verse": "They will not hurt nor destroy in all my holy mountain;",
            "headers": []
        },
        "10": {
            "verse": "It will happen in that day that the nations will seek the root of Jesse, who stands as a banner of the peoples; and his resting place will be glorious.",
            "headers": []
        },
        "11": {
            "verse": "It will happen in that day that the Lord will set his hand again the second time to recover the remnant that is left of his people from Assyria, from Egypt, from Pathros, from Cush, from Elam, from Shinar, from Hamath, and from the islands of the sea.",
            "headers": []
        },
        "12": {
            "verse": "He will set up a banner for the nations, and will assemble the outcasts of Israel, and gather together the dispersed of Judah from the four corners of the earth.",
            "headers": []
        },
        "13": {
            "verse": "The envy also of Ephraim will depart, and those who persecute Judah will be cut off. Ephraim won’t envy Judah, and Judah won’t persecute Ephraim.",
            "headers": []
        },
        "14": {
            "verse": "They will fly down on the shoulders of the Philistines on the west. Together they will plunder the children of the east. They will extend their power over Edom and Moab, and the children of Ammon will obey them.",
            "headers": []
        },
        "15": {
            "verse": "Yahweh will utterly destroy the tongue of the Egyptian sea; and with his scorching wind he will wave his hand over the River, and will split it into seven streams, and cause men to march over in sandals.",
            "headers": []
        },
        "16": {
            "verse": "There will be a highway for the remnant that is left of his people from Assyria, like there was for Israel in the day that he came up out of the land of Egypt.",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "In that day you will say, “I will give thanks to you, Yahweh; for though you were angry with me, your anger has turned away and you comfort me.",
            "headers": []
        },
        "2": {
            "verse": "Behold, God is my salvation. I will trust, and will not be afraid; for Yah, Yahweh, is my strength and song; and he has become my salvation.”",
            "headers": []
        },
        "3": {
            "verse": "Therefore with joy you will draw water out of the wells of salvation.",
            "headers": []
        },
        "4": {
            "verse": "In that day you will say, “Give thanks to Yahweh! Call on his name! Declare his doings among the peoples! Proclaim that his name is exalted!",
            "headers": []
        },
        "5": {
            "verse": "Sing to Yahweh, for he has done excellent things! Let this be known in all the earth!",
            "headers": []
        },
        "6": {
            "verse": "Cry aloud and shout, you inhabitant of Zion; for the Holy One of Israel is great among you!”",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "The burden of Babylon, which Isaiah the son of Amoz saw.",
            "headers": []
        },
        "2": {
            "verse": "Set up a banner on the bare mountain! Lift up your voice to them! Wave your hand, that they may go into the gates of the nobles.",
            "headers": []
        },
        "3": {
            "verse": "I have commanded my consecrated ones; yes, I have called my mighty men for my anger, even my proudly exulting ones.",
            "headers": []
        },
        "4": {
            "verse": "The noise of a multitude is in the mountains, as of a great people; the noise of an uproar of the kingdoms of the nations gathered together! Yahweh of Armies is mustering the army for the battle.",
            "headers": []
        },
        "5": {
            "verse": "They come from a far country, from the uttermost part of heaven, even Yahweh, and the weapons of his indignation, to destroy the whole land.",
            "headers": []
        },
        "6": {
            "verse": "Wail, for Yahweh’s day is at hand! It will come as destruction from the Almighty.",
            "headers": []
        },
        "7": {
            "verse": "Therefore all hands will be feeble, and everyone’s heart will melt.",
            "headers": []
        },
        "8": {
            "verse": "They will be dismayed. Pangs and sorrows will seize them. They will be in pain like a woman in labor. They will look in amazement one at another. Their faces will be faces of flame.",
            "headers": []
        },
        "9": {
            "verse": "Behold, the day of Yahweh comes, cruel, with wrath and fierce anger; to make the land a desolation, and to destroy its sinners out of it.",
            "headers": []
        },
        "10": {
            "verse": "For the stars of the sky and its constellations will not give their light. The sun will be darkened in its going out, and the moon will not cause its light to shine.",
            "headers": []
        },
        "11": {
            "verse": "I will punish the world for their evil, and the wicked for their iniquity. I will cause the arrogance of the proud to cease, and will humble the arrogance of the terrible.",
            "headers": []
        },
        "12": {
            "verse": "I will make people more rare than fine gold, even a person than the pure gold of Ophir.",
            "headers": []
        },
        "13": {
            "verse": "Therefore I will make the heavens tremble, and the earth will be shaken out of its place in Yahweh of Armies’ wrath, and in the day of his fierce anger.",
            "headers": []
        },
        "14": {
            "verse": "It will happen that like a hunted gazelle, and like sheep that no one gathers, they will each turn to their own people, and will each flee to their own land.",
            "headers": []
        },
        "15": {
            "verse": "Everyone who is found will be thrust through. Everyone who is captured will fall by the sword.",
            "headers": []
        },
        "16": {
            "verse": "Their infants also will be dashed in pieces before their eyes. Their houses will be ransacked, and their wives raped.",
            "headers": []
        },
        "17": {
            "verse": "Behold, I will stir up the Medes against them, who will not value silver, and as for gold, they will not delight in it.",
            "headers": []
        },
        "18": {
            "verse": "Their bows will dash the young men in pieces; and they shall have no pity on the fruit of the womb. Their eyes will not spare children.",
            "headers": []
        },
        "19": {
            "verse": "Babylon, the glory of kingdoms, the beauty of the Chaldeans’ pride, will be like when God overthrew Sodom and Gomorrah.",
            "headers": []
        },
        "20": {
            "verse": "It will never be inhabited, neither will it be lived in from generation to generation. The Arabian will not pitch a tent there, neither will shepherds make their flocks lie down there.",
            "headers": []
        },
        "21": {
            "verse": "But wild animals of the desert will lie there, and their houses will be full of jackals. Ostriches will dwell there, and wild goats will frolic there.",
            "headers": []
        },
        "22": {
            "verse": "Wolves will cry in their fortresses, and jackals in the pleasant palaces. Her time is near to come, and her days will not be prolonged.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "For Yahweh will have compassion on Jacob, and will yet choose Israel, and set them in their own land. The foreigner will join himself with them, and they will unite with the house of Jacob.",
            "headers": []
        },
        "2": {
            "verse": "The peoples will take them, and bring them to their place. The house of Israel will possess them in Yahweh’s land for servants and for handmaids. They will take as captives those whose captives they were; and they shall rule over their oppressors.",
            "headers": []
        },
        "3": {
            "verse": "It will happen in the day that Yahweh will give you rest from your sorrow, from your trouble, and from the hard service in which you were made to serve,",
            "headers": []
        },
        "4": {
            "verse": "that you will take up this parable against the king of Babylon, and say, “How the oppressor has ceased! The golden city has ceased!”",
            "headers": []
        },
        "5": {
            "verse": "Yahweh has broken the staff of the wicked, the scepter of the rulers,",
            "headers": []
        },
        "6": {
            "verse": "who struck the peoples in wrath with a continual stroke, who ruled the nations in anger, with a persecution that no one restrained.",
            "headers": []
        },
        "7": {
            "verse": "The whole earth is at rest, and is quiet. They break out in song.",
            "headers": []
        },
        "8": {
            "verse": "Yes, the cypress trees rejoice with you, with the cedars of Lebanon, saying, “Since you are humbled, no lumberjack has come up against us.”",
            "headers": []
        },
        "9": {
            "verse": "Sheol [ a ] from beneath has moved for you to meet you at your coming. It stirs up the departed spirits for you, even all the rulers of the earth. It has raised up from their thrones all the kings of the nations.",
            "headers": []
        },
        "10": {
            "verse": "They all will answer and ask you, “Have you also become as weak as we are? Have you become like us?”",
            "headers": []
        },
        "11": {
            "verse": "Your pomp is brought down to Sheol, [ b ] with the sound of your stringed instruments. Maggots are spread out under you, and worms cover you.",
            "headers": []
        },
        "12": {
            "verse": "How you have fallen from heaven, shining one, son of the dawn! How you are cut down to the ground, who laid the nations low!",
            "headers": []
        },
        "13": {
            "verse": "You said in your heart, “I will ascend into heaven! I will exalt my throne above the stars of God! I will sit on the mountain of assembly, in the far north!",
            "headers": []
        },
        "14": {
            "verse": "I will ascend above the heights of the clouds! I will make myself like the Most High!”",
            "headers": []
        },
        "15": {
            "verse": "Yet you shall be brought down to Sheol, [ c ] to the depths of the pit.",
            "headers": []
        },
        "16": {
            "verse": "Those who see you will stare at you. They will ponder you, saying, “Is this the man who made the earth to tremble, who shook kingdoms,",
            "headers": []
        },
        "17": {
            "verse": "who made the world like a wilderness, and overthrew its cities, who didn’t release his prisoners to their home?”",
            "headers": []
        },
        "18": {
            "verse": "All the kings of the nations sleep in glory, everyone in his own house.",
            "headers": []
        },
        "19": {
            "verse": "But you are cast away from your tomb like an abominable branch, clothed with the slain, who are thrust through with the sword, who go down to the stones of the pit; like a dead body trodden under foot.",
            "headers": []
        },
        "20": {
            "verse": "You will not join them in burial, because you have destroyed your land. You have killed your people. The offspring of evildoers will not be named forever.",
            "headers": []
        },
        "21": {
            "verse": "Prepare for slaughter of his children because of the iniquity of their fathers, that they not rise up and possess the earth, and fill the surface of the world with cities.",
            "headers": []
        },
        "22": {
            "verse": "“I will rise up against them,” says Yahweh of Armies, “and cut off from Babylon name and remnant, and son and son’s son,” says Yahweh.",
            "headers": []
        },
        "23": {
            "verse": "“I will also make it a possession for the porcupine, and pools of water. I will sweep it with the broom of destruction,” says Yahweh of Armies.",
            "headers": []
        },
        "24": {
            "verse": "Yahweh of Armies has sworn, saying, “Surely, as I have thought, so shall it happen; and as I have purposed, so shall it stand:",
            "headers": []
        },
        "25": {
            "verse": "that I will break the Assyrian in my land, and tread him under foot on my mountains. Then his yoke will leave them, and his burden leave their shoulders.",
            "headers": []
        },
        "26": {
            "verse": "This is the plan that is determined for the whole earth. This is the hand that is stretched out over all the nations.",
            "headers": []
        },
        "27": {
            "verse": "For Yahweh of Armies has planned, and who can stop it? His hand is stretched out, and who can turn it back?”",
            "headers": []
        },
        "28": {
            "verse": "This burden was in the year that king Ahaz died.",
            "headers": []
        },
        "29": {
            "verse": "Don’t rejoice, O Philistia, all of you, because the rod that struck you is broken; for out of the serpent’s root an adder will emerge, and his fruit will be a fiery flying serpent.",
            "headers": []
        },
        "30": {
            "verse": "The firstborn of the poor will eat, and the needy will lie down in safety; and I will kill your root with famine, and your remnant will be killed.",
            "headers": []
        },
        "31": {
            "verse": "Howl, gate! Cry, city! You are melted away, Philistia, all of you; for smoke comes out of the north, and there is no straggler in his ranks.",
            "headers": []
        },
        "32": {
            "verse": "What will they answer the messengers of the nation? That Yahweh has founded Zion, and in her the afflicted of his people will take refuge.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "The burden of Moab.",
            "headers": []
        },
        "2": {
            "verse": "They have gone up to Bayith, and to Dibon, to the high places, to weep. Moab wails over Nebo and over Medeba. Baldness is on all of their heads. Every beard is cut off.",
            "headers": []
        },
        "3": {
            "verse": "In their streets, they clothe themselves in sackcloth. In their streets and on their housetops, everyone wails, weeping abundantly.",
            "headers": []
        },
        "4": {
            "verse": "Heshbon cries out with Elealeh. Their voice is heard even to Jahaz. Therefore the armed men of Moab cry aloud. Their souls tremble within them.",
            "headers": []
        },
        "5": {
            "verse": "My heart cries out for Moab! Her nobles flee to Zoar, to Eglath Shelishiyah; for they go up by the ascent of Luhith with weeping; for on the way to Horonaim, they raise up a cry of destruction.",
            "headers": []
        },
        "6": {
            "verse": "For the waters of Nimrim will be desolate; for the grass has withered away, the tender grass fails, there is no green thing.",
            "headers": []
        },
        "7": {
            "verse": "Therefore they will carry away the abundance they have gotten, and that which they have stored up, over the brook of the willows.",
            "headers": []
        },
        "8": {
            "verse": "For the cry has gone around the borders of Moab, its wailing to Eglaim, and its wailing to Beer Elim.",
            "headers": []
        },
        "9": {
            "verse": "For the waters of Dimon are full of blood; for I will bring yet more on Dimon, a lion on those of Moab who escape, and on the remnant of the land.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Send the lambs for the ruler of the land from Selah to the wilderness, to the mountain of the daughter of Zion.",
            "headers": []
        },
        "2": {
            "verse": "For it will be that as wandering birds, as a scattered nest, so will the daughters of Moab be at the fords of the Arnon.",
            "headers": []
        },
        "3": {
            "verse": "Give counsel! Execute justice! Make your shade like the night in the middle of the noonday! Hide the outcasts! Don’t betray the fugitive!",
            "headers": []
        },
        "4": {
            "verse": "Let my outcasts dwell with you! As for Moab, be a hiding place for him from the face of the destroyer. For the extortionist is brought to nothing. Destruction ceases. The oppressors are consumed out of the land.",
            "headers": []
        },
        "5": {
            "verse": "A throne will be established in loving kindness. One will sit on it in truth, in the tent of David, judging, seeking justice, and swift to do righteousness.",
            "headers": []
        },
        "6": {
            "verse": "We have heard of the pride of Moab, that he is very proud; even of his arrogance, his pride, and his wrath. His boastings are nothing.",
            "headers": []
        },
        "7": {
            "verse": "Therefore Moab will wail for Moab. Everyone will wail. You will mourn for the raisin cakes of Kir Hareseth, utterly stricken.",
            "headers": []
        },
        "8": {
            "verse": "For the fields of Heshbon languish with the vine of Sibmah. The lords of the nations have broken down its choice branches, which reached even to Jazer, which wandered into the wilderness. Its shoots were spread abroad. They passed over the sea.",
            "headers": []
        },
        "9": {
            "verse": "Therefore I will weep with the weeping of Jazer for the vine of Sibmah. I will water you with my tears, Heshbon, and Elealeh: for on your summer fruits and on your harvest the battle shout has fallen.",
            "headers": []
        },
        "10": {
            "verse": "Gladness is taken away, and joy out of the fruitful field; and in the vineyards there will be no singing, neither joyful noise. Nobody will tread out wine in the presses. I have made the shouting stop.",
            "headers": []
        },
        "11": {
            "verse": "Therefore my heart sounds like a harp for Moab, and my inward parts for Kir Heres.",
            "headers": []
        },
        "12": {
            "verse": "It will happen that when Moab presents himself, when he wearies himself on the high place, and comes to his sanctuary to pray, that he will not prevail.",
            "headers": []
        },
        "13": {
            "verse": "This is the word that Yahweh spoke concerning Moab in time past.",
            "headers": []
        },
        "14": {
            "verse": "But now Yahweh has spoken, saying, “Within three years, as a worker bound by contract would count them, the glory of Moab shall be brought into contempt, with all his great multitude; and the remnant will be very small and feeble.”",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "The burden of Damascus.",
            "headers": []
        },
        "2": {
            "verse": "The cities of Aroer are forsaken. They will be for flocks, which shall lie down, and no one shall make them afraid.",
            "headers": []
        },
        "3": {
            "verse": "The fortress shall cease from Ephraim, and the kingdom from Damascus, and the remnant of Syria. They will be as the glory of the children of Israel,” says Yahweh of Armies.",
            "headers": []
        },
        "4": {
            "verse": "“It will happen in that day that the glory of Jacob will be made thin, and the fatness of his flesh will become lean.",
            "headers": []
        },
        "5": {
            "verse": "It will be like when the harvester gathers the wheat, and his arm reaps the grain. Yes, it will be like when one gleans grain in the valley of Rephaim.",
            "headers": []
        },
        "6": {
            "verse": "Yet gleanings will be left there, like the shaking of an olive tree, two or three olives in the top of the uppermost bough, four or five in the outermost branches of a fruitful tree,” says Yahweh, the God of Israel.",
            "headers": []
        },
        "7": {
            "verse": "In that day, people will look to their Maker, and their eyes will have respect for the Holy One of Israel.",
            "headers": []
        },
        "8": {
            "verse": "They will not look to the altars, the work of their hands; neither shall they respect that which their fingers have made, either the Asherah poles, or the incense altars.",
            "headers": []
        },
        "9": {
            "verse": "In that day, their strong cities will be like the forsaken places in the woods and on the mountain top, which were forsaken from before the children of Israel; and it will be a desolation.",
            "headers": []
        },
        "10": {
            "verse": "For you have forgotten the God of your salvation, and have not remembered the rock of your strength. Therefore you plant pleasant plants, and set out foreign seedlings.",
            "headers": []
        },
        "11": {
            "verse": "In the day of your planting, you hedge it in. In the morning, you make your seed blossom, but the harvest flees away in the day of grief and of desperate sorrow.",
            "headers": []
        },
        "12": {
            "verse": "Ah, the uproar of many peoples, who roar like the roaring of the seas; and the rushing of nations, that rush like the rushing of mighty waters!",
            "headers": []
        },
        "13": {
            "verse": "The nations will rush like the rushing of many waters: but he will rebuke them, and they will flee far off, and will be chased like the chaff of the mountains before the wind, and like the whirling dust before the storm.",
            "headers": []
        },
        "14": {
            "verse": "At evening, behold, terror! Before the morning, they are no more. This is the portion of those who plunder us, and the lot of those who rob us.",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "Ah, the land of the rustling of wings, which is beyond the rivers of Ethiopia;",
            "headers": []
        },
        "2": {
            "verse": "that sends ambassadors by the sea, even in vessels of papyrus on the waters, saying, “Go, you swift messengers, to a nation tall and smooth, to a people awesome from their beginning onward, a nation that measures out and treads down, whose land the rivers divide!”",
            "headers": []
        },
        "3": {
            "verse": "All you inhabitants of the world, and you dwellers on the earth, when a banner is lifted up on the mountains, look! When the trumpet is blown, listen!",
            "headers": []
        },
        "4": {
            "verse": "For Yahweh said to me, “I will be still, and I will see in my dwelling place, like clear heat in sunshine, like a cloud of dew in the heat of harvest.”",
            "headers": []
        },
        "5": {
            "verse": "For before the harvest, when the blossom is over, and the flower becomes a ripening grape, he will cut off the sprigs with pruning hooks, and he will cut down and take away the spreading branches.",
            "headers": []
        },
        "6": {
            "verse": "They will be left together for the ravenous birds of the mountains, and for the animals of the earth. The ravenous birds will eat them in the summer, and all the animals of the earth will eat them in the winter.",
            "headers": []
        },
        "7": {
            "verse": "In that time, a present will be brought to Yahweh of Armies from a people tall and smooth, even from a people awesome from their beginning onward, a nation that measures out and treads down, whose land the rivers divide, to the place of the name of Yahweh of Armies, Mount Zion.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "The burden of Egypt.",
            "headers": []
        },
        "2": {
            "verse": "I will stir up the Egyptians against the Egyptians, and they will fight everyone against his brother, and everyone against his neighbor; city against city, and kingdom against kingdom.",
            "headers": []
        },
        "3": {
            "verse": "The spirit of the Egyptians will fail within them. I will destroy their counsel. They will seek the idols, the charmers, those who have familiar spirits, and the wizards.",
            "headers": []
        },
        "4": {
            "verse": "I will give over the Egyptians into the hand of a cruel lord. A fierce king will rule over them,” says the Lord, Yahweh of Armies.",
            "headers": []
        },
        "5": {
            "verse": "The waters will fail from the sea, and the river will be wasted and become dry.",
            "headers": []
        },
        "6": {
            "verse": "The rivers will become foul. The streams of Egypt will be diminished and dried up. The reeds and flags will wither away.",
            "headers": []
        },
        "7": {
            "verse": "The meadows by the Nile, by the brink of the Nile, and all the sown fields of the Nile, will become dry, be driven away, and be no more.",
            "headers": []
        },
        "8": {
            "verse": "The fishermen will lament, and all those who fish in the Nile will mourn, and those who spread nets on the waters will languish.",
            "headers": []
        },
        "9": {
            "verse": "Moreover those who work in combed flax, and those who weave white cloth, will be confounded.",
            "headers": []
        },
        "10": {
            "verse": "The pillars will be broken in pieces. All those who work for hire will be grieved in soul.",
            "headers": []
        },
        "11": {
            "verse": "The princes of Zoan are utterly foolish. The counsel of the wisest counselors of Pharaoh has become stupid. How do you say to Pharaoh, “I am the son of the wise, the son of ancient kings?”",
            "headers": []
        },
        "12": {
            "verse": "Where then are your wise men? Let them tell you now; and let them know what Yahweh of Armies has purposed concerning Egypt.",
            "headers": []
        },
        "13": {
            "verse": "The princes of Zoan have become fools. The princes of Memphis are deceived. They have caused Egypt to go astray, who are the cornerstone of her tribes.",
            "headers": []
        },
        "14": {
            "verse": "Yahweh has mixed a spirit of perverseness in the middle of her; and they have caused Egypt to go astray in all of its works, like a drunken man staggers in his vomit.",
            "headers": []
        },
        "15": {
            "verse": "Neither shall there be any work for Egypt, which head or tail, palm branch or rush, may do.",
            "headers": []
        },
        "16": {
            "verse": "In that day the Egyptians will be like women. They will tremble and fear because of the shaking of Yahweh of Armies’s hand, which he shakes over them.",
            "headers": []
        },
        "17": {
            "verse": "The land of Judah will become a terror to Egypt. Everyone to whom mention is made of it will be afraid, because of the plans of Yahweh of Armies, which he determines against it.",
            "headers": []
        },
        "18": {
            "verse": "In that day, there will be five cities in the land of Egypt that speak the language of Canaan, and swear to Yahweh of Armies. One will be called “The city of destruction.”",
            "headers": []
        },
        "19": {
            "verse": "In that day, there will be an altar to Yahweh in the middle of the land of Egypt, and a pillar to Yahweh at its border.",
            "headers": []
        },
        "20": {
            "verse": "It will be for a sign and for a witness to Yahweh of Armies in the land of Egypt; for they will cry to Yahweh because of oppressors, and he will send them a savior and a defender, and he will deliver them.",
            "headers": []
        },
        "21": {
            "verse": "Yahweh will be known to Egypt, and the Egyptians will know Yahweh in that day. Yes, they will worship with sacrifice and offering, and will vow a vow to Yahweh, and will perform it.",
            "headers": []
        },
        "22": {
            "verse": "Yahweh will strike Egypt, striking and healing. They will return to Yahweh, and he will be entreated by them, and will heal them.",
            "headers": []
        },
        "23": {
            "verse": "In that day there will be a highway out of Egypt to Assyria, and the Assyrian shall come into Egypt, and the Egyptian into Assyria; and the Egyptians will worship with the Assyrians.",
            "headers": []
        },
        "24": {
            "verse": "In that day, Israel will be the third with Egypt and with Assyria, a blessing within the earth;",
            "headers": []
        },
        "25": {
            "verse": "because Yahweh of Armies has blessed them, saying, “Blessed be Egypt my people, Assyria the work of my hands, and Israel my inheritance.”",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "In the year that Tartan came to Ashdod, when Sargon the king of Assyria sent him, and he fought against Ashdod and took it;",
            "headers": []
        },
        "2": {
            "verse": "at that time Yahweh spoke by Isaiah the son of Amoz, saying, “Go, and loosen the sackcloth from off your waist, and take your sandals from off your feet.” He did so, walking naked and barefoot.",
            "headers": []
        },
        "3": {
            "verse": "Yahweh said, “As my servant Isaiah has walked naked and barefoot three years for a sign and a wonder concerning Egypt and concerning Ethiopia,",
            "headers": []
        },
        "4": {
            "verse": "so the king of Assyria will lead away the captives of Egypt and the exiles of Ethiopia, young and old, naked and barefoot, and with buttocks uncovered, to the shame of Egypt.",
            "headers": []
        },
        "5": {
            "verse": "They will be dismayed and confounded, because of Ethiopia their expectation, and of Egypt their glory.",
            "headers": []
        },
        "6": {
            "verse": "The inhabitants of this coast land will say in that day, ‘Behold, this is our expectation, where we fled for help to be delivered from the king of Assyria. And we, how will we escape?’”",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "The burden of the wilderness of the sea.",
            "headers": []
        },
        "2": {
            "verse": "A grievous vision is declared to me. The treacherous man deals treacherously, and the destroyer destroys. Go up, Elam; attack! I have stopped all of Media’s sighing.",
            "headers": []
        },
        "3": {
            "verse": "Therefore my thighs are filled with anguish. Pains have seized me, like the pains of a woman in labor. I am in so much pain that I can’t hear. I am so dismayed that I can’t see.",
            "headers": []
        },
        "4": {
            "verse": "My heart flutters. Horror has frightened me. The twilight that I desired has been turned into trembling for me.",
            "headers": []
        },
        "5": {
            "verse": "They prepare the table. They set the watch. They eat. They drink. Rise up, you princes, oil the shield!",
            "headers": []
        },
        "6": {
            "verse": "For the Lord said to me, “Go, set a watchman. Let him declare what he sees.",
            "headers": []
        },
        "7": {
            "verse": "When he sees a troop, horsemen in pairs, a troop of donkeys, a troop of camels, he shall listen diligently with great attentiveness.”",
            "headers": []
        },
        "8": {
            "verse": "He cried like a lion: “Lord, I stand continually on the watchtower in the daytime, and every night I stay at my post.",
            "headers": []
        },
        "9": {
            "verse": "Behold, here comes a troop of men, horsemen in pairs.” He answered, “Fallen, fallen is Babylon; and all the engraved images of her gods are broken to the ground.",
            "headers": []
        },
        "10": {
            "verse": "You are my threshing, and the grain of my floor!” That which I have heard from Yahweh of Armies, the God of Israel, I have declared to you.",
            "headers": []
        },
        "11": {
            "verse": "The burden of Dumah.",
            "headers": []
        },
        "12": {
            "verse": "The watchman said, “The morning comes, and also the night. If you will inquire, inquire. Come back again.”",
            "headers": []
        },
        "13": {
            "verse": "The burden on Arabia.",
            "headers": []
        },
        "14": {
            "verse": "They brought water to him who was thirsty. The inhabitants of the land of Tema met the fugitives with their bread.",
            "headers": []
        },
        "15": {
            "verse": "For they fled away from the swords, from the drawn sword, from the bent bow, and from the heat of battle.",
            "headers": []
        },
        "16": {
            "verse": "For the Lord said to me, “Within a year, as a worker bound by contract would count it, all the glory of Kedar will fail,",
            "headers": []
        },
        "17": {
            "verse": "and the residue of the number of the archers, the mighty men of the children of Kedar, will be few; for Yahweh, the God of Israel, has spoken it.”",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "The burden of the valley of vision.",
            "headers": []
        },
        "2": {
            "verse": "You that are full of shouting, a tumultuous city, a joyous town; your slain are not slain with the sword, neither are they dead in battle.",
            "headers": []
        },
        "3": {
            "verse": "All your rulers fled away together. They were bound by the archers. All who were found by you were bound together. They fled far away.",
            "headers": []
        },
        "4": {
            "verse": "Therefore I said, “Look away from me. I will weep bitterly. Don’t labor to comfort me for the destruction of the daughter of my people.",
            "headers": []
        },
        "5": {
            "verse": "For it is a day of confusion, and of treading down, and of perplexity, from the Lord, Yahweh of Armies, in the valley of vision, a breaking down of the walls, and a crying to the mountains.”",
            "headers": []
        },
        "6": {
            "verse": "Elam carried his quiver, with chariots of men and horsemen; and Kir uncovered the shield.",
            "headers": []
        },
        "7": {
            "verse": "Your choicest valleys were full of chariots, and the horsemen set themselves in array at the gate.",
            "headers": []
        },
        "8": {
            "verse": "He took away the covering of Judah; and you looked in that day to the armor in the house of the forest.",
            "headers": []
        },
        "9": {
            "verse": "You saw the breaches of David’s city, that they were many; and you gathered together the waters of the lower pool.",
            "headers": []
        },
        "10": {
            "verse": "You counted the houses of Jerusalem, and you broke down the houses to fortify the wall.",
            "headers": []
        },
        "11": {
            "verse": "You also made a reservoir between the two walls for the water of the old pool. But you didn’t look to him who had done this, neither did you have respect for him who planned it long ago.",
            "headers": []
        },
        "12": {
            "verse": "In that day, the Lord, Yahweh of Armies, called to weeping, to mourning, to baldness, and to dressing in sackcloth;",
            "headers": []
        },
        "13": {
            "verse": "and behold, joy and gladness, killing cattle and killing sheep, eating meat and drinking wine: “Let’s eat and drink, for tomorrow we will die.”",
            "headers": []
        },
        "14": {
            "verse": "Yahweh of Armies revealed himself in my ears, “Surely this iniquity will not be forgiven you until you die,” says the Lord, Yahweh of Armies.",
            "headers": []
        },
        "15": {
            "verse": "The Lord, Yahweh of Armies says, “Go, get yourself to this treasurer, even to Shebna, who is over the house, and say,",
            "headers": []
        },
        "16": {
            "verse": "‘What are you doing here? Who has you here, that you have dug out a tomb here?’ Cutting himself out a tomb on high, chiseling a habitation for himself in the rock!”",
            "headers": []
        },
        "17": {
            "verse": "Behold, Yahweh will overcome you and hurl you away violently. Yes, he will grasp you firmly.",
            "headers": []
        },
        "18": {
            "verse": "He will surely wind you around and around, and throw you like a ball into a large country. There you will die, and there the chariots of your glory will be, you disgrace of your lord’s house.",
            "headers": []
        },
        "19": {
            "verse": "I will thrust you from your office. You will be pulled down from your station.",
            "headers": []
        },
        "20": {
            "verse": "It will happen in that day that I will call my servant Eliakim the son of Hilkiah,",
            "headers": []
        },
        "21": {
            "verse": "and I will clothe him with your robe, and strengthen him with your belt. I will commit your government into his hand; and he will be a father to the inhabitants of Jerusalem, and to the house of Judah.",
            "headers": []
        },
        "22": {
            "verse": "I will lay the key of David’s house on his shoulder. He will open, and no one will shut. He will shut, and no one will open.",
            "headers": []
        },
        "23": {
            "verse": "I will fasten him like a nail in a sure place. He will be for a throne of glory to his father’s house.",
            "headers": []
        },
        "24": {
            "verse": "They will hang on him all the glory of his father’s house, the offspring and the issue, every small vessel, from the cups even to all the pitchers.",
            "headers": []
        },
        "25": {
            "verse": "“In that day,” says Yahweh of Armies, “the nail that was fastened in a sure place will give way. It will be cut down and fall. The burden that was on it will be cut off, for Yahweh has spoken it.”",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "The burden of Tyre.",
            "headers": []
        },
        "2": {
            "verse": "Be still, you inhabitants of the coast, you whom the merchants of Sidon that pass over the sea have replenished.",
            "headers": []
        },
        "3": {
            "verse": "On great waters, the seed of the Shihor, the harvest of the Nile, was her revenue. She was the market of nations.",
            "headers": []
        },
        "4": {
            "verse": "Be ashamed, Sidon; for the sea has spoken, the stronghold of the sea, saying, “I have not travailed, nor given birth, neither have I nourished young men, nor brought up virgins.”",
            "headers": []
        },
        "5": {
            "verse": "When the report comes to Egypt, they will be in anguish at the report of Tyre.",
            "headers": []
        },
        "6": {
            "verse": "Pass over to Tarshish! Wail, you inhabitants of the coast!",
            "headers": []
        },
        "7": {
            "verse": "Is this your joyous city, whose antiquity is of ancient days, whose feet carried her far away to travel?",
            "headers": []
        },
        "8": {
            "verse": "Who has planned this against Tyre, the giver of crowns, whose merchants are princes, whose traders are the honorable of the earth?",
            "headers": []
        },
        "9": {
            "verse": "Yahweh of Armies has planned it, to stain the pride of all glory, to bring into contempt all the honorable of the earth.",
            "headers": []
        },
        "10": {
            "verse": "Pass through your land like the Nile, daughter of Tarshish. There is no restraint any more.",
            "headers": []
        },
        "11": {
            "verse": "He has stretched out his hand over the sea. He has shaken the kingdoms. Yahweh has ordered the destruction of Canaan’s strongholds.",
            "headers": []
        },
        "12": {
            "verse": "He said, “You shall rejoice no more, you oppressed virgin daughter of Sidon. Arise, pass over to Kittim. Even there you will have no rest.”",
            "headers": []
        },
        "13": {
            "verse": "Behold, the land of the Chaldeans. This people didn’t exist. The Assyrians founded it for those who dwell in the wilderness. They set up their towers. They overthrew its palaces. They made it a ruin.",
            "headers": []
        },
        "14": {
            "verse": "Howl, you ships of Tarshish, for your stronghold is laid waste!",
            "headers": []
        },
        "15": {
            "verse": "It will come to pass in that day that Tyre will be forgotten seventy years, according to the days of one king. After the end of seventy years it will be to Tyre like in the song of the prostitute.",
            "headers": []
        },
        "16": {
            "verse": "Take a harp; go about the city, you prostitute that has been forgotten. Make sweet melody. Sing many songs, that you may be remembered.",
            "headers": []
        },
        "17": {
            "verse": "It will happen after the end of seventy years that Yahweh will visit Tyre. She will return to her wages, and will play the prostitute with all the kingdoms of the world on the surface of the earth.",
            "headers": []
        },
        "18": {
            "verse": "Her merchandise and her wages will be holiness to Yahweh. It will not be treasured nor laid up; for her merchandise will be for those who dwell before Yahweh, to eat sufficiently, and for durable clothing.",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "Behold, Yahweh makes the earth empty, makes it waste, turns it upside down, and scatters its inhabitants.",
            "headers": []
        },
        "2": {
            "verse": "It will be as with the people, so with the priest; as with the servant, so with his master; as with the maid, so with her mistress; as with the buyer, so with the seller; as with the creditor, so with the debtor; as with the taker of interest, so with the giver of interest.",
            "headers": []
        },
        "3": {
            "verse": "The earth will be utterly emptied and utterly laid waste; for Yahweh has spoken this word.",
            "headers": []
        },
        "4": {
            "verse": "The earth mourns and fades away. The world languishes and fades away. The lofty people of the earth languish.",
            "headers": []
        },
        "5": {
            "verse": "The earth also is polluted under its inhabitants, because they have transgressed the laws, violated the statutes, and broken the everlasting covenant.",
            "headers": []
        },
        "6": {
            "verse": "Therefore the curse has devoured the earth, and those who dwell therein are found guilty. Therefore the inhabitants of the earth are burned, and few men are left.",
            "headers": []
        },
        "7": {
            "verse": "The new wine mourns. The vine languishes. All the merry-hearted sigh.",
            "headers": []
        },
        "8": {
            "verse": "The mirth of tambourines ceases. The sound of those who rejoice ends. The joy of the harp ceases.",
            "headers": []
        },
        "9": {
            "verse": "They will not drink wine with a song. Strong drink will be bitter to those who drink it.",
            "headers": []
        },
        "10": {
            "verse": "The confused city is broken down. Every house is shut up, that no man may come in.",
            "headers": []
        },
        "11": {
            "verse": "There is a crying in the streets because of the wine. All joy is darkened. The mirth of the land is gone.",
            "headers": []
        },
        "12": {
            "verse": "The city is left in desolation, and the gate is struck with destruction.",
            "headers": []
        },
        "13": {
            "verse": "For it will be so within the earth among the peoples, as the shaking of an olive tree, as the gleanings when the vintage is done.",
            "headers": []
        },
        "14": {
            "verse": "These shall lift up their voice. They will shout for the majesty of Yahweh. They cry aloud from the sea.",
            "headers": []
        },
        "15": {
            "verse": "Therefore glorify Yahweh in the east, even the name of Yahweh, the God of Israel, in the islands of the sea!",
            "headers": []
        },
        "16": {
            "verse": "From the uttermost part of the earth have we heard songs. Glory to the righteous!",
            "headers": []
        },
        "17": {
            "verse": "Fear, the pit, and the snare, are on you who inhabit the earth.",
            "headers": []
        },
        "18": {
            "verse": "It will happen that he who flees from the noise of the fear will fall into the pit; and he who comes up out of the middle of the pit will be taken in the snare; for the windows on high are opened, and the foundations of the earth tremble.",
            "headers": []
        },
        "19": {
            "verse": "The earth is utterly broken. The earth is torn apart. The earth is shaken violently.",
            "headers": []
        },
        "20": {
            "verse": "The earth will stagger like a drunken man, and will sway back and forth like a hammock. Its disobedience will be heavy on it, and it will fall and not rise again.",
            "headers": []
        },
        "21": {
            "verse": "It will happen in that day that Yahweh will punish the army of the high ones on high, and the kings of the earth on the earth.",
            "headers": []
        },
        "22": {
            "verse": "They will be gathered together, as prisoners are gathered in the pit, and will be shut up in the prison; and after many days they will be visited.",
            "headers": []
        },
        "23": {
            "verse": "Then the moon will be confounded, and the sun ashamed; for Yahweh of Armies will reign on Mount Zion, and in Jerusalem; and glory will be before his elders.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "Yahweh, you are my God. I will exalt you! I will praise your name, for you have done wonderful things, things planned long ago, in complete faithfulness and truth.",
            "headers": []
        },
        "2": {
            "verse": "For you have made a city into a heap, a fortified city into a ruin, a palace of strangers to be no city. It will never be built.",
            "headers": []
        },
        "3": {
            "verse": "Therefore a strong people will glorify you. A city of awesome nations will fear you.",
            "headers": []
        },
        "4": {
            "verse": "For you have been a stronghold to the poor, a stronghold to the needy in his distress, a refuge from the storm, a shade from the heat, when the blast of the dreaded ones is like a storm against the wall.",
            "headers": []
        },
        "5": {
            "verse": "As the heat in a dry place you will bring down the noise of strangers; as the heat by the shade of a cloud, the song of the dreaded ones will be brought low.",
            "headers": []
        },
        "6": {
            "verse": "In this mountain, Yahweh of Armies will make all peoples a feast of choice meat, [ a ] a feast of choice wines, of choice meat full of marrow, of well refined choice wines.",
            "headers": []
        },
        "7": {
            "verse": "He will destroy in this mountain the surface of the covering that covers all peoples, and the veil that is spread over all nations.",
            "headers": []
        },
        "8": {
            "verse": "He has swallowed up death forever! The Lord Yahweh will wipe away tears from off all faces. He will take the reproach of his people away from off all the earth, for Yahweh has spoken it.",
            "headers": []
        },
        "9": {
            "verse": "It shall be said in that day, “Behold, this is our God! We have waited for him, and he will save us! This is Yahweh! We have waited for him. We will be glad and rejoice in his salvation!”",
            "headers": []
        },
        "10": {
            "verse": "For Yahweh’s hand will rest in this mountain.",
            "headers": []
        },
        "11": {
            "verse": "He will spread out his hands in the middle of it, like one who swims spreads out hands to swim, but his pride will be humbled together with the craft of his hands.",
            "headers": []
        },
        "12": {
            "verse": "He has brought the high fortress of your walls down, laid low, and brought to the ground, even to the dust.",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "In that day, this song will be sung in the land of Judah:",
            "headers": []
        },
        "2": {
            "verse": "Open the gates, that the righteous nation may enter:",
            "headers": []
        },
        "3": {
            "verse": "You will keep whoever’s mind is steadfast in perfect peace,",
            "headers": []
        },
        "4": {
            "verse": "Trust in Yahweh forever;",
            "headers": []
        },
        "5": {
            "verse": "For he has brought down those who dwell on high, the lofty city.",
            "headers": []
        },
        "6": {
            "verse": "The foot shall tread it down,",
            "headers": []
        },
        "7": {
            "verse": "The way of the just is uprightness.",
            "headers": []
        },
        "8": {
            "verse": "Yes, in the way of your judgments, Yahweh, we have waited for you.",
            "headers": []
        },
        "9": {
            "verse": "With my soul I have desired you in the night.",
            "headers": []
        },
        "10": {
            "verse": "Let favor be shown to the wicked,",
            "headers": []
        },
        "11": {
            "verse": "Yahweh, your hand is lifted up, yet they don’t see;",
            "headers": []
        },
        "12": {
            "verse": "Yahweh, you will ordain peace for us,",
            "headers": []
        },
        "13": {
            "verse": "Yahweh our God, other lords besides you have had dominion over us,",
            "headers": []
        },
        "14": {
            "verse": "The dead shall not live.",
            "headers": []
        },
        "15": {
            "verse": "You have increased the nation, O Yahweh.",
            "headers": []
        },
        "16": {
            "verse": "Yahweh, in trouble they have visited you.",
            "headers": []
        },
        "17": {
            "verse": "Just as a woman with child, who draws near the time of her delivery,",
            "headers": []
        },
        "18": {
            "verse": "We have been with child.",
            "headers": []
        },
        "19": {
            "verse": "Your dead shall live.",
            "headers": []
        },
        "20": {
            "verse": "Come, my people, enter into your rooms,",
            "headers": []
        },
        "21": {
            "verse": "For, behold, Yahweh comes out of his place to punish the inhabitants of the earth for their iniquity.",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "In that day, Yahweh with his hard and great and strong sword will punish leviathan, the fleeing serpent, and leviathan the twisted serpent; and he will kill the dragon that is in the sea.",
            "headers": []
        },
        "2": {
            "verse": "In that day, sing to her, “A pleasant vineyard!",
            "headers": []
        },
        "3": {
            "verse": "I, Yahweh, am its keeper. I will water it every moment. Lest anyone damage it, I will keep it night and day.",
            "headers": []
        },
        "4": {
            "verse": "Wrath is not in me, but if I should find briers and thorns, I would do battle! I would march on them and I would burn them together.",
            "headers": []
        },
        "5": {
            "verse": "Or else let him take hold of my strength, that he may make peace with me. Let him make peace with me.”",
            "headers": []
        },
        "6": {
            "verse": "In days to come, Jacob will take root. Israel will blossom and bud. They will fill the surface of the world with fruit.",
            "headers": []
        },
        "7": {
            "verse": "Has he struck them as he struck those who struck them? Or are they killed like those who killed them were killed?",
            "headers": []
        },
        "8": {
            "verse": "In measure, when you send them away, you contend with them. He has removed them with his rough blast in the day of the east wind.",
            "headers": []
        },
        "9": {
            "verse": "Therefore by this the iniquity of Jacob will be forgiven, and this is all the fruit of taking away his sin: that he makes all the stones of the altar as chalk stones that are beaten in pieces, so that the Asherah poles and the incense altars shall rise no more.",
            "headers": []
        },
        "10": {
            "verse": "For the fortified city is solitary, a habitation deserted and forsaken, like the wilderness. The calf will feed there, and there he will lie down, and consume its branches.",
            "headers": []
        },
        "11": {
            "verse": "When its boughs are withered, they will be broken off. The women will come and set them on fire, for they are a people of no understanding. Therefore he who made them will not have compassion on them, and he who formed them will show them no favor.",
            "headers": []
        },
        "12": {
            "verse": "It will happen in that day that Yahweh will thresh from the flowing stream of the Euphrates to the brook of Egypt; and you will be gathered one by one, children of Israel.",
            "headers": []
        },
        "13": {
            "verse": "It will happen in that day that a great trumpet will be blown; and those who were ready to perish in the land of Assyria, and those who were outcasts in the land of Egypt, shall come; and they will worship Yahweh in the holy mountain at Jerusalem.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "Woe to the crown of pride of the drunkards of Ephraim, and to the fading flower of his glorious beauty, which is on the head of the fertile valley of those who are overcome with wine!",
            "headers": []
        },
        "2": {
            "verse": "Behold, the Lord has a mighty and strong one. Like a storm of hail, a destroying storm, and like a storm of mighty waters overflowing, he will cast them down to the earth with his hand.",
            "headers": []
        },
        "3": {
            "verse": "The crown of pride of the drunkards of Ephraim will be trodden under foot.",
            "headers": []
        },
        "4": {
            "verse": "The fading flower of his glorious beauty, which is on the head of the fertile valley, shall be like the first-ripe fig before the summer; which someone picks and eats as soon as he sees it.",
            "headers": []
        },
        "5": {
            "verse": "In that day, Yahweh of Armies will become a crown of glory and a diadem of beauty to the residue of his people,",
            "headers": []
        },
        "6": {
            "verse": "and a spirit of justice to him who sits in judgment, and strength to those who turn back the battle at the gate.",
            "headers": []
        },
        "7": {
            "verse": "They also reel with wine, and stagger with strong drink. The priest and the prophet reel with strong drink. They are swallowed up by wine. They stagger with strong drink. They err in vision. They stumble in judgment.",
            "headers": []
        },
        "8": {
            "verse": "For all tables are completely full of filthy vomit and filthiness.",
            "headers": []
        },
        "9": {
            "verse": "Whom will he teach knowledge? To whom will he explain the message? Those who are weaned from the milk, and drawn from the breasts?",
            "headers": []
        },
        "10": {
            "verse": "For it is precept on precept, precept on precept; line on line, line on line; here a little, there a little.",
            "headers": []
        },
        "11": {
            "verse": "But he will speak to this nation with stammering lips and in another language,",
            "headers": []
        },
        "12": {
            "verse": "to whom he said, “This is the resting place. Give rest to the weary,” and “This is the refreshing;” yet they would not hear.",
            "headers": []
        },
        "13": {
            "verse": "Therefore Yahweh’s word will be to them precept on precept, precept on precept; line on line, line on line; here a little, there a little; that they may go, fall backward, be broken, be snared, and be taken.",
            "headers": []
        },
        "14": {
            "verse": "Therefore hear Yahweh’s word, you scoffers, that rule this people in Jerusalem:",
            "headers": []
        },
        "15": {
            "verse": "“Because you have said, ‘We have made a covenant with death, and we are in agreement with Sheol. [ a ] When the overflowing scourge passes through, it won’t come to us; for we have made lies our refuge, and we have hidden ourselves under falsehood.’”",
            "headers": []
        },
        "16": {
            "verse": "Therefore the Lord Yahweh says, “Behold, I lay in Zion for a foundation a stone, a tried stone, a precious cornerstone of a sure foundation. He who believes shall not act hastily.",
            "headers": []
        },
        "17": {
            "verse": "I will make justice the measuring line, and righteousness the plumb line. The hail will sweep away the refuge of lies, and the waters will overflow the hiding place.",
            "headers": []
        },
        "18": {
            "verse": "Your covenant with death shall be annulled, and your agreement with Sheol [ b ] shall not stand. When the overflowing scourge passes through, then you will be trampled down by it.",
            "headers": []
        },
        "19": {
            "verse": "As often as it passes through, it will seize you; for morning by morning it will pass through, by day and by night; and it will be nothing but terror to understand the message.”",
            "headers": []
        },
        "20": {
            "verse": "For the bed is too short to stretch out on, and the blanket is too narrow to wrap oneself in.",
            "headers": []
        },
        "21": {
            "verse": "For Yahweh will rise up as on Mount Perazim. He will be angry as in the valley of Gibeon; that he may do his work, his unusual work, and bring to pass his act, his extraordinary act.",
            "headers": []
        },
        "22": {
            "verse": "Now therefore don’t be scoffers, lest your bonds be made strong; for I have heard a decree of destruction from the Lord, Yahweh of Armies, on the whole earth.",
            "headers": []
        },
        "23": {
            "verse": "Give ear, and hear my voice! Listen, and hear my speech!",
            "headers": []
        },
        "24": {
            "verse": "Does he who plows to sow plow continually? Does he keep turning the soil and breaking the clods?",
            "headers": []
        },
        "25": {
            "verse": "When he has leveled its surface, doesn’t he plant the dill, and scatter the cumin seed, and put in the wheat in rows, the barley in the appointed place, and the spelt in its place?",
            "headers": []
        },
        "26": {
            "verse": "For his God instructs him in right judgment and teaches him.",
            "headers": []
        },
        "27": {
            "verse": "For the dill are not threshed with a sharp instrument, neither is a cart wheel turned over the cumin; but the dill is beaten out with a stick, and the cumin with a rod.",
            "headers": []
        },
        "28": {
            "verse": "Bread flour must be ground; so he will not always be threshing it. Although he drives the wheel of his threshing cart over it, his horses don’t grind it.",
            "headers": []
        },
        "29": {
            "verse": "This also comes out from Yahweh of Armies, who is wonderful in counsel, and excellent in wisdom.",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "Woe to Ariel! Ariel, the city where David encamped! Add year to year; let the feasts come around;",
            "headers": []
        },
        "2": {
            "verse": "then I will distress Ariel, and there will be mourning and lamentation. She shall be to me as an altar hearth. [ a ]",
            "headers": []
        },
        "3": {
            "verse": "I will encamp against you all around you, and will lay siege against you with posted troops. I will raise siege works against you.",
            "headers": []
        },
        "4": {
            "verse": "You will be brought down, and will speak out of the ground. Your speech will mumble out of the dust. Your voice will be as of one who has a familiar spirit, out of the ground, and your speech will whisper out of the dust.",
            "headers": []
        },
        "5": {
            "verse": "But the multitude of your foes will be like fine dust, and the multitude of the ruthless ones like chaff that blows away. Yes, it will be in an instant, suddenly.",
            "headers": []
        },
        "6": {
            "verse": "She will be visited by Yahweh of Armies with thunder, with earthquake, with great noise, with whirlwind and storm, and with the flame of a devouring fire.",
            "headers": []
        },
        "7": {
            "verse": "The multitude of all the nations that fight against Ariel, even all who fight against her and her stronghold, and who distress her, will be like a dream, a vision of the night.",
            "headers": []
        },
        "8": {
            "verse": "It will be like when a hungry man dreams, and behold, he eats; but he awakes, and his hunger isn’t satisfied; or like when a thirsty man dreams, and behold, he drinks; but he awakes, and behold, he is faint, and he is still thirsty. The multitude of all the nations that fight against Mount Zion will be like that.",
            "headers": []
        },
        "9": {
            "verse": "Pause and wonder! Blind yourselves and be blind! They are drunken, but not with wine; they stagger, but not with strong drink.",
            "headers": []
        },
        "10": {
            "verse": "For Yahweh has poured out on you a spirit of deep sleep, and has closed your eyes, the prophets; and he has covered your heads, the seers.",
            "headers": []
        },
        "11": {
            "verse": "All vision has become to you like the words of a book that is sealed, which men deliver to one who is educated, saying, “Read this, please;” and he says, “I can’t, for it is sealed;”",
            "headers": []
        },
        "12": {
            "verse": "and the book is delivered to one who is not educated, saying, “Read this, please;” and he says, “I can’t read.”",
            "headers": []
        },
        "13": {
            "verse": "The Lord said, “Because this people draws near with their mouth and honors me with their lips, but they have removed their heart far from me, and their fear of me is a commandment of men which has been taught;",
            "headers": []
        },
        "14": {
            "verse": "therefore, behold, I will proceed to do a marvelous work among this people, even a marvelous work and a wonder; and the wisdom of their wise men will perish, and the understanding of their prudent men will be hidden.”",
            "headers": []
        },
        "15": {
            "verse": "Woe to those who deeply hide their counsel from Yahweh, and whose deeds are in the dark, and who say, “Who sees us?” and “Who knows us?”",
            "headers": []
        },
        "16": {
            "verse": "You turn things upside down! Should the potter be thought to be like clay; that the thing made should say about him who made it, “He didn’t make me;” or the thing formed say of him who formed it, “He has no understanding?”",
            "headers": []
        },
        "17": {
            "verse": "Isn’t it yet a very little while, and Lebanon will be turned into a fruitful field, and the fruitful field will be regarded as a forest?",
            "headers": []
        },
        "18": {
            "verse": "In that day, the deaf will hear the words of the book, and the eyes of the blind will see out of obscurity and out of darkness.",
            "headers": []
        },
        "19": {
            "verse": "The humble also will increase their joy in Yahweh, and the poor among men will rejoice in the Holy One of Israel.",
            "headers": []
        },
        "20": {
            "verse": "For the ruthless is brought to nothing, and the scoffer ceases, and all those who are alert to do evil are cut off—",
            "headers": []
        },
        "21": {
            "verse": "who cause a person to be indicted by a word, and lay a snare for one who reproves in the gate, and who deprive the innocent of justice with false testimony.",
            "headers": []
        },
        "22": {
            "verse": "Therefore Yahweh, who redeemed Abraham, says concerning the house of Jacob: “Jacob shall no longer be ashamed, neither shall his face grow pale.",
            "headers": []
        },
        "23": {
            "verse": "But when he sees his children, the work of my hands, in the middle of him, they will sanctify my name. Yes, they will sanctify the Holy One of Jacob, and will stand in awe of the God of Israel.",
            "headers": []
        },
        "24": {
            "verse": "They also who err in spirit will come to understanding, and those who grumble will receive instruction.”",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "“Woe to the rebellious children”, says Yahweh, “who take counsel, but not from me; and who make an alliance, but not with my Spirit, that they may add sin to sin,",
            "headers": []
        },
        "2": {
            "verse": "who set out to go down into Egypt, and have not asked my advice, to strengthen themselves in the strength of Pharaoh, and to take refuge in the shadow of Egypt!",
            "headers": []
        },
        "3": {
            "verse": "Therefore the strength of Pharaoh will be your shame, and the refuge in the shadow of Egypt your confusion.",
            "headers": []
        },
        "4": {
            "verse": "For their princes are at Zoan, and their ambassadors have come to Hanes.",
            "headers": []
        },
        "5": {
            "verse": "They shall all be ashamed because of a people that can’t profit them, that are not a help nor profit, but a shame, and also a reproach.”",
            "headers": []
        },
        "6": {
            "verse": "The burden of the animals of the South.",
            "headers": []
        },
        "7": {
            "verse": "For Egypt helps in vain, and to no purpose; therefore I have called her Rahab who sits still.",
            "headers": []
        },
        "8": {
            "verse": "Now go, write it before them on a tablet, and inscribe it in a book, that it may be for the time to come forever and ever.",
            "headers": []
        },
        "9": {
            "verse": "For it is a rebellious people, lying children, children who will not hear Yahweh’s law;",
            "headers": []
        },
        "10": {
            "verse": "who tell the seers, “Don’t see!” and the prophets, “Don’t prophesy to us right things. Tell us pleasant things. Prophesy deceits.",
            "headers": []
        },
        "11": {
            "verse": "Get out of the way. Turn away from the path. Cause the Holy One of Israel to cease from before us.”",
            "headers": []
        },
        "12": {
            "verse": "Therefore the Holy One of Israel says, “Because you despise this word, and trust in oppression and perverseness, and rely on it,",
            "headers": []
        },
        "13": {
            "verse": "therefore this iniquity shall be to you like a breach ready to fall, swelling out in a high wall, whose breaking comes suddenly in an instant.",
            "headers": []
        },
        "14": {
            "verse": "He will break it as a potter’s vessel is broken, breaking it in pieces without sparing, so that there won’t be found among the broken pieces a piece good enough to take fire from the hearth, or to dip up water out of the cistern.”",
            "headers": []
        },
        "15": {
            "verse": "For thus said the Lord Yahweh, the Holy One of Israel, “You will be saved in returning and rest. Your strength will be in quietness and in confidence.” You refused,",
            "headers": []
        },
        "16": {
            "verse": "but you said, “No, for we will flee on horses;” therefore you will flee; and, “We will ride on the swift;” therefore those who pursue you will be swift.",
            "headers": []
        },
        "17": {
            "verse": "One thousand will flee at the threat of one. At the threat of five, you will flee until you are left like a beacon on the top of a mountain, and like a banner on a hill.",
            "headers": []
        },
        "18": {
            "verse": "Therefore Yahweh will wait, that he may be gracious to you; and therefore he will be exalted, that he may have mercy on you, for Yahweh is a God of justice. Blessed are all those who wait for him.",
            "headers": []
        },
        "19": {
            "verse": "For the people will dwell in Zion at Jerusalem. You will weep no more. He will surely be gracious to you at the voice of your cry. When he hears you, he will answer you.",
            "headers": []
        },
        "20": {
            "verse": "Though the Lord may give you the bread of adversity and the water of affliction, yet your teachers won’t be hidden any more, but your eyes will see your teachers;",
            "headers": []
        },
        "21": {
            "verse": "and when you turn to the right hand, and when you turn to the left, your ears will hear a voice behind you, saying, “This is the way. Walk in it.”",
            "headers": []
        },
        "22": {
            "verse": "You shall defile the overlaying of your engraved images of silver, and the plating of your molten images of gold. You shall cast them away as an unclean thing. You shall tell it, “Go away!”",
            "headers": []
        },
        "23": {
            "verse": "He will give the rain for your seed, with which you will sow the ground; and bread of the increase of the ground will be rich and plentiful. In that day, your livestock will feed in large pastures.",
            "headers": []
        },
        "24": {
            "verse": "The oxen likewise and the young donkeys that till the ground will eat savory feed, which has been winnowed with the shovel and with the fork.",
            "headers": []
        },
        "25": {
            "verse": "There will be brooks and streams of water on every lofty mountain and on every high hill in the day of the great slaughter, when the towers fall.",
            "headers": []
        },
        "26": {
            "verse": "Moreover the light of the moon will be like the light of the sun, and the light of the sun will be seven times brighter, like the light of seven days, in the day that Yahweh binds up the fracture of his people, and heals the wound they were struck with.",
            "headers": []
        },
        "27": {
            "verse": "Behold, Yahweh’s name comes from far away, burning with his anger, and in thick rising smoke. His lips are full of indignation. His tongue is as a devouring fire.",
            "headers": []
        },
        "28": {
            "verse": "His breath is as an overflowing stream that reaches even to the neck, to sift the nations with the sieve of destruction. A bridle that leads to ruin will be in the jaws of the peoples.",
            "headers": []
        },
        "29": {
            "verse": "You will have a song, as in the night when a holy feast is kept, and gladness of heart, as when one goes with a flute to come to Yahweh’s mountain, to Israel’s Rock.",
            "headers": []
        },
        "30": {
            "verse": "Yahweh will cause his glorious voice to be heard, and will show the descent of his arm, with the indignation of his anger, and the flame of a devouring fire, with a blast, storm, and hailstones.",
            "headers": []
        },
        "31": {
            "verse": "For through Yahweh’s voice the Assyrian will be dismayed. He will strike him with his rod.",
            "headers": []
        },
        "32": {
            "verse": "Every stroke of the rod of punishment, which Yahweh will lay on him, will be with the sound of tambourines and harps. He will fight with them in battles, brandishing weapons.",
            "headers": []
        },
        "33": {
            "verse": "For his burning place has long been ready. Yes, it is prepared for the king. He has made its pyre deep and large with fire and much wood. Yahweh’s breath, like a stream of sulfur, kindles it.",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "Woe to those who go down to Egypt for help,",
            "headers": []
        },
        "2": {
            "verse": "Yet he also is wise, and will bring disaster,",
            "headers": []
        },
        "3": {
            "verse": "Now the Egyptians are men, and not God;",
            "headers": []
        },
        "4": {
            "verse": "For Yahweh says to me,",
            "headers": []
        },
        "5": {
            "verse": "As birds hovering, so Yahweh of Armies will protect Jerusalem.",
            "headers": []
        },
        "6": {
            "verse": "Return to him from whom you have deeply revolted, children of Israel.",
            "headers": []
        },
        "7": {
            "verse": "For in that day everyone shall cast away his idols of silver and his idols of gold—sin which your own hands have made for you.",
            "headers": []
        },
        "8": {
            "verse": "“The Assyrian will fall by the sword, not of man;",
            "headers": []
        },
        "9": {
            "verse": "His rock will pass away by reason of terror,",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "Behold, a king shall reign in righteousness,",
            "headers": []
        },
        "2": {
            "verse": "A man shall be as a hiding place from the wind,",
            "headers": []
        },
        "3": {
            "verse": "The eyes of those who see will not be dim,",
            "headers": []
        },
        "4": {
            "verse": "The heart of the rash will understand knowledge,",
            "headers": []
        },
        "5": {
            "verse": "The fool will no longer be called noble,",
            "headers": []
        },
        "6": {
            "verse": "For the fool will speak folly,",
            "headers": []
        },
        "7": {
            "verse": "The ways of the scoundrel are evil.",
            "headers": []
        },
        "8": {
            "verse": "But the noble devises noble things;",
            "headers": []
        },
        "9": {
            "verse": "Rise up, you women who are at ease! Hear my voice!",
            "headers": []
        },
        "10": {
            "verse": "For days beyond a year you will be troubled, you careless women;",
            "headers": []
        },
        "11": {
            "verse": "Tremble, you women who are at ease!",
            "headers": []
        },
        "12": {
            "verse": "Beat your breasts for the pleasant fields,",
            "headers": []
        },
        "13": {
            "verse": "Thorns and briers will come up on my people’s land;",
            "headers": []
        },
        "14": {
            "verse": "For the palace will be forsaken.",
            "headers": []
        },
        "15": {
            "verse": "until the Spirit is poured on us from on high,",
            "headers": []
        },
        "16": {
            "verse": "Then justice will dwell in the wilderness;",
            "headers": []
        },
        "17": {
            "verse": "The work of righteousness will be peace,",
            "headers": []
        },
        "18": {
            "verse": "My people will live in a peaceful habitation,",
            "headers": []
        },
        "19": {
            "verse": "though hail flattens the forest,",
            "headers": []
        },
        "20": {
            "verse": "Blessed are you who sow beside all waters,",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "Woe to you who destroy, but you weren’t destroyed,",
            "headers": []
        },
        "2": {
            "verse": "Yahweh, be gracious to us. We have waited for you.",
            "headers": []
        },
        "3": {
            "verse": "At the noise of the thunder, the peoples have fled.",
            "headers": []
        },
        "4": {
            "verse": "Your plunder will be gathered as the caterpillar gathers.",
            "headers": []
        },
        "5": {
            "verse": "Yahweh is exalted, for he dwells on high.",
            "headers": []
        },
        "6": {
            "verse": "There will be stability in your times, abundance of salvation, wisdom, and knowledge.",
            "headers": []
        },
        "7": {
            "verse": "Behold, their valiant ones cry outside;",
            "headers": []
        },
        "8": {
            "verse": "The highways are desolate.",
            "headers": []
        },
        "9": {
            "verse": "The land mourns and languishes.",
            "headers": []
        },
        "10": {
            "verse": "“Now I will arise,” says Yahweh.",
            "headers": []
        },
        "11": {
            "verse": "You will conceive chaff.",
            "headers": []
        },
        "12": {
            "verse": "The peoples will be like the burning of lime,",
            "headers": []
        },
        "13": {
            "verse": "Hear, you who are far off, what I have done;",
            "headers": []
        },
        "14": {
            "verse": "The sinners in Zion are afraid.",
            "headers": []
        },
        "15": {
            "verse": "He who walks righteously",
            "headers": []
        },
        "16": {
            "verse": "he will dwell on high.",
            "headers": []
        },
        "17": {
            "verse": "Your eyes will see the king in his beauty.",
            "headers": []
        },
        "18": {
            "verse": "Your heart will meditate on the terror.",
            "headers": []
        },
        "19": {
            "verse": "You will no longer see the fierce people,",
            "headers": []
        },
        "20": {
            "verse": "Look at Zion, the city of our appointed festivals.",
            "headers": []
        },
        "21": {
            "verse": "But there Yahweh will be with us in majesty,",
            "headers": []
        },
        "22": {
            "verse": "For Yahweh is our judge.",
            "headers": []
        },
        "23": {
            "verse": "Your rigging is untied.",
            "headers": []
        },
        "24": {
            "verse": "The inhabitant won’t say, “I am sick.”",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "Come near, you nations, to hear!",
            "headers": []
        },
        "2": {
            "verse": "For Yahweh is enraged against all the nations,",
            "headers": []
        },
        "3": {
            "verse": "Their slain will also be cast out,",
            "headers": []
        },
        "4": {
            "verse": "All of the army of the sky will be dissolved.",
            "headers": []
        },
        "5": {
            "verse": "For my sword has drunk its fill in the sky.",
            "headers": []
        },
        "6": {
            "verse": "Yahweh’s sword is filled with blood.",
            "headers": []
        },
        "7": {
            "verse": "The wild oxen will come down with them,",
            "headers": []
        },
        "8": {
            "verse": "For Yahweh has a day of vengeance,",
            "headers": []
        },
        "9": {
            "verse": "Its streams will be turned into pitch,",
            "headers": []
        },
        "10": {
            "verse": "It won’t be quenched night or day.",
            "headers": []
        },
        "11": {
            "verse": "But the pelican and the porcupine will possess it.",
            "headers": []
        },
        "12": {
            "verse": "They shall call its nobles to the kingdom, but none shall be there;",
            "headers": []
        },
        "13": {
            "verse": "Thorns will come up in its palaces,",
            "headers": []
        },
        "14": {
            "verse": "The wild animals of the desert will meet with the wolves,",
            "headers": []
        },
        "15": {
            "verse": "The arrow snake will make her nest there,",
            "headers": []
        },
        "16": {
            "verse": "Search in the book of Yahweh, and read:",
            "headers": []
        },
        "17": {
            "verse": "He has cast the lot for them,",
            "headers": []
        }
    },
    "35": {
        "1": {
            "verse": "The wilderness and the dry land will be glad.",
            "headers": []
        },
        "2": {
            "verse": "It will blossom abundantly,",
            "headers": []
        },
        "3": {
            "verse": "Strengthen the weak hands,",
            "headers": []
        },
        "4": {
            "verse": "Tell those who have a fearful heart, “Be strong!",
            "headers": []
        },
        "5": {
            "verse": "Then the eyes of the blind will be opened,",
            "headers": []
        },
        "6": {
            "verse": "Then the lame man will leap like a deer,",
            "headers": []
        },
        "7": {
            "verse": "The burning sand will become a pool,",
            "headers": []
        },
        "8": {
            "verse": "A highway will be there, a road,",
            "headers": []
        },
        "9": {
            "verse": "No lion will be there,",
            "headers": []
        },
        "10": {
            "verse": "Then Yahweh’s ransomed ones will return,",
            "headers": []
        }
    },
    "36": {
        "1": {
            "verse": "Now in the fourteenth year of king Hezekiah, Sennacherib king of Assyria attacked all of the fortified cities of Judah and captured them.",
            "headers": []
        },
        "2": {
            "verse": "The king of Assyria sent Rabshakeh from Lachish to Jerusalem to king Hezekiah with a large army. He stood by the aqueduct from the upper pool in the fuller’s field highway.",
            "headers": []
        },
        "3": {
            "verse": "Then Eliakim the son of Hilkiah, who was over the household, and Shebna the scribe, and Joah, the son of Asaph, the recorder came out to him.",
            "headers": []
        },
        "4": {
            "verse": "Rabshakeh said to them, “Now tell Hezekiah, ‘The great king, the king of Assyria, says, “What confidence is this in which you trust?",
            "headers": []
        },
        "5": {
            "verse": "I say that your counsel and strength for the war are only vain words. Now in whom do you trust, that you have rebelled against me?",
            "headers": []
        },
        "6": {
            "verse": "Behold, you trust in the staff of this bruised reed, even in Egypt, which if a man leans on it, it will go into his hand and pierce it. So is Pharaoh king of Egypt to all who trust in him.",
            "headers": []
        },
        "7": {
            "verse": "But if you tell me, ‘We trust in Yahweh our God,’ isn’t that he whose high places and whose altars Hezekiah has taken away, and has said to Judah and to Jerusalem, ‘You shall worship before this altar?’”",
            "headers": []
        },
        "8": {
            "verse": "Now therefore, please make a pledge to my master the king of Assyria, and I will give you two thousand horses, if you are able on your part to set riders on them.",
            "headers": []
        },
        "9": {
            "verse": "How then can you turn away the face of one captain of the least of my master’s servants, and put your trust in Egypt for chariots and for horsemen?",
            "headers": []
        },
        "10": {
            "verse": "Have I come up now without Yahweh against this land to destroy it? Yahweh said to me, “Go up against this land, and destroy it.”’”",
            "headers": []
        },
        "11": {
            "verse": "Then Eliakim, Shebna and Joah said to Rabshakeh, “Please speak to your servants in Aramaic, for we understand it. Don’t speak to us in the Jews’ language in the hearing of the people who are on the wall.”",
            "headers": []
        },
        "12": {
            "verse": "But Rabshakeh said, “Has my master sent me only to your master and to you, to speak these words, and not to the men who sit on the wall, who will eat their own dung and drink their own urine with you?”",
            "headers": []
        },
        "13": {
            "verse": "Then Rabshakeh stood, and called out with a loud voice in the Jews’ language, and said, “Hear the words of the great king, the king of Assyria!",
            "headers": []
        },
        "14": {
            "verse": "The king says, ‘Don’t let Hezekiah deceive you; for he will not be able to deliver you.",
            "headers": []
        },
        "15": {
            "verse": "Don’t let Hezekiah make you trust in Yahweh, saying, “Yahweh will surely deliver us. This city won’t be given into the hand of the king of Assyria.”’",
            "headers": []
        },
        "16": {
            "verse": "Don’t listen to Hezekiah, for the king of Assyria says, ‘Make your peace with me, and come out to me; and each of you eat from his vine, and each one from his fig tree, and each one of you drink the waters of his own cistern;",
            "headers": []
        },
        "17": {
            "verse": "until I come and take you away to a land like your own land, a land of grain and new wine, a land of bread and vineyards.",
            "headers": []
        },
        "18": {
            "verse": "Beware lest Hezekiah persuade you, saying, “Yahweh will deliver us.” Have any of the gods of the nations delivered their lands from the hand of the king of Assyria?",
            "headers": []
        },
        "19": {
            "verse": "Where are the gods of Hamath and Arpad? Where are the gods of Sepharvaim? Have they delivered Samaria from my hand?",
            "headers": []
        },
        "20": {
            "verse": "Who are they among all the gods of these countries that have delivered their country out of my hand, that Yahweh should deliver Jerusalem out of my hand?’”",
            "headers": []
        },
        "21": {
            "verse": "But they remained silent, and said nothing in reply, for the king’s commandment was, “Don’t answer him.”",
            "headers": []
        },
        "22": {
            "verse": "Then Eliakim the son of Hilkiah, who was over the household, and Shebna the scribe, and Joah, the son of Asaph, the recorder, came to Hezekiah with their clothes torn, and told him the words of Rabshakeh.",
            "headers": []
        }
    },
    "37": {
        "1": {
            "verse": "When king Hezekiah heard it, he tore his clothes, covered himself with sackcloth, and went into Yahweh’s house.",
            "headers": []
        },
        "2": {
            "verse": "He sent Eliakim, who was over the household, and Shebna the scribe, and the elders of the priests, covered with sackcloth, to Isaiah the prophet, the son of Amoz.",
            "headers": []
        },
        "3": {
            "verse": "They said to him, “Hezekiah says, ‘Today is a day of trouble, and of rebuke, and of rejection; for the children have come to the birth, and there is no strength to give birth.",
            "headers": []
        },
        "4": {
            "verse": "It may be Yahweh your God will hear the words of Rabshakeh, whom the king of Assyria his master has sent to defy the living God, and will rebuke the words which Yahweh your God has heard. Therefore lift up your prayer for the remnant that is left.’”",
            "headers": []
        },
        "5": {
            "verse": "So the servants of king Hezekiah came to Isaiah.",
            "headers": []
        },
        "6": {
            "verse": "Isaiah said to them, “Tell your master, ‘Yahweh says, “Don’t be afraid of the words that you have heard, with which the servants of the king of Assyria have blasphemed me.",
            "headers": []
        },
        "7": {
            "verse": "Behold, I will put a spirit in him and he will hear news, and will return to his own land. I will cause him to fall by the sword in his own land.”’”",
            "headers": []
        },
        "8": {
            "verse": "So Rabshakeh returned, and found the king of Assyria warring against Libnah, for he heard that he had departed from Lachish.",
            "headers": []
        },
        "9": {
            "verse": "He heard news concerning Tirhakah king of Ethiopia, “He has come out to fight against you.” When he heard it, he sent messengers to Hezekiah, saying,",
            "headers": []
        },
        "10": {
            "verse": "“Thus you shall speak to Hezekiah king of Judah, saying, ‘Don’t let your God in whom you trust deceive you, saying, “Jerusalem won’t be given into the hand of the king of Assyria.”",
            "headers": []
        },
        "11": {
            "verse": "Behold, you have heard what the kings of Assyria have done to all lands, by destroying them utterly. Shall you be delivered?",
            "headers": []
        },
        "12": {
            "verse": "Have the gods of the nations delivered them, which my fathers have destroyed, Gozan, Haran, Rezeph, and the children of Eden who were in Telassar?",
            "headers": []
        },
        "13": {
            "verse": "Where is the king of Hamath, and the king of Arpad, and the king of the city of Sepharvaim, of Hena, and Ivvah?’”",
            "headers": []
        },
        "14": {
            "verse": "Hezekiah received the letter from the hand of the messengers and read it. Then Hezekiah went up to Yahweh’s house, and spread it before Yahweh.",
            "headers": []
        },
        "15": {
            "verse": "Hezekiah prayed to Yahweh, saying,",
            "headers": []
        },
        "16": {
            "verse": "“Yahweh of Armies, the God of Israel, who is enthroned among the cherubim, you are the God, even you alone, of all the kingdoms of the earth. You have made heaven and earth.",
            "headers": []
        },
        "17": {
            "verse": "Turn your ear, Yahweh, and hear. Open your eyes, Yahweh, and behold. Hear all of the words of Sennacherib, who has sent to defy the living God.",
            "headers": []
        },
        "18": {
            "verse": "Truly, Yahweh, the kings of Assyria have destroyed all the countries and their land,",
            "headers": []
        },
        "19": {
            "verse": "and have cast their gods into the fire; for they were no gods, but the work of men’s hands, wood and stone; therefore they have destroyed them.",
            "headers": []
        },
        "20": {
            "verse": "Now therefore, Yahweh our God, save us from his hand, that all the kingdoms of the earth may know that you are Yahweh, even you only.”",
            "headers": []
        },
        "21": {
            "verse": "Then Isaiah the son of Amoz sent to Hezekiah, saying, “Yahweh, the God of Israel says, ‘Because you have prayed to me against Sennacherib king of Assyria,",
            "headers": []
        },
        "22": {
            "verse": "this is the word which Yahweh has spoken concerning him. The virgin daughter of Zion has despised you and ridiculed you. The daughter of Jerusalem has shaken her head at you.",
            "headers": []
        },
        "23": {
            "verse": "Whom have you defied and blasphemed? Against whom have you exalted your voice and lifted up your eyes on high? Against the Holy One of Israel.",
            "headers": []
        },
        "24": {
            "verse": "By your servants, you have defied the Lord, and have said, “With the multitude of my chariots I have come up to the height of the mountains, to the innermost parts of Lebanon. I will cut down its tall cedars and its choice cypress trees. I will enter into its farthest height, the forest of its fruitful field.",
            "headers": []
        },
        "25": {
            "verse": "I have dug and drunk water, and with the sole of my feet I will dry up all the rivers of Egypt.”",
            "headers": []
        },
        "26": {
            "verse": "“‘Have you not heard how I have done it long ago, and formed it in ancient times? Now I have brought it to pass, that it should be yours to destroy fortified cities, turning them into ruinous heaps.",
            "headers": []
        },
        "27": {
            "verse": "Therefore their inhabitants had little power. They were dismayed and confounded. They were like the grass of the field, and like the green herb, like the grass on the housetops, and like a field before its crop has grown.",
            "headers": []
        },
        "28": {
            "verse": "But I know your sitting down, your going out, your coming in, and your raging against me.",
            "headers": []
        },
        "29": {
            "verse": "Because of your raging against me, and because your arrogance has come up into my ears, therefore I will put my hook in your nose and my bridle in your lips, and I will turn you back by the way by which you came.",
            "headers": []
        },
        "30": {
            "verse": "“‘This shall be the sign to you. You will eat this year that which grows of itself, and in the second year that which springs from it; and in the third year sow and reap and plant vineyards, and eat their fruit.",
            "headers": []
        },
        "31": {
            "verse": "The remnant that is escaped of the house of Judah will again take root downward, and bear fruit upward.",
            "headers": []
        },
        "32": {
            "verse": "For out of Jerusalem a remnant will go out, and survivors will escape from Mount Zion. The zeal of Yahweh of Armies will perform this.’",
            "headers": []
        },
        "33": {
            "verse": "“Therefore Yahweh says concerning the king of Assyria, ‘He will not come to this city, nor shoot an arrow there, neither will he come before it with shield, nor cast up a mound against it.",
            "headers": []
        },
        "34": {
            "verse": "He will return the way that he came, and he won’t come to this city,’ says Yahweh.",
            "headers": []
        },
        "35": {
            "verse": "‘For I will defend this city to save it, for my own sake, and for my servant David’s sake.’”",
            "headers": []
        },
        "36": {
            "verse": "Then Yahweh’s angel went out and struck one hundred and eighty-five thousand men in the camp of the Assyrians. When men arose early in the morning, behold, these were all dead bodies.",
            "headers": []
        },
        "37": {
            "verse": "So Sennacherib king of Assyria departed, went away, returned to Nineveh, and stayed there.",
            "headers": []
        },
        "38": {
            "verse": "As he was worshiping in the house of Nisroch his god, Adrammelech and Sharezer his sons struck him with the sword; and they escaped into the land of Ararat. Esar Haddon his son reigned in his place.",
            "headers": []
        }
    },
    "38": {
        "1": {
            "verse": "In those days Hezekiah was sick and near death. Isaiah the prophet, the son of Amoz, came to him, and said to him, “Yahweh says, ‘Set your house in order, for you will die, and not live.’”",
            "headers": []
        },
        "2": {
            "verse": "Then Hezekiah turned his face to the wall and prayed to Yahweh,",
            "headers": []
        },
        "3": {
            "verse": "and said, “Remember now, Yahweh, I beg you, how I have walked before you in truth and with a perfect heart, and have done that which is good in your sight.” Then Hezekiah wept bitterly.",
            "headers": []
        },
        "4": {
            "verse": "Then Yahweh’s word came to Isaiah, saying,",
            "headers": []
        },
        "5": {
            "verse": "“Go, and tell Hezekiah, ‘Yahweh, the God of David your father, says, “I have heard your prayer. I have seen your tears. Behold, I will add fifteen years to your life.",
            "headers": []
        },
        "6": {
            "verse": "I will deliver you and this city out of the hand of the king of Assyria, and I will defend this city.",
            "headers": []
        },
        "7": {
            "verse": "This shall be the sign to you from Yahweh, that Yahweh will do this thing that he has spoken.",
            "headers": []
        },
        "8": {
            "verse": "Behold, I will cause the shadow on the sundial, which has gone down on the sundial of Ahaz with the sun, to return backward ten steps.”’” So the sun returned ten steps on the sundial on which it had gone down.",
            "headers": []
        },
        "9": {
            "verse": "The writing of Hezekiah king of Judah, when he had been sick, and had recovered of his sickness.",
            "headers": []
        },
        "10": {
            "verse": "I said, “In the middle of my life I go into the gates of Sheol. [ a ]",
            "headers": []
        },
        "11": {
            "verse": "I said, “I won’t see Yah,",
            "headers": []
        },
        "12": {
            "verse": "My dwelling is removed,",
            "headers": []
        },
        "13": {
            "verse": "I waited patiently until morning.",
            "headers": []
        },
        "14": {
            "verse": "I chattered like a swallow or a crane.",
            "headers": []
        },
        "15": {
            "verse": "What will I say?",
            "headers": []
        },
        "16": {
            "verse": "Lord, men live by these things;",
            "headers": []
        },
        "17": {
            "verse": "Behold, for peace I had great anguish,",
            "headers": []
        },
        "18": {
            "verse": "For Sheol [ b ] can’t praise you.",
            "headers": []
        },
        "19": {
            "verse": "The living, the living, he shall praise you, as I do today.",
            "headers": []
        },
        "20": {
            "verse": "Yahweh will save me.",
            "headers": []
        },
        "21": {
            "verse": "Now Isaiah had said, “Let them take a cake of figs, and lay it for a poultice on the boil, and he shall recover.”",
            "headers": []
        },
        "22": {
            "verse": "Hezekiah also had said, “What is the sign that I will go up to Yahweh’s house?”",
            "headers": []
        }
    },
    "39": {
        "1": {
            "verse": "At that time, Merodach Baladan the son of Baladan, king of Babylon, sent letters and a present to Hezekiah; for he heard that he had been sick, and had recovered.",
            "headers": []
        },
        "2": {
            "verse": "Hezekiah was pleased with them, and showed them the house of his precious things, the silver, the gold, the spices, and the precious oil, and all the house of his armor, and all that was found in his treasures. There was nothing in his house, nor in all his dominion, that Hezekiah didn’t show them.",
            "headers": []
        },
        "3": {
            "verse": "Then Isaiah the prophet came to king Hezekiah, and asked him, “What did these men say? From where did they come to you?”",
            "headers": []
        },
        "4": {
            "verse": "Then he asked, “What have they seen in your house?”",
            "headers": []
        },
        "5": {
            "verse": "Then Isaiah said to Hezekiah, “Hear the word of Yahweh of Armies:",
            "headers": []
        },
        "6": {
            "verse": "‘Behold, the days are coming when all that is in your house, and that which your fathers have stored up until today, will be carried to Babylon. Nothing will be left,’ says Yahweh.",
            "headers": []
        },
        "7": {
            "verse": "‘They will take away your sons who will issue from you, whom you shall father, and they will be eunuchs in the king of Babylon’s palace.’”",
            "headers": []
        },
        "8": {
            "verse": "Then Hezekiah said to Isaiah, “Yahweh’s word which you have spoken is good.” He said moreover, “For there will be peace and truth in my days.”",
            "headers": []
        }
    },
    "40": {
        "1": {
            "verse": "“Comfort, comfort my people,” says your God.",
            "headers": []
        },
        "2": {
            "verse": "“Speak comfortably to Jerusalem; and call out to her that her warfare is accomplished, that her iniquity is pardoned, that she has received of Yahweh’s hand double for all her sins.”",
            "headers": []
        },
        "3": {
            "verse": "The voice of one who calls out,",
            "headers": []
        },
        "4": {
            "verse": "Every valley shall be exalted,",
            "headers": []
        },
        "5": {
            "verse": "Yahweh’s glory shall be revealed,",
            "headers": []
        },
        "6": {
            "verse": "The voice of one saying, “Cry!”",
            "headers": []
        },
        "7": {
            "verse": "The grass withers,",
            "headers": []
        },
        "8": {
            "verse": "The grass withers,",
            "headers": []
        },
        "9": {
            "verse": "You who tell good news to Zion, go up on a high mountain.",
            "headers": []
        },
        "10": {
            "verse": "Behold, the Lord Yahweh will come as a mighty one,",
            "headers": []
        },
        "11": {
            "verse": "He will feed his flock like a shepherd.",
            "headers": []
        },
        "12": {
            "verse": "Who has measured the waters in the hollow of his hand,",
            "headers": []
        },
        "13": {
            "verse": "Who has directed Yahweh’s Spirit,",
            "headers": []
        },
        "14": {
            "verse": "Who did he take counsel with,",
            "headers": []
        },
        "15": {
            "verse": "Behold, the nations are like a drop in a bucket,",
            "headers": []
        },
        "16": {
            "verse": "Lebanon is not sufficient to burn,",
            "headers": []
        },
        "17": {
            "verse": "All the nations are like nothing before him.",
            "headers": []
        },
        "18": {
            "verse": "To whom then will you liken God?",
            "headers": []
        },
        "19": {
            "verse": "A workman has cast an image,",
            "headers": []
        },
        "20": {
            "verse": "He who is too impoverished for such an offering chooses a tree that will not rot.",
            "headers": []
        },
        "21": {
            "verse": "Haven’t you known?",
            "headers": []
        },
        "22": {
            "verse": "It is he who sits above the circle of the earth,",
            "headers": []
        },
        "23": {
            "verse": "who brings princes to nothing,",
            "headers": []
        },
        "24": {
            "verse": "They are planted scarcely.",
            "headers": []
        },
        "25": {
            "verse": "“To whom then will you liken me?",
            "headers": []
        },
        "26": {
            "verse": "Lift up your eyes on high,",
            "headers": []
        },
        "27": {
            "verse": "Why do you say, Jacob,",
            "headers": []
        },
        "28": {
            "verse": "Haven’t you known?",
            "headers": []
        },
        "29": {
            "verse": "He gives power to the weak.",
            "headers": []
        },
        "30": {
            "verse": "Even the youths faint and get weary,",
            "headers": []
        },
        "31": {
            "verse": "but those who wait for Yahweh will renew their strength.",
            "headers": []
        }
    },
    "41": {
        "1": {
            "verse": "“Keep silent before me, islands,",
            "headers": []
        },
        "2": {
            "verse": "Who has raised up one from the east?",
            "headers": []
        },
        "3": {
            "verse": "He pursues them",
            "headers": []
        },
        "4": {
            "verse": "Who has worked and done it,",
            "headers": []
        },
        "5": {
            "verse": "The islands have seen, and fear.",
            "headers": []
        },
        "6": {
            "verse": "Everyone helps his neighbor.",
            "headers": []
        },
        "7": {
            "verse": "So the carpenter encourages the goldsmith.",
            "headers": []
        },
        "8": {
            "verse": "“But you, Israel, my servant,",
            "headers": []
        },
        "9": {
            "verse": "You whom I have taken hold of from the ends of the earth,",
            "headers": []
        },
        "10": {
            "verse": "Don’t you be afraid, for I am with you.",
            "headers": []
        },
        "11": {
            "verse": "Behold, all those who are incensed against you will be disappointed and confounded.",
            "headers": []
        },
        "12": {
            "verse": "You will seek them, and won’t find them,",
            "headers": []
        },
        "13": {
            "verse": "For I, Yahweh your God, will hold your right hand,",
            "headers": []
        },
        "14": {
            "verse": "Don’t be afraid, you worm Jacob,",
            "headers": []
        },
        "15": {
            "verse": "Behold, I have made you into a new sharp threshing instrument with teeth.",
            "headers": []
        },
        "16": {
            "verse": "You will winnow them,",
            "headers": []
        },
        "17": {
            "verse": "The poor and needy seek water, and there is none.",
            "headers": []
        },
        "18": {
            "verse": "I will open rivers on the bare heights,",
            "headers": []
        },
        "19": {
            "verse": "I will put cedar, acacia, myrtle, and oil trees in the wilderness.",
            "headers": []
        },
        "20": {
            "verse": "that they may see, know, consider, and understand together,",
            "headers": []
        },
        "21": {
            "verse": "Produce your cause,” says Yahweh.",
            "headers": []
        },
        "22": {
            "verse": "“Let them announce and declare to us what will happen!",
            "headers": []
        },
        "23": {
            "verse": "Declare the things that are to come hereafter,",
            "headers": []
        },
        "24": {
            "verse": "Behold, you are nothing,",
            "headers": []
        },
        "25": {
            "verse": "“I have raised up one from the north, and he has come,",
            "headers": []
        },
        "26": {
            "verse": "Who has declared it from the beginning, that we may know?",
            "headers": []
        },
        "27": {
            "verse": "I am the first to say to Zion, ‘Behold, look at them;’",
            "headers": []
        },
        "28": {
            "verse": "When I look, there is no man,",
            "headers": []
        },
        "29": {
            "verse": "Behold, all of their deeds are vanity and nothing.",
            "headers": []
        }
    },
    "42": {
        "1": {
            "verse": "“Behold, my servant, whom I uphold,",
            "headers": []
        },
        "2": {
            "verse": "He will not shout,",
            "headers": []
        },
        "3": {
            "verse": "He won’t break a bruised reed.",
            "headers": []
        },
        "4": {
            "verse": "He will not fail nor be discouraged,",
            "headers": []
        },
        "5": {
            "verse": "God Yahweh,",
            "headers": []
        },
        "6": {
            "verse": "“I, Yahweh, have called you in righteousness.",
            "headers": []
        },
        "7": {
            "verse": "to open the blind eyes,",
            "headers": []
        },
        "8": {
            "verse": "“I am Yahweh.",
            "headers": []
        },
        "9": {
            "verse": "Behold, the former things have happened",
            "headers": []
        },
        "10": {
            "verse": "Sing to Yahweh a new song,",
            "headers": []
        },
        "11": {
            "verse": "Let the wilderness and its cities raise their voices,",
            "headers": []
        },
        "12": {
            "verse": "Let them give glory to Yahweh,",
            "headers": []
        },
        "13": {
            "verse": "Yahweh will go out like a mighty man.",
            "headers": []
        },
        "14": {
            "verse": "“I have been silent a long time.",
            "headers": []
        },
        "15": {
            "verse": "I will destroy mountains and hills,",
            "headers": []
        },
        "16": {
            "verse": "I will bring the blind by a way that they don’t know.",
            "headers": []
        },
        "17": {
            "verse": "“Those who trust in engraved images,",
            "headers": []
        },
        "18": {
            "verse": "“Hear, you deaf,",
            "headers": []
        },
        "19": {
            "verse": "Who is blind, but my servant?",
            "headers": []
        },
        "20": {
            "verse": "You see many things, but don’t observe.",
            "headers": []
        },
        "21": {
            "verse": "It pleased Yahweh, for his righteousness’ sake, to magnify the law",
            "headers": []
        },
        "22": {
            "verse": "But this is a robbed and plundered people.",
            "headers": []
        },
        "23": {
            "verse": "Who is there among you who will give ear to this?",
            "headers": []
        },
        "24": {
            "verse": "Who gave Jacob as plunder,",
            "headers": []
        },
        "25": {
            "verse": "Therefore he poured the fierceness of his anger on him,",
            "headers": []
        }
    },
    "43": {
        "1": {
            "verse": "But now Yahweh who created you, Jacob,",
            "headers": []
        },
        "2": {
            "verse": "When you pass through the waters, I will be with you,",
            "headers": []
        },
        "3": {
            "verse": "For I am Yahweh your God,",
            "headers": []
        },
        "4": {
            "verse": "Since you have been precious and honored in my sight,",
            "headers": []
        },
        "5": {
            "verse": "Don’t be afraid, for I am with you.",
            "headers": []
        },
        "6": {
            "verse": "I will tell the north, ‘Give them up!’",
            "headers": []
        },
        "7": {
            "verse": "everyone who is called by my name,",
            "headers": []
        },
        "8": {
            "verse": "Bring out the blind people who have eyes,",
            "headers": []
        },
        "9": {
            "verse": "Let all the nations be gathered together,",
            "headers": []
        },
        "10": {
            "verse": "“You are my witnesses,” says Yahweh,",
            "headers": []
        },
        "11": {
            "verse": "I myself am Yahweh.",
            "headers": []
        },
        "12": {
            "verse": "I have declared, I have saved, and I have shown,",
            "headers": []
        },
        "13": {
            "verse": "Yes, since the day was, I am he.",
            "headers": []
        },
        "14": {
            "verse": "Yahweh, your Redeemer, the Holy One of Israel says: “For your sake, I have sent to Babylon, and I will bring all of them down as fugitives, even the Chaldeans, in the ships of their rejoicing.",
            "headers": []
        },
        "15": {
            "verse": "I am Yahweh, your Holy One, the Creator of Israel, your King.”",
            "headers": []
        },
        "16": {
            "verse": "Yahweh, who makes a way in the sea,",
            "headers": []
        },
        "17": {
            "verse": "who brings out the chariot and horse,",
            "headers": []
        },
        "18": {
            "verse": "“Don’t remember the former things,",
            "headers": []
        },
        "19": {
            "verse": "Behold, I will do a new thing.",
            "headers": []
        },
        "20": {
            "verse": "The animals of the field, the jackals and the ostriches, shall honor me,",
            "headers": []
        },
        "21": {
            "verse": "the people which I formed for myself,",
            "headers": []
        },
        "22": {
            "verse": "Yet you have not called on me, Jacob;",
            "headers": []
        },
        "23": {
            "verse": "You have not brought me any of your sheep for burnt offerings,",
            "headers": []
        },
        "24": {
            "verse": "You have bought me no sweet cane with money,",
            "headers": []
        },
        "25": {
            "verse": "I, even I, am he who blots out your transgressions for my own sake;",
            "headers": []
        },
        "26": {
            "verse": "Put me in remembrance.",
            "headers": []
        },
        "27": {
            "verse": "Your first father sinned,",
            "headers": []
        },
        "28": {
            "verse": "Therefore I will profane the princes of the sanctuary;",
            "headers": []
        }
    },
    "44": {
        "1": {
            "verse": "Yet listen now, Jacob my servant,",
            "headers": []
        },
        "2": {
            "verse": "This is what Yahweh who made you,",
            "headers": []
        },
        "3": {
            "verse": "For I will pour water on him who is thirsty,",
            "headers": []
        },
        "4": {
            "verse": "and they will spring up among the grass,",
            "headers": []
        },
        "5": {
            "verse": "One will say, ‘I am Yahweh’s;’",
            "headers": []
        },
        "6": {
            "verse": "This is what Yahweh, the King of Israel,",
            "headers": []
        },
        "7": {
            "verse": "Who is like me?",
            "headers": []
        },
        "8": {
            "verse": "Don’t fear,",
            "headers": []
        },
        "9": {
            "verse": "Everyone who makes a carved image is vain.",
            "headers": []
        },
        "10": {
            "verse": "Who has fashioned a god,",
            "headers": []
        },
        "11": {
            "verse": "Behold, all his fellows will be disappointed;",
            "headers": []
        },
        "12": {
            "verse": "The blacksmith takes an ax,",
            "headers": []
        },
        "13": {
            "verse": "The carpenter stretches out a line.",
            "headers": []
        },
        "14": {
            "verse": "He cuts down cedars for himself,",
            "headers": []
        },
        "15": {
            "verse": "Then it will be for a man to burn;",
            "headers": []
        },
        "16": {
            "verse": "He burns part of it in the fire.",
            "headers": []
        },
        "17": {
            "verse": "The rest of it he makes into a god,",
            "headers": []
        },
        "18": {
            "verse": "They don’t know, neither do they consider:",
            "headers": []
        },
        "19": {
            "verse": "No one thinks,",
            "headers": []
        },
        "20": {
            "verse": "He feeds on ashes.",
            "headers": []
        },
        "21": {
            "verse": "Remember these things, Jacob and Israel;",
            "headers": []
        },
        "22": {
            "verse": "I have blotted out, as a thick cloud, your transgressions,",
            "headers": []
        },
        "23": {
            "verse": "Sing, you heavens, for Yahweh has done it!",
            "headers": []
        },
        "24": {
            "verse": "Yahweh, your Redeemer,",
            "headers": []
        },
        "25": {
            "verse": "who frustrates the signs of the liars,",
            "headers": []
        },
        "26": {
            "verse": "who confirms the word of his servant,",
            "headers": []
        },
        "27": {
            "verse": "who says to the deep, ‘Be dry,’",
            "headers": []
        },
        "28": {
            "verse": "Who says of Cyrus, ‘He is my shepherd, and shall perform all my pleasure,’",
            "headers": []
        }
    },
    "45": {
        "1": {
            "verse": "Yahweh says to his anointed, to Cyrus, whose right hand I have held, to subdue nations before him, and strip kings of their armor; to open the doors before him, and the gates shall not be shut:",
            "headers": []
        },
        "2": {
            "verse": "“I will go before you",
            "headers": []
        },
        "3": {
            "verse": "I will give you the treasures of darkness",
            "headers": []
        },
        "4": {
            "verse": "For Jacob my servant’s sake,",
            "headers": []
        },
        "5": {
            "verse": "I am Yahweh, and there is no one else.",
            "headers": []
        },
        "6": {
            "verse": "that they may know from the rising of the sun,",
            "headers": []
        },
        "7": {
            "verse": "I form the light",
            "headers": []
        },
        "8": {
            "verse": "Rain, you heavens, from above,",
            "headers": []
        },
        "9": {
            "verse": "Woe to him who strives with his Maker—",
            "headers": []
        },
        "10": {
            "verse": "Woe to him who says to a father, ‘What have you become the father of?’",
            "headers": []
        },
        "11": {
            "verse": "Yahweh, the Holy One of Israel",
            "headers": []
        },
        "12": {
            "verse": "I have made the earth, and created man on it.",
            "headers": []
        },
        "13": {
            "verse": "I have raised him up in righteousness,",
            "headers": []
        },
        "14": {
            "verse": "Yahweh says: “The labor of Egypt,",
            "headers": []
        },
        "15": {
            "verse": "Most certainly you are a God who has hidden yourself,",
            "headers": []
        },
        "16": {
            "verse": "They will be disappointed,",
            "headers": []
        },
        "17": {
            "verse": "Israel will be saved by Yahweh with an everlasting salvation.",
            "headers": []
        },
        "18": {
            "verse": "For Yahweh who created the heavens,",
            "headers": []
        },
        "19": {
            "verse": "I have not spoken in secret,",
            "headers": []
        },
        "20": {
            "verse": "“Assemble yourselves and come.",
            "headers": []
        },
        "21": {
            "verse": "Declare and present it.",
            "headers": []
        },
        "22": {
            "verse": "“Look to me, and be saved, all the ends of the earth;",
            "headers": []
        },
        "23": {
            "verse": "I have sworn by myself.",
            "headers": []
        },
        "24": {
            "verse": "They will say of me,",
            "headers": []
        },
        "25": {
            "verse": "All the offspring of Israel will be justified in Yahweh,",
            "headers": []
        }
    },
    "46": {
        "1": {
            "verse": "Bel bows down.",
            "headers": []
        },
        "2": {
            "verse": "They stoop and they bow down together.",
            "headers": []
        },
        "3": {
            "verse": "“Listen to me, house of Jacob,",
            "headers": []
        },
        "4": {
            "verse": "Even to old age I am he,",
            "headers": []
        },
        "5": {
            "verse": "“To whom will you compare me, and consider my equal,",
            "headers": []
        },
        "6": {
            "verse": "Some pour out gold from the bag,",
            "headers": []
        },
        "7": {
            "verse": "They bear it on their shoulder.",
            "headers": []
        },
        "8": {
            "verse": "“Remember this, and show yourselves men.",
            "headers": []
        },
        "9": {
            "verse": "Remember the former things of old:",
            "headers": []
        },
        "10": {
            "verse": "I declare the end from the beginning,",
            "headers": []
        },
        "11": {
            "verse": "I call a ravenous bird from the east,",
            "headers": []
        },
        "12": {
            "verse": "Listen to me, you stubborn-hearted,",
            "headers": []
        },
        "13": {
            "verse": "I bring my righteousness near.",
            "headers": []
        }
    },
    "47": {
        "1": {
            "verse": "“Come down and sit in the dust, virgin daughter of Babylon.",
            "headers": []
        },
        "2": {
            "verse": "Take the millstones and grind flour.",
            "headers": []
        },
        "3": {
            "verse": "Your nakedness will be uncovered.",
            "headers": []
        },
        "4": {
            "verse": "Our Redeemer, Yahweh of Armies is his name,",
            "headers": []
        },
        "5": {
            "verse": "“Sit in silence, and go into darkness,",
            "headers": []
        },
        "6": {
            "verse": "I was angry with my people.",
            "headers": []
        },
        "7": {
            "verse": "You said, ‘I will be a princess forever,’",
            "headers": []
        },
        "8": {
            "verse": "“Now therefore hear this, you who are given to pleasures,",
            "headers": []
        },
        "9": {
            "verse": "But these two things will come to you in a moment in one day,",
            "headers": []
        },
        "10": {
            "verse": "For you have trusted in your wickedness.",
            "headers": []
        },
        "11": {
            "verse": "Therefore disaster will come on you.",
            "headers": []
        },
        "12": {
            "verse": "“Stand now with your enchantments",
            "headers": []
        },
        "13": {
            "verse": "You are wearied in the multitude of your counsels.",
            "headers": []
        },
        "14": {
            "verse": "Behold, they are like stubble.",
            "headers": []
        },
        "15": {
            "verse": "The things that you labored in will be like this:",
            "headers": []
        }
    },
    "48": {
        "1": {
            "verse": "“Hear this, house of Jacob,",
            "headers": []
        },
        "2": {
            "verse": "for they call themselves citizens of the holy city,",
            "headers": []
        },
        "3": {
            "verse": "I have declared the former things from of old.",
            "headers": []
        },
        "4": {
            "verse": "Because I knew that you are obstinate,",
            "headers": []
        },
        "5": {
            "verse": "therefore I have declared it to you from of old;",
            "headers": []
        },
        "6": {
            "verse": "You have heard it.",
            "headers": []
        },
        "7": {
            "verse": "They are created now, and not from of old.",
            "headers": []
        },
        "8": {
            "verse": "Yes, you didn’t hear.",
            "headers": []
        },
        "9": {
            "verse": "For my name’s sake, I will defer my anger,",
            "headers": []
        },
        "10": {
            "verse": "Behold, I have refined you,",
            "headers": []
        },
        "11": {
            "verse": "For my own sake,",
            "headers": []
        },
        "12": {
            "verse": "“Listen to me, O Jacob,",
            "headers": []
        },
        "13": {
            "verse": "Yes, my hand has laid the foundation of the earth,",
            "headers": []
        },
        "14": {
            "verse": "“Assemble yourselves, all of you, and hear!",
            "headers": []
        },
        "15": {
            "verse": "I, even I, have spoken.",
            "headers": []
        },
        "16": {
            "verse": "“Come near to me and hear this:",
            "headers": []
        },
        "17": {
            "verse": "Yahweh,",
            "headers": []
        },
        "18": {
            "verse": "Oh that you had listened to my commandments!",
            "headers": []
        },
        "19": {
            "verse": "Your offspring also would have been as the sand",
            "headers": []
        },
        "20": {
            "verse": "Leave Babylon!",
            "headers": []
        },
        "21": {
            "verse": "They didn’t thirst when he led them through the deserts.",
            "headers": []
        },
        "22": {
            "verse": "“There is no peace”, says Yahweh, “for the wicked.”",
            "headers": []
        }
    },
    "49": {
        "1": {
            "verse": "Listen, islands, to me.",
            "headers": []
        },
        "2": {
            "verse": "He has made my mouth like a sharp sword.",
            "headers": []
        },
        "3": {
            "verse": "He said to me, “You are my servant,",
            "headers": []
        },
        "4": {
            "verse": "But I said, “I have labored in vain.",
            "headers": []
        },
        "5": {
            "verse": "Now Yahweh, he who formed me from the womb to be his servant,",
            "headers": []
        },
        "6": {
            "verse": "Indeed, he says, “It is too light a thing that you should be my servant to raise up the tribes of Jacob,",
            "headers": []
        },
        "7": {
            "verse": "Yahweh, the Redeemer of Israel, and his Holy One,",
            "headers": []
        },
        "8": {
            "verse": "Yahweh says, “I have answered you in an acceptable time.",
            "headers": []
        },
        "9": {
            "verse": "saying to those who are bound, ‘Come out!’;",
            "headers": []
        },
        "10": {
            "verse": "They shall not hunger nor thirst;",
            "headers": []
        },
        "11": {
            "verse": "I will make all my mountains a road,",
            "headers": []
        },
        "12": {
            "verse": "Behold, these shall come from afar,",
            "headers": []
        },
        "13": {
            "verse": "Sing, heavens, and be joyful, earth!",
            "headers": []
        },
        "14": {
            "verse": "But Zion said, “Yahweh has forsaken me,",
            "headers": []
        },
        "15": {
            "verse": "“Can a woman forget her nursing child,",
            "headers": []
        },
        "16": {
            "verse": "Behold, I have engraved you on the palms of my hands.",
            "headers": []
        },
        "17": {
            "verse": "Your children hurry.",
            "headers": []
        },
        "18": {
            "verse": "Lift up your eyes all around, and see:",
            "headers": []
        },
        "19": {
            "verse": "“For, as for your waste and your desolate places,",
            "headers": []
        },
        "20": {
            "verse": "The children of your bereavement will say in your ears,",
            "headers": []
        },
        "21": {
            "verse": "Then you will say in your heart, ‘Who has conceived these for me, since I have been bereaved of my children",
            "headers": []
        },
        "22": {
            "verse": "The Lord Yahweh says, “Behold, I will lift up my hand to the nations,",
            "headers": []
        },
        "23": {
            "verse": "Kings shall be your foster fathers,",
            "headers": []
        },
        "24": {
            "verse": "Shall the plunder be taken from the mighty,",
            "headers": []
        },
        "25": {
            "verse": "But Yahweh says, “Even the captives of the mighty shall be taken away,",
            "headers": []
        },
        "26": {
            "verse": "I will feed those who oppress you with their own flesh;",
            "headers": []
        }
    },
    "50": {
        "1": {
            "verse": "Yahweh says, “Where is the bill of your mother’s divorce, with which I have put her away?",
            "headers": []
        },
        "2": {
            "verse": "Why, when I came, was there no one?",
            "headers": []
        },
        "3": {
            "verse": "I clothe the heavens with blackness.",
            "headers": []
        },
        "4": {
            "verse": "The Lord Yahweh has given me the tongue of those who are taught,",
            "headers": []
        },
        "5": {
            "verse": "The Lord Yahweh has opened my ear.",
            "headers": []
        },
        "6": {
            "verse": "I gave my back to those who beat me,",
            "headers": []
        },
        "7": {
            "verse": "For the Lord Yahweh will help me.",
            "headers": []
        },
        "8": {
            "verse": "He who justifies me is near.",
            "headers": []
        },
        "9": {
            "verse": "Behold, the Lord Yahweh will help me!",
            "headers": []
        },
        "10": {
            "verse": "Who among you fears Yahweh",
            "headers": []
        },
        "11": {
            "verse": "Behold, all you who kindle a fire,",
            "headers": []
        }
    },
    "51": {
        "1": {
            "verse": "“Listen to me, you who follow after righteousness,",
            "headers": []
        },
        "2": {
            "verse": "Look to Abraham your father,",
            "headers": []
        },
        "3": {
            "verse": "For Yahweh has comforted Zion.",
            "headers": []
        },
        "4": {
            "verse": "“Listen to me, my people;",
            "headers": []
        },
        "5": {
            "verse": "My righteousness is near.",
            "headers": []
        },
        "6": {
            "verse": "Lift up your eyes to the heavens,",
            "headers": []
        },
        "7": {
            "verse": "“Listen to me, you who know righteousness,",
            "headers": []
        },
        "8": {
            "verse": "For the moth will eat them up like a garment,",
            "headers": []
        },
        "9": {
            "verse": "Awake, awake, put on strength, arm of Yahweh!",
            "headers": []
        },
        "10": {
            "verse": "Isn’t it you who dried up the sea,",
            "headers": []
        },
        "11": {
            "verse": "Those ransomed by Yahweh will return,",
            "headers": []
        },
        "12": {
            "verse": "“I, even I, am he who comforts you.",
            "headers": []
        },
        "13": {
            "verse": "Have you forgotten Yahweh your Maker,",
            "headers": []
        },
        "14": {
            "verse": "The captive exile will speedily be freed.",
            "headers": []
        },
        "15": {
            "verse": "For I am Yahweh your God, who stirs up the sea",
            "headers": []
        },
        "16": {
            "verse": "I have put my words in your mouth",
            "headers": []
        },
        "17": {
            "verse": "Awake, awake!",
            "headers": []
        },
        "18": {
            "verse": "There is no one to guide her among all the sons to whom she has given birth;",
            "headers": []
        },
        "19": {
            "verse": "These two things have happened to you—",
            "headers": []
        },
        "20": {
            "verse": "Your sons have fainted.",
            "headers": []
        },
        "21": {
            "verse": "Therefore now hear this, you afflicted,",
            "headers": []
        },
        "22": {
            "verse": "Your Lord Yahweh,",
            "headers": []
        },
        "23": {
            "verse": "I will put it into the hand of those who afflict you,",
            "headers": []
        }
    },
    "52": {
        "1": {
            "verse": "Awake, awake! Put on your strength, Zion.",
            "headers": []
        },
        "2": {
            "verse": "Shake yourself from the dust!",
            "headers": []
        },
        "3": {
            "verse": "For Yahweh says, “You were sold for nothing;",
            "headers": []
        },
        "4": {
            "verse": "For the Lord Yahweh says:",
            "headers": []
        },
        "5": {
            "verse": "“Now therefore, what do I do here,” says Yahweh,",
            "headers": []
        },
        "6": {
            "verse": "Therefore my people shall know my name.",
            "headers": []
        },
        "7": {
            "verse": "How beautiful on the mountains are the feet of him who brings good news,",
            "headers": []
        },
        "8": {
            "verse": "Your watchmen lift up their voice.",
            "headers": []
        },
        "9": {
            "verse": "Break out into joy!",
            "headers": []
        },
        "10": {
            "verse": "Yahweh has made his holy arm bare in the eyes of all the nations.",
            "headers": []
        },
        "11": {
            "verse": "Depart! Depart! Go out from there! Touch no unclean thing!",
            "headers": []
        },
        "12": {
            "verse": "For you shall not go out in haste,",
            "headers": []
        },
        "13": {
            "verse": "Behold, my servant will deal wisely.",
            "headers": []
        },
        "14": {
            "verse": "Just as many were astonished at you—",
            "headers": []
        },
        "15": {
            "verse": "so he will cleanse [ a ] many nations.",
            "headers": []
        }
    },
    "53": {
        "1": {
            "verse": "Who has believed our message?",
            "headers": []
        },
        "2": {
            "verse": "For he grew up before him as a tender plant,",
            "headers": []
        },
        "3": {
            "verse": "He was despised",
            "headers": []
        },
        "4": {
            "verse": "Surely he has borne our sickness",
            "headers": []
        },
        "5": {
            "verse": "But he was pierced for our transgressions.",
            "headers": []
        },
        "6": {
            "verse": "All we like sheep have gone astray.",
            "headers": []
        },
        "7": {
            "verse": "He was oppressed,",
            "headers": []
        },
        "8": {
            "verse": "He was taken away by oppression and judgment.",
            "headers": []
        },
        "9": {
            "verse": "They made his grave with the wicked,",
            "headers": []
        },
        "10": {
            "verse": "Yet it pleased Yahweh to bruise him.",
            "headers": []
        },
        "11": {
            "verse": "After the suffering of his soul,",
            "headers": []
        },
        "12": {
            "verse": "Therefore I will give him a portion with the great.",
            "headers": []
        }
    },
    "54": {
        "1": {
            "verse": "“Sing, barren, you who didn’t give birth;",
            "headers": []
        },
        "2": {
            "verse": "“Enlarge the place of your tent,",
            "headers": []
        },
        "3": {
            "verse": "For you will spread out on the right hand and on the left;",
            "headers": []
        },
        "4": {
            "verse": "“Don’t be afraid, for you will not be ashamed.",
            "headers": []
        },
        "5": {
            "verse": "For your Maker is your husband; Yahweh of Armies is his name.",
            "headers": []
        },
        "6": {
            "verse": "For Yahweh has called you as a wife forsaken and grieved in spirit,",
            "headers": []
        },
        "7": {
            "verse": "“For a small moment I have forsaken you,",
            "headers": []
        },
        "8": {
            "verse": "In overflowing wrath I hid my face from you for a moment,",
            "headers": []
        },
        "9": {
            "verse": "“For this is like the waters of Noah to me;",
            "headers": []
        },
        "10": {
            "verse": "For the mountains may depart,",
            "headers": []
        },
        "11": {
            "verse": "“You afflicted, tossed with storms, and not comforted,",
            "headers": []
        },
        "12": {
            "verse": "I will make your pinnacles of rubies,",
            "headers": []
        },
        "13": {
            "verse": "All your children will be taught by Yahweh;",
            "headers": []
        },
        "14": {
            "verse": "You will be established in righteousness.",
            "headers": []
        },
        "15": {
            "verse": "Behold, they may gather together, but not by me.",
            "headers": []
        },
        "16": {
            "verse": "“Behold, I have created the blacksmith who fans the coals into flame,",
            "headers": []
        },
        "17": {
            "verse": "No weapon that is formed against you will prevail;",
            "headers": []
        }
    },
    "55": {
        "1": {
            "verse": "“Hey! Come, everyone who thirsts, to the waters!",
            "headers": []
        },
        "2": {
            "verse": "Why do you spend money for that which is not bread,",
            "headers": []
        },
        "3": {
            "verse": "Turn your ear, and come to me.",
            "headers": []
        },
        "4": {
            "verse": "Behold, I have given him for a witness to the peoples,",
            "headers": []
        },
        "5": {
            "verse": "Behold, you shall call a nation that you don’t know;",
            "headers": []
        },
        "6": {
            "verse": "Seek Yahweh while he may be found.",
            "headers": []
        },
        "7": {
            "verse": "Let the wicked forsake his way,",
            "headers": []
        },
        "8": {
            "verse": "“For my thoughts are not your thoughts,",
            "headers": []
        },
        "9": {
            "verse": "“For as the heavens are higher than the earth,",
            "headers": []
        },
        "10": {
            "verse": "For as the rain comes down and the snow from the sky,",
            "headers": []
        },
        "11": {
            "verse": "so is my word that goes out of my mouth:",
            "headers": []
        },
        "12": {
            "verse": "For you shall go out with joy,",
            "headers": []
        },
        "13": {
            "verse": "Instead of the thorn the cypress tree will come up;",
            "headers": []
        }
    },
    "56": {
        "1": {
            "verse": "Yahweh says,",
            "headers": []
        },
        "2": {
            "verse": "Blessed is the man who does this,",
            "headers": []
        },
        "3": {
            "verse": "Let no foreigner who has joined himself to Yahweh speak, saying,",
            "headers": []
        },
        "4": {
            "verse": "For Yahweh says, “To the eunuchs who keep my Sabbaths,",
            "headers": []
        },
        "5": {
            "verse": "I will give them in my house and within my walls a memorial and a name better than of sons and of daughters.",
            "headers": []
        },
        "6": {
            "verse": "Also the foreigners who join themselves to Yahweh",
            "headers": []
        },
        "7": {
            "verse": "I will bring these to my holy mountain,",
            "headers": []
        },
        "8": {
            "verse": "The Lord Yahweh, who gathers the outcasts of Israel, says,",
            "headers": []
        },
        "9": {
            "verse": "All you animals of the field,",
            "headers": []
        },
        "10": {
            "verse": "His watchmen are blind.",
            "headers": []
        },
        "11": {
            "verse": "Yes, the dogs are greedy.",
            "headers": []
        },
        "12": {
            "verse": "“Come,” they say, “I will get wine,",
            "headers": []
        }
    },
    "57": {
        "1": {
            "verse": "The righteous perish,",
            "headers": []
        },
        "2": {
            "verse": "He enters into peace.",
            "headers": []
        },
        "3": {
            "verse": "“But draw near here, you sons of a sorceress,",
            "headers": []
        },
        "4": {
            "verse": "Whom do you mock?",
            "headers": []
        },
        "5": {
            "verse": "you who inflame yourselves among the oaks,",
            "headers": []
        },
        "6": {
            "verse": "Among the smooth stones of the valley is your portion.",
            "headers": []
        },
        "7": {
            "verse": "On a high and lofty mountain you have set your bed.",
            "headers": []
        },
        "8": {
            "verse": "You have set up your memorial behind the doors and the posts,",
            "headers": []
        },
        "9": {
            "verse": "You went to the king with oil,",
            "headers": []
        },
        "10": {
            "verse": "You were wearied with the length of your ways;",
            "headers": []
        },
        "11": {
            "verse": "“Whom have you dreaded and feared,",
            "headers": []
        },
        "12": {
            "verse": "I will declare your righteousness;",
            "headers": []
        },
        "13": {
            "verse": "When you cry,",
            "headers": []
        },
        "14": {
            "verse": "He will say, “Build up, build up, prepare the way!",
            "headers": []
        },
        "15": {
            "verse": "For the high and lofty One who inhabits eternity,",
            "headers": []
        },
        "16": {
            "verse": "For I will not contend forever, neither will I always be angry;",
            "headers": []
        },
        "17": {
            "verse": "I was angry because of the iniquity of his covetousness and struck him.",
            "headers": []
        },
        "18": {
            "verse": "I have seen his ways, and will heal him.",
            "headers": []
        },
        "19": {
            "verse": "I create the fruit of the lips:",
            "headers": []
        },
        "20": {
            "verse": "But the wicked are like the troubled sea;",
            "headers": []
        },
        "21": {
            "verse": "“There is no peace”, says my God,",
            "headers": []
        }
    },
    "58": {
        "1": {
            "verse": "“Cry aloud! Don’t spare!",
            "headers": []
        },
        "2": {
            "verse": "Yet they seek me daily,",
            "headers": []
        },
        "3": {
            "verse": "‘Why have we fasted,’ they say, ‘and you don’t see?",
            "headers": []
        },
        "4": {
            "verse": "Behold, you fast for strife and contention,",
            "headers": []
        },
        "5": {
            "verse": "Is this the fast that I have chosen?",
            "headers": []
        },
        "6": {
            "verse": "“Isn’t this the fast that I have chosen:",
            "headers": []
        },
        "7": {
            "verse": "Isn’t it to distribute your bread to the hungry,",
            "headers": []
        },
        "8": {
            "verse": "Then your light will break out as the morning,",
            "headers": []
        },
        "9": {
            "verse": "Then you will call, and Yahweh will answer.",
            "headers": []
        },
        "10": {
            "verse": "and if you pour out your soul to the hungry,",
            "headers": []
        },
        "11": {
            "verse": "and Yahweh will guide you continually,",
            "headers": []
        },
        "12": {
            "verse": "Those who will be of you will build the old waste places.",
            "headers": []
        },
        "13": {
            "verse": "“If you turn away your foot from the Sabbath,",
            "headers": []
        },
        "14": {
            "verse": "then you will delight yourself in Yahweh,",
            "headers": []
        }
    },
    "59": {
        "1": {
            "verse": "Behold, Yahweh’s hand is not shortened, that it can’t save;",
            "headers": []
        },
        "2": {
            "verse": "But your iniquities have separated you and your God,",
            "headers": []
        },
        "3": {
            "verse": "For your hands are defiled with blood,",
            "headers": []
        },
        "4": {
            "verse": "No one sues in righteousness,",
            "headers": []
        },
        "5": {
            "verse": "They hatch adders’ eggs,",
            "headers": []
        },
        "6": {
            "verse": "Their webs won’t become garments.",
            "headers": []
        },
        "7": {
            "verse": "Their feet run to evil,",
            "headers": []
        },
        "8": {
            "verse": "They don’t know the way of peace;",
            "headers": []
        },
        "9": {
            "verse": "Therefore justice is far from us,",
            "headers": []
        },
        "10": {
            "verse": "We grope for the wall like the blind.",
            "headers": []
        },
        "11": {
            "verse": "We all roar like bears",
            "headers": []
        },
        "12": {
            "verse": "For our transgressions are multiplied before you,",
            "headers": []
        },
        "13": {
            "verse": "transgressing and denying Yahweh,",
            "headers": []
        },
        "14": {
            "verse": "Justice is turned away backward,",
            "headers": []
        },
        "15": {
            "verse": "Yes, truth is lacking;",
            "headers": []
        },
        "16": {
            "verse": "He saw that there was no man,",
            "headers": []
        },
        "17": {
            "verse": "He put on righteousness as a breastplate,",
            "headers": []
        },
        "18": {
            "verse": "According to their deeds,",
            "headers": []
        },
        "19": {
            "verse": "So they will fear Yahweh’s name from the west,",
            "headers": []
        },
        "20": {
            "verse": "“A Redeemer will come to Zion,",
            "headers": []
        },
        "21": {
            "verse": "“As for me, this is my covenant with them,” says Yahweh. “My Spirit who is on you, and my words which I have put in your mouth shall not depart out of your mouth, nor out of the mouth of your offspring, nor out of the mouth of your offspring’s offspring,” says Yahweh, “from now on and forever.”",
            "headers": []
        }
    },
    "60": {
        "1": {
            "verse": "“Arise, shine; for your light has come,",
            "headers": []
        },
        "2": {
            "verse": "For, behold, darkness will cover the earth,",
            "headers": []
        },
        "3": {
            "verse": "Nations will come to your light,",
            "headers": []
        },
        "4": {
            "verse": "“Lift up your eyes all around, and see:",
            "headers": []
        },
        "5": {
            "verse": "Then you shall see and be radiant,",
            "headers": []
        },
        "6": {
            "verse": "A multitude of camels will cover you,",
            "headers": []
        },
        "7": {
            "verse": "All the flocks of Kedar will be gathered together to you.",
            "headers": []
        },
        "8": {
            "verse": "“Who are these who fly as a cloud,",
            "headers": []
        },
        "9": {
            "verse": "Surely the islands will wait for me,",
            "headers": []
        },
        "10": {
            "verse": "“Foreigners will build up your walls,",
            "headers": []
        },
        "11": {
            "verse": "Your gates also shall be open continually; they shall not be shut day nor night, that men may bring to you the wealth of the nations, and their kings led captive.",
            "headers": []
        },
        "12": {
            "verse": "For that nation and kingdom that will not serve you shall perish; yes, those nations shall be utterly wasted.",
            "headers": []
        },
        "13": {
            "verse": "“The glory of Lebanon shall come to you, the cypress tree, the pine, and the box tree together, to beautify the place of my sanctuary; and I will make the place of my feet glorious.",
            "headers": []
        },
        "14": {
            "verse": "The sons of those who afflicted you will come bowing to you;",
            "headers": []
        },
        "15": {
            "verse": "“Whereas you have been forsaken and hated,",
            "headers": []
        },
        "16": {
            "verse": "You will also drink the milk of the nations,",
            "headers": []
        },
        "17": {
            "verse": "For bronze I will bring gold;",
            "headers": []
        },
        "18": {
            "verse": "Violence shall no more be heard in your land,",
            "headers": []
        },
        "19": {
            "verse": "The sun will be no more your light by day;",
            "headers": []
        },
        "20": {
            "verse": "Your sun will not go down any more,",
            "headers": []
        },
        "21": {
            "verse": "Then your people will all be righteous.",
            "headers": []
        },
        "22": {
            "verse": "The little one will become a thousand,",
            "headers": []
        }
    },
    "61": {
        "1": {
            "verse": "The Lord Yahweh’s Spirit is on me,",
            "headers": []
        },
        "2": {
            "verse": "to proclaim the year of Yahweh’s favor",
            "headers": []
        },
        "3": {
            "verse": "to provide for those who mourn in Zion,",
            "headers": []
        },
        "4": {
            "verse": "They will rebuild the old ruins.",
            "headers": []
        },
        "5": {
            "verse": "Strangers will stand and feed your flocks.",
            "headers": []
        },
        "6": {
            "verse": "But you will be called Yahweh’s priests.",
            "headers": []
        },
        "7": {
            "verse": "Instead of your shame you will have double.",
            "headers": []
        },
        "8": {
            "verse": "“For I, Yahweh, love justice.",
            "headers": []
        },
        "9": {
            "verse": "Their offspring will be known among the nations,",
            "headers": []
        },
        "10": {
            "verse": "I will greatly rejoice in Yahweh!",
            "headers": []
        },
        "11": {
            "verse": "For as the earth produces its bud,",
            "headers": []
        }
    },
    "62": {
        "1": {
            "verse": "For Zion’s sake I will not hold my peace,",
            "headers": []
        },
        "2": {
            "verse": "The nations will see your righteousness,",
            "headers": []
        },
        "3": {
            "verse": "You will also be a crown of beauty in Yahweh’s hand,",
            "headers": []
        },
        "4": {
            "verse": "You will not be called Forsaken any more,",
            "headers": []
        },
        "5": {
            "verse": "For as a young man marries a virgin,",
            "headers": []
        },
        "6": {
            "verse": "I have set watchmen on your walls, Jerusalem.",
            "headers": []
        },
        "7": {
            "verse": "and give him no rest, until he establishes,",
            "headers": []
        },
        "8": {
            "verse": "Yahweh has sworn by his right hand,",
            "headers": []
        },
        "9": {
            "verse": "but those who have harvested it will eat it, and praise Yahweh.",
            "headers": []
        },
        "10": {
            "verse": "Go through, go through the gates!",
            "headers": []
        },
        "11": {
            "verse": "Behold, Yahweh has proclaimed to the end of the earth,",
            "headers": []
        },
        "12": {
            "verse": "They will call them “The Holy People,",
            "headers": []
        }
    },
    "63": {
        "1": {
            "verse": "Who is this who comes from Edom,",
            "headers": []
        },
        "2": {
            "verse": "Why is your clothing red,",
            "headers": []
        },
        "3": {
            "verse": "“I have trodden the wine press alone.",
            "headers": []
        },
        "4": {
            "verse": "For the day of vengeance was in my heart,",
            "headers": []
        },
        "5": {
            "verse": "I looked, and there was no one to help;",
            "headers": []
        },
        "6": {
            "verse": "I trod down the peoples in my anger",
            "headers": []
        },
        "7": {
            "verse": "I will tell of the loving kindnesses of Yahweh",
            "headers": []
        },
        "8": {
            "verse": "For he said, “Surely, they are my people,",
            "headers": []
        },
        "9": {
            "verse": "In all their affliction he was afflicted,",
            "headers": []
        },
        "10": {
            "verse": "But they rebelled",
            "headers": []
        },
        "11": {
            "verse": "Then he remembered the days of old,",
            "headers": []
        },
        "12": {
            "verse": "Who caused his glorious arm to be at Moses’ right hand?",
            "headers": []
        },
        "13": {
            "verse": "Who led them through the depths,",
            "headers": []
        },
        "14": {
            "verse": "As the livestock that go down into the valley,",
            "headers": []
        },
        "15": {
            "verse": "Look down from heaven,",
            "headers": []
        },
        "16": {
            "verse": "For you are our Father,",
            "headers": []
        },
        "17": {
            "verse": "O Yahweh, why do you make us wander from your ways,",
            "headers": []
        },
        "18": {
            "verse": "Your holy people possessed it but a little while.",
            "headers": []
        },
        "19": {
            "verse": "We have become like those over whom you never ruled,",
            "headers": []
        }
    },
    "64": {
        "1": {
            "verse": "Oh that you would tear the heavens,",
            "headers": []
        },
        "2": {
            "verse": "As when fire kindles the brushwood,",
            "headers": []
        },
        "3": {
            "verse": "When you did awesome things which we didn’t look for,",
            "headers": []
        },
        "4": {
            "verse": "For from of old men have not heard,",
            "headers": []
        },
        "5": {
            "verse": "You meet him who rejoices and does righteousness,",
            "headers": []
        },
        "6": {
            "verse": "For we have all become like one who is unclean,",
            "headers": []
        },
        "7": {
            "verse": "There is no one who calls on your name,",
            "headers": []
        },
        "8": {
            "verse": "But now, Yahweh, you are our Father.",
            "headers": []
        },
        "9": {
            "verse": "Don’t be furious, Yahweh.",
            "headers": []
        },
        "10": {
            "verse": "Your holy cities have become a wilderness.",
            "headers": []
        },
        "11": {
            "verse": "Our holy and our beautiful house where our fathers praised you",
            "headers": []
        },
        "12": {
            "verse": "Will you hold yourself back for these things, Yahweh?",
            "headers": []
        }
    },
    "65": {
        "1": {
            "verse": "“I am inquired of by those who didn’t ask.",
            "headers": []
        },
        "2": {
            "verse": "I have spread out my hands all day to a rebellious people,",
            "headers": []
        },
        "3": {
            "verse": "a people who provoke me to my face continually,",
            "headers": []
        },
        "4": {
            "verse": "who sit among the graves,",
            "headers": []
        },
        "5": {
            "verse": "who say, ‘Stay by yourself,",
            "headers": []
        },
        "6": {
            "verse": "“Behold, it is written before me:",
            "headers": []
        },
        "7": {
            "verse": "your own iniquities, and the iniquities of your fathers together”, says Yahweh,",
            "headers": []
        },
        "8": {
            "verse": "Yahweh says,",
            "headers": []
        },
        "9": {
            "verse": "I will bring offspring out of Jacob,",
            "headers": []
        },
        "10": {
            "verse": "Sharon will be a fold of flocks,",
            "headers": []
        },
        "11": {
            "verse": "“But you who forsake Yahweh,",
            "headers": []
        },
        "12": {
            "verse": "I will destine you to the sword,",
            "headers": []
        },
        "13": {
            "verse": "Therefore the Lord Yahweh says,",
            "headers": []
        },
        "14": {
            "verse": "Behold, my servants will sing for joy of heart,",
            "headers": []
        },
        "15": {
            "verse": "You will leave your name for a curse to my chosen;",
            "headers": []
        },
        "16": {
            "verse": "so that he who blesses himself in the earth will bless himself in the God of truth;",
            "headers": []
        },
        "17": {
            "verse": "“For, behold, I create new heavens and a new earth;",
            "headers": []
        },
        "18": {
            "verse": "But be glad and rejoice forever in that which I create;",
            "headers": []
        },
        "19": {
            "verse": "I will rejoice in Jerusalem,",
            "headers": []
        },
        "20": {
            "verse": "“No more will there be an infant who only lives a few days,",
            "headers": []
        },
        "21": {
            "verse": "They will build houses and inhabit them.",
            "headers": []
        },
        "22": {
            "verse": "They will not build and another inhabit.",
            "headers": []
        },
        "23": {
            "verse": "They will not labor in vain",
            "headers": []
        },
        "24": {
            "verse": "It will happen that before they call, I will answer;",
            "headers": []
        },
        "25": {
            "verse": "The wolf and the lamb will feed together.",
            "headers": []
        }
    },
    "66": {
        "1": {
            "verse": "Yahweh says,",
            "headers": []
        },
        "2": {
            "verse": "For my hand has made all these things,",
            "headers": []
        },
        "3": {
            "verse": "He who kills an ox is as he who kills a man;",
            "headers": []
        },
        "4": {
            "verse": "I also will choose their delusions,",
            "headers": []
        },
        "5": {
            "verse": "Hear Yahweh’s word,",
            "headers": []
        },
        "6": {
            "verse": "A voice of tumult from the city,",
            "headers": []
        },
        "7": {
            "verse": "“Before she travailed, she gave birth.",
            "headers": []
        },
        "8": {
            "verse": "Who has heard of such a thing?",
            "headers": []
        },
        "9": {
            "verse": "Shall I bring to the birth, and not cause to be delivered?” says Yahweh.",
            "headers": []
        },
        "10": {
            "verse": "“Rejoice with Jerusalem, and be glad for her, all you who love her.",
            "headers": []
        },
        "11": {
            "verse": "that you may nurse and be satisfied at the comforting breasts;",
            "headers": []
        },
        "12": {
            "verse": "For Yahweh says, “Behold, I will extend peace to her like a river,",
            "headers": []
        },
        "13": {
            "verse": "As one whom his mother comforts,",
            "headers": []
        },
        "14": {
            "verse": "You will see it, and your heart shall rejoice,",
            "headers": []
        },
        "15": {
            "verse": "For, behold, Yahweh will come with fire,",
            "headers": []
        },
        "16": {
            "verse": "For Yahweh will execute judgment by fire and by his sword on all flesh;",
            "headers": []
        },
        "17": {
            "verse": "“Those who sanctify themselves and purify themselves to go to the gardens, behind one in the middle, eating pig’s meat, abominable things, and the mouse, they shall come to an end together,” says Yahweh.",
            "headers": []
        },
        "18": {
            "verse": "“For I know their works and their thoughts. The time comes that I will gather all nations and languages, and they will come, and will see my glory.",
            "headers": []
        },
        "19": {
            "verse": "“I will set a sign among them, and I will send those who escape of them to the nations, to Tarshish, Pul, and Lud, who draw the bow, to Tubal and Javan, to far-away islands, who have not heard my fame, nor have seen my glory; and they shall declare my glory among the nations.",
            "headers": []
        },
        "20": {
            "verse": "They shall bring all your brothers out of all the nations for an offering to Yahweh, on horses, in chariots, in litters, on mules, and on camels, to my holy mountain Jerusalem, says Yahweh, as the children of Israel bring their offering in a clean vessel into Yahweh’s house.",
            "headers": []
        },
        "21": {
            "verse": "Of them I will also select priests and Levites,” says Yahweh.",
            "headers": []
        },
        "22": {
            "verse": "“For as the new heavens and the new earth, which I will make, shall remain before me,” says Yahweh, “so your offspring and your name shall remain.",
            "headers": []
        },
        "23": {
            "verse": "It shall happen that from one new moon to another, and from one Sabbath to another, all flesh will come to worship before me,” says Yahweh.",
            "headers": []
        },
        "24": {
            "verse": "“They will go out, and look at the dead bodies of the men who have transgressed against me; for their worm will not die, nor will their fire be quenched, and they will be loathsome to all mankind.”",
            "headers": []
        }
    }
}