{
    "1": {
        "1": {
            "verse": "The words of Jeremiah the son of Hilkiah, one of the priests who were in Anathoth in the land of Benjamin.",
            "headers": []
        },
        "2": {
            "verse": "Yahweh’s word came to him in the days of Josiah the son of Amon, king of Judah, in the thirteenth year of his reign.",
            "headers": []
        },
        "3": {
            "verse": "It came also in the days of Jehoiakim the son of Josiah, king of Judah, to the end of the eleventh year of Zedekiah, the son of Josiah, king of Judah, to the carrying away of Jerusalem captive in the fifth month.",
            "headers": []
        },
        "4": {
            "verse": "Now Yahweh’s word came to me, saying,",
            "headers": []
        },
        "5": {
            "verse": "“Before I formed you in the womb, I knew you.",
            "headers": []
        },
        "6": {
            "verse": "Then I said, “Ah, Lord Yahweh! Behold, I don’t know how to speak; for I am a child.”",
            "headers": []
        },
        "7": {
            "verse": "But Yahweh said to me, “Don’t say, ‘I am a child;’ for you must go to whomever I send you, and you must say whatever I command you.",
            "headers": []
        },
        "8": {
            "verse": "Don’t be afraid because of them, for I am with you to rescue you,” says Yahweh.",
            "headers": []
        },
        "9": {
            "verse": "Then Yahweh stretched out his hand, and touched my mouth. Then Yahweh said to me, “Behold, I have put my words in your mouth.",
            "headers": []
        },
        "10": {
            "verse": "Behold, I have today set you over the nations and over the kingdoms, to uproot and to tear down, to destroy and to overthrow, to build and to plant.”",
            "headers": []
        },
        "11": {
            "verse": "Moreover Yahweh’s word came to me, saying, “Jeremiah, what do you see?”",
            "headers": []
        },
        "12": {
            "verse": "Then Yahweh said to me, “You have seen well; for I watch over my word to perform it.”",
            "headers": []
        },
        "13": {
            "verse": "Yahweh’s word came to me the second time, saying, “What do you see?”",
            "headers": []
        },
        "14": {
            "verse": "Then Yahweh said to me, “Out of the north, evil will break out on all the inhabitants of the land.",
            "headers": []
        },
        "15": {
            "verse": "For, behold, I will call all the families of the kingdoms of the north,” says Yahweh.",
            "headers": []
        },
        "16": {
            "verse": "I will utter my judgments against them concerning all their wickedness,",
            "headers": []
        },
        "17": {
            "verse": "“You therefore put your belt on your waist, arise, and say to them all that I command you. Don’t be dismayed at them, lest I dismay you before them.",
            "headers": []
        },
        "18": {
            "verse": "For, behold, I have made you today a fortified city, an iron pillar, and bronze walls against the whole land, against the kings of Judah, against its princes, against its priests, and against the people of the land.",
            "headers": []
        },
        "19": {
            "verse": "They will fight against you, but they will not prevail against you; for I am with you”, says Yahweh, “to rescue you.”",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Yahweh’s word came to me, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Go and proclaim in the ears of Jerusalem, saying, ‘Yahweh says,",
            "headers": []
        },
        "3": {
            "verse": "Israel was holiness to Yahweh,",
            "headers": []
        },
        "4": {
            "verse": "Hear Yahweh’s word, O house of Jacob, and all the families of the house of Israel!",
            "headers": []
        },
        "5": {
            "verse": "Yahweh says,",
            "headers": []
        },
        "6": {
            "verse": "They didn’t say, ‘Where is Yahweh who brought us up out of the land of Egypt,",
            "headers": []
        },
        "7": {
            "verse": "I brought you into a plentiful land",
            "headers": []
        },
        "8": {
            "verse": "The priests didn’t say, ‘Where is Yahweh?’",
            "headers": []
        },
        "9": {
            "verse": "“Therefore I will yet contend with you,” says Yahweh,",
            "headers": []
        },
        "10": {
            "verse": "For pass over to the islands of Kittim, and see.",
            "headers": []
        },
        "11": {
            "verse": "Has a nation changed its gods,",
            "headers": []
        },
        "12": {
            "verse": "“Be astonished, you heavens, at this",
            "headers": []
        },
        "13": {
            "verse": "“For my people have committed two evils:",
            "headers": []
        },
        "14": {
            "verse": "Is Israel a slave?",
            "headers": []
        },
        "15": {
            "verse": "The young lions have roared at him and yelled.",
            "headers": []
        },
        "16": {
            "verse": "The children also of Memphis and Tahpanhes have broken the crown of your head.",
            "headers": []
        },
        "17": {
            "verse": "“Haven’t you brought this on yourself,",
            "headers": []
        },
        "18": {
            "verse": "Now what do you gain by going to Egypt, to drink the waters of the Shihor?",
            "headers": []
        },
        "19": {
            "verse": "“Your own wickedness will correct you,",
            "headers": []
        },
        "20": {
            "verse": "“For long ago I broke off your yoke,",
            "headers": []
        },
        "21": {
            "verse": "Yet I had planted you a noble vine,",
            "headers": []
        },
        "22": {
            "verse": "For though you wash yourself with lye,",
            "headers": []
        },
        "23": {
            "verse": "“How can you say, ‘I am not defiled.",
            "headers": []
        },
        "24": {
            "verse": "a wild donkey used to the wilderness, that sniffs the wind in her craving.",
            "headers": []
        },
        "25": {
            "verse": "“Keep your feet from being bare,",
            "headers": []
        },
        "26": {
            "verse": "As the thief is ashamed when he is found,",
            "headers": []
        },
        "27": {
            "verse": "who tell wood, ‘You are my father,’",
            "headers": []
        },
        "28": {
            "verse": "“But where are your gods that you have made for yourselves?",
            "headers": []
        },
        "29": {
            "verse": "“Why will you contend with me?",
            "headers": []
        },
        "30": {
            "verse": "“I have struck your children in vain.",
            "headers": []
        },
        "31": {
            "verse": "Generation, consider Yahweh’s word.",
            "headers": []
        },
        "32": {
            "verse": "“Can a virgin forget her ornaments,",
            "headers": []
        },
        "33": {
            "verse": "How well you prepare your way to seek love!",
            "headers": []
        },
        "34": {
            "verse": "Also the blood of the souls of the innocent poor is found in your skirts.",
            "headers": []
        },
        "35": {
            "verse": "“Yet you said, ‘I am innocent.",
            "headers": []
        },
        "36": {
            "verse": "Why do you go about so much to change your ways?",
            "headers": []
        },
        "37": {
            "verse": "You will also leave that place with your hands on your head;",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "“They say, ‘If a man puts away his wife, and she goes from him, and becomes another man’s, should he return to her again?’ Wouldn’t that land be greatly polluted? But you have played the prostitute with many lovers; yet return again to me,” says Yahweh.",
            "headers": []
        },
        "2": {
            "verse": "“Lift up your eyes to the bare heights, and see! Where have you not been lain with? You have sat waiting for them by the road, as an Arabian in the wilderness. You have polluted the land with your prostitution and with your wickedness.",
            "headers": []
        },
        "3": {
            "verse": "Therefore the showers have been withheld and there has been no latter rain; yet you have had a prostitute’s forehead and you refused to be ashamed.",
            "headers": []
        },
        "4": {
            "verse": "Will you not from this time cry to me, ‘My Father, you are the guide of my youth!’?",
            "headers": []
        },
        "5": {
            "verse": "“‘Will he retain his anger forever? Will he keep it to the end?’ Behold, you have spoken and have done evil things, and have had your way.”",
            "headers": []
        },
        "6": {
            "verse": "Moreover, Yahweh said to me in the days of Josiah the king, “Have you seen that which backsliding Israel has done? She has gone up on every high mountain and under every green tree, and has played the prostitute there.",
            "headers": []
        },
        "7": {
            "verse": "I said after she had done all these things, ‘She will return to me;’ but she didn’t return, and her treacherous sister Judah saw it.",
            "headers": []
        },
        "8": {
            "verse": "I saw when, for this very cause, that backsliding Israel had committed adultery, I had put her away and given her a certificate of divorce, yet treacherous Judah, her sister, had no fear; but she also went and played the prostitute.",
            "headers": []
        },
        "9": {
            "verse": "Because she took her prostitution lightly, the land was polluted, and she committed adultery with stones and with wood.",
            "headers": []
        },
        "10": {
            "verse": "Yet for all this her treacherous sister, Judah, has not returned to me with her whole heart, but only in pretense,” says Yahweh.",
            "headers": []
        },
        "11": {
            "verse": "Yahweh said to me, “Backsliding Israel has shown herself more righteous than treacherous Judah.",
            "headers": []
        },
        "12": {
            "verse": "Go, and proclaim these words toward the north, and say, ‘Return, you backsliding Israel,’ says Yahweh; ‘I will not look in anger on you; for I am merciful,’ says Yahweh. ‘I will not keep anger forever.",
            "headers": []
        },
        "13": {
            "verse": "Only acknowledge your iniquity, that you have transgressed against Yahweh your God, and have scattered your ways to the strangers under every green tree, and you have not obeyed my voice,’ says Yahweh.”",
            "headers": []
        },
        "14": {
            "verse": "“Return, backsliding children,” says Yahweh; “for I am a husband to you. I will take one of you from a city, and two from a family, and I will bring you to Zion.",
            "headers": []
        },
        "15": {
            "verse": "I will give you shepherds according to my heart, who will feed you with knowledge and understanding.",
            "headers": []
        },
        "16": {
            "verse": "It will come to pass, when you are multiplied and increased in the land, in those days,” says Yahweh, “they will no longer say, ‘the ark of Yahweh’s covenant!’ It will not come to mind. They won’t remember it. They won’t miss it, nor will another be made.",
            "headers": []
        },
        "17": {
            "verse": "At that time they will call Jerusalem ‘Yahweh’s Throne;’ and all the nations will be gathered to it, to Yahweh’s name, to Jerusalem. They will no longer walk after the stubbornness of their evil heart.",
            "headers": []
        },
        "18": {
            "verse": "In those days the house of Judah will walk with the house of Israel, and they will come together out of the land of the north to the land that I gave for an inheritance to your fathers.",
            "headers": []
        },
        "19": {
            "verse": "“But I said, ‘How I desire to put you among the children, and give you a pleasant land, a goodly heritage of the armies of the nations!’ and I said, ‘You shall call me “My Father”, and shall not turn away from following me.’",
            "headers": []
        },
        "20": {
            "verse": "“Surely as a wife treacherously departs from her husband, so you have dealt treacherously with me, house of Israel,” says Yahweh.",
            "headers": []
        },
        "21": {
            "verse": "A voice is heard on the bare heights, the weeping and the petitions of the children of Israel; because they have perverted their way, they have forgotten Yahweh their God.",
            "headers": []
        },
        "22": {
            "verse": "Return, you backsliding children, and I will heal your backsliding.",
            "headers": []
        },
        "23": {
            "verse": "Truly help from the hills, the tumult on the mountains, is in vain. Truly the salvation of Israel is in Yahweh our God.",
            "headers": []
        },
        "24": {
            "verse": "But the shameful thing has devoured the labor of our fathers from our youth, their flocks and their herds, their sons and their daughters.",
            "headers": []
        },
        "25": {
            "verse": "Let us lie down in our shame, and let our confusion cover us; for we have sinned against Yahweh our God, we and our fathers, from our youth even to this day. We have not obeyed Yahweh our God’s voice.”",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "“If you will return, Israel,” says Yahweh, “if you will return to me, and if you will put away your abominations out of my sight; then you will not be removed;",
            "headers": []
        },
        "2": {
            "verse": "and you will swear, ‘As Yahweh lives,’ in truth, in justice, and in righteousness. The nations will bless themselves in him, and they will glory in him.”",
            "headers": []
        },
        "3": {
            "verse": "For Yahweh says to the men of Judah and to Jerusalem, “Break up your fallow ground, and don’t sow among thorns.",
            "headers": []
        },
        "4": {
            "verse": "Circumcise yourselves to Yahweh, and take away the foreskins of your heart, you men of Judah and inhabitants of Jerusalem; lest my wrath go out like fire, and burn so that no one can quench it, because of the evil of your doings.",
            "headers": []
        },
        "5": {
            "verse": "Declare in Judah, and publish in Jerusalem; and say, ‘Blow the trumpet in the land!’ Cry aloud and say, ‘Assemble yourselves! Let’s go into the fortified cities!’",
            "headers": []
        },
        "6": {
            "verse": "Set up a standard toward Zion. Flee for safety! Don’t wait; for I will bring evil from the north, and a great destruction.”",
            "headers": []
        },
        "7": {
            "verse": "A lion has gone up from his thicket, and a destroyer of nations. He is on his way. He has gone out from his place, to make your land desolate, that your cities be laid waste, without inhabitant.",
            "headers": []
        },
        "8": {
            "verse": "For this, clothe yourself with sackcloth, lament and wail; for the fierce anger of Yahweh hasn’t turned back from us.",
            "headers": []
        },
        "9": {
            "verse": "“It will happen at that day,” says Yahweh, “that the heart of the king will perish, along with the heart of the princes. The priests will be astonished, and the prophets will wonder.”",
            "headers": []
        },
        "10": {
            "verse": "Then I said, “Ah, Lord Yahweh! Surely you have greatly deceived this people and Jerusalem, saying, ‘You will have peace;’ whereas the sword reaches to the heart.”",
            "headers": []
        },
        "11": {
            "verse": "At that time it will be said to this people and to Jerusalem, “A hot wind from the bare heights in the wilderness toward the daughter of my people, not to winnow, nor to cleanse;",
            "headers": []
        },
        "12": {
            "verse": "a full wind from these will come for me. Now I will also utter judgments against them.”",
            "headers": []
        },
        "13": {
            "verse": "Behold, he will come up as clouds, and his chariots will be as the whirlwind. His horses are swifter than eagles. Woe to us! For we are ruined.",
            "headers": []
        },
        "14": {
            "verse": "Jerusalem, wash your heart from wickedness, that you may be saved. How long will your evil thoughts lodge within you?",
            "headers": []
        },
        "15": {
            "verse": "For a voice declares from Dan, and publishes evil from the hills of Ephraim:",
            "headers": []
        },
        "16": {
            "verse": "“Tell the nations, behold, publish against Jerusalem, ‘Watchers come from a far country, and raise their voice against the cities of Judah.",
            "headers": []
        },
        "17": {
            "verse": "As keepers of a field, they are against her all around, because she has been rebellious against me,’” says Yahweh.",
            "headers": []
        },
        "18": {
            "verse": "“Your way and your doings have brought these things to you. This is your wickedness; for it is bitter, for it reaches to your heart.”",
            "headers": []
        },
        "19": {
            "verse": "My anguish, my anguish! I am pained at my very heart! My heart trembles within me. I can’t hold my peace, because you have heard, O my soul, the sound of the trumpet, the alarm of war.",
            "headers": []
        },
        "20": {
            "verse": "Destruction on destruction is decreed, for the whole land is laid waste. Suddenly my tents are destroyed, and my curtains gone in a moment.",
            "headers": []
        },
        "21": {
            "verse": "How long will I see the standard and hear the sound of the trumpet?",
            "headers": []
        },
        "22": {
            "verse": "“For my people are foolish. They don’t know me. They are foolish children, and they have no understanding. They are skillful in doing evil, but they don’t know how to do good.”",
            "headers": []
        },
        "23": {
            "verse": "I saw the earth, and, behold, it was waste and void, and the heavens, and they had no light.",
            "headers": []
        },
        "24": {
            "verse": "I saw the mountains, and behold, they trembled, and all the hills moved back and forth.",
            "headers": []
        },
        "25": {
            "verse": "I saw, and behold, there was no man, and all the birds of the sky had fled.",
            "headers": []
        },
        "26": {
            "verse": "I saw, and behold, the fruitful field was a wilderness, and all its cities were broken down at the presence of Yahweh, before his fierce anger.",
            "headers": []
        },
        "27": {
            "verse": "For Yahweh says, “The whole land will be a desolation; yet I will not make a full end.",
            "headers": []
        },
        "28": {
            "verse": "For this the earth will mourn, and the heavens above be black, because I have spoken it. I have planned it, and I have not repented, neither will I turn back from it.”",
            "headers": []
        },
        "29": {
            "verse": "Every city flees for the noise of the horsemen and archers. They go into the thickets, and climb up on the rocks. Every city is forsaken, and not a man dwells therein.",
            "headers": []
        },
        "30": {
            "verse": "You, when you are made desolate, what will you do? Though you clothe yourself with scarlet, though you deck yourself with ornaments of gold, though you enlarge your eyes with makeup, you make yourself beautiful in vain. Your lovers despise you. They seek your life.",
            "headers": []
        },
        "31": {
            "verse": "For I have heard a voice as of a woman in travail, the anguish as of her who gives birth to her first child, the voice of the daughter of Zion, who gasps for breath, who spreads her hands, saying, “Woe is me now! For my soul faints before the murderers.”",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "“Run back and forth through the streets of Jerusalem, and see now, and know, and seek in its wide places, if you can find a man, if there is anyone who does justly, who seeks truth, then I will pardon her.",
            "headers": []
        },
        "2": {
            "verse": "Though they say, ‘As Yahweh lives,’ surely they swear falsely.”",
            "headers": []
        },
        "3": {
            "verse": "O Yahweh, don’t your eyes look on truth? You have stricken them, but they were not grieved. You have consumed them, but they have refused to receive correction. They have made their faces harder than a rock. They have refused to return.",
            "headers": []
        },
        "4": {
            "verse": "Then I said, “Surely these are poor. They are foolish; for they don’t know Yahweh’s way, nor the law of their God.",
            "headers": []
        },
        "5": {
            "verse": "I will go to the great men and will speak to them, for they know the way of Yahweh, and the law of their God.” But these with one accord have broken the yoke, and burst the bonds.",
            "headers": []
        },
        "6": {
            "verse": "Therefore a lion out of the forest will kill them. A wolf of the evenings will destroy them. A leopard will watch against their cities. Everyone who goes out there will be torn in pieces, because their transgressions are many and their backsliding has increased.",
            "headers": []
        },
        "7": {
            "verse": "“How can I pardon you? Your children have forsaken me, and sworn by what are no gods. When I had fed them to the full, they committed adultery, and assembled themselves in troops at the prostitutes’ houses.",
            "headers": []
        },
        "8": {
            "verse": "They were as fed horses roaming at large. Everyone neighed after his neighbor’s wife.",
            "headers": []
        },
        "9": {
            "verse": "Shouldn’t I punish them for these things?” says Yahweh. “Shouldn’t my soul be avenged on such a nation as this?",
            "headers": []
        },
        "10": {
            "verse": "“Go up on her walls, and destroy; but don’t make a full end. Take away her branches, for they are not Yahweh’s.",
            "headers": []
        },
        "11": {
            "verse": "For the house of Israel and the house of Judah have dealt very treacherously against me,” says Yahweh.",
            "headers": []
        },
        "12": {
            "verse": "They have denied Yahweh, and said, “It is not he. Evil won’t come on us. We won’t see sword or famine.",
            "headers": []
        },
        "13": {
            "verse": "The prophets will become wind, and the word is not in them. Thus it will be done to them.”",
            "headers": []
        },
        "14": {
            "verse": "Therefore Yahweh, the God of Armies says, “Because you speak this word, behold, I will make my words in your mouth fire, and this people wood, and it will devour them.",
            "headers": []
        },
        "15": {
            "verse": "Behold, I will bring a nation on you from far away, house of Israel,” says Yahweh. “It is a mighty nation. It is an ancient nation, a nation whose language you don’t know and don’t understand what they say.",
            "headers": []
        },
        "16": {
            "verse": "Their quiver is an open tomb. They are all mighty men.",
            "headers": []
        },
        "17": {
            "verse": "They will eat up your harvest and your bread, which your sons and your daughters should eat. They will eat up your flocks and your herds. They will eat up your vines and your fig trees. They will beat down your fortified cities in which you trust with the sword.",
            "headers": []
        },
        "18": {
            "verse": "“But even in those days,” says Yahweh, “I will not make a full end of you.",
            "headers": []
        },
        "19": {
            "verse": "It will happen when you say, ‘Why has Yahweh our God done all these things to us?’ Then you shall say to them, ‘Just as you have forsaken me and served foreign gods in your land, so you will serve strangers in a land that is not yours.’",
            "headers": []
        },
        "20": {
            "verse": "“Declare this in the house of Jacob, and publish it in Judah, saying,",
            "headers": []
        },
        "21": {
            "verse": "‘Hear this now, foolish people without understanding, who have eyes, and don’t see, who have ears, and don’t hear:",
            "headers": []
        },
        "22": {
            "verse": "Don’t you fear me?’ says Yahweh ‘Won’t you tremble at my presence, who have placed the sand for the bound of the sea, by a perpetual decree, that it can’t pass it? Though its waves toss themselves, yet they can’t prevail. Though they roar, they still can’t pass over it.’",
            "headers": []
        },
        "23": {
            "verse": "“But this people has a revolting and a rebellious heart. They have revolted and gone.",
            "headers": []
        },
        "24": {
            "verse": "They don’t say in their heart, ‘Let’s now fear Yahweh our God, who gives rain, both the former and the latter, in its season, who preserves to us the appointed weeks of the harvest.’",
            "headers": []
        },
        "25": {
            "verse": "“Your iniquities have turned away these things, and your sins have withheld good from you.",
            "headers": []
        },
        "26": {
            "verse": "For wicked men are found among my people. They watch, as fowlers lie in wait. They set a trap. They catch men.",
            "headers": []
        },
        "27": {
            "verse": "As a cage is full of birds, so are their houses full of deceit. Therefore they have become great, and grew rich.",
            "headers": []
        },
        "28": {
            "verse": "They have grown fat. They shine; yes, they excel in deeds of wickedness. They don’t plead the cause, the cause of the fatherless, that they may prosper; and they don’t defend the rights of the needy.",
            "headers": []
        },
        "29": {
            "verse": "“Shouldn’t I punish for these things?” says Yahweh. “Shouldn’t my soul be avenged on such a nation as this?",
            "headers": []
        },
        "30": {
            "verse": "“An astonishing and horrible thing has happened in the land.",
            "headers": []
        },
        "31": {
            "verse": "The prophets prophesy falsely, and the priests rule by their own authority; and my people love to have it so. What will you do in the end of it?",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "“Flee for safety, you children of Benjamin, out of the middle of Jerusalem! Blow the trumpet in Tekoa and raise up a signal on Beth Haccherem, for evil looks out from the north with a great destruction.",
            "headers": []
        },
        "2": {
            "verse": "I will cut off the beautiful and delicate one, the daughter of Zion.",
            "headers": []
        },
        "3": {
            "verse": "Shepherds with their flocks will come to her. They will pitch their tents against her all around. They will feed everyone in his place.”",
            "headers": []
        },
        "4": {
            "verse": "“Prepare war against her! Arise! Let’s go up at noon. Woe to us! For the day declines, for the shadows of the evening are stretched out.",
            "headers": []
        },
        "5": {
            "verse": "Arise! Let’s go up by night, and let’s destroy her palaces.”",
            "headers": []
        },
        "6": {
            "verse": "For Yahweh of Armies said, “Cut down trees, and cast up a mound against Jerusalem. This is the city to be visited. She is wholly oppression within herself.",
            "headers": []
        },
        "7": {
            "verse": "As a well produces its waters, so she produces her wickedness. Violence and destruction is heard in her. Sickness and wounds are continually before me.",
            "headers": []
        },
        "8": {
            "verse": "Be instructed, Jerusalem, lest my soul be alienated from you, lest I make you a desolation, an uninhabited land.”",
            "headers": []
        },
        "9": {
            "verse": "Yahweh of Armies says, “They will thoroughly glean the remnant of Israel like a vine. Turn again your hand as a grape gatherer into the baskets.”",
            "headers": []
        },
        "10": {
            "verse": "To whom should I speak and testify, that they may hear? Behold, their ear is uncircumcised, and they can’t listen. Behold, Yahweh’s word has become a reproach to them. They have no delight in it.",
            "headers": []
        },
        "11": {
            "verse": "Therefore I am full of Yahweh’s wrath. I am weary with holding it in.",
            "headers": []
        },
        "12": {
            "verse": "Their houses will be turned to others,",
            "headers": []
        },
        "13": {
            "verse": "“For from their least even to their greatest, everyone is given to covetousness.",
            "headers": []
        },
        "14": {
            "verse": "They have healed also the hurt of my people superficially,",
            "headers": []
        },
        "15": {
            "verse": "Were they ashamed when they had committed abomination?",
            "headers": []
        },
        "16": {
            "verse": "Yahweh says, “Stand in the ways and see, and ask for the old paths, ‘Where is the good way?’ and walk in it, and you will find rest for your souls. But they said, ‘We will not walk in it.’",
            "headers": []
        },
        "17": {
            "verse": "I set watchmen over you, saying, ‘Listen to the sound of the trumpet!’ But they said, ‘We will not listen!’",
            "headers": []
        },
        "18": {
            "verse": "Therefore hear, you nations, and know, congregation, what is among them.",
            "headers": []
        },
        "19": {
            "verse": "Hear, earth! Behold, I will bring evil on this people, even the fruit of their thoughts, because they have not listened to my words; and as for my law, they have rejected it.",
            "headers": []
        },
        "20": {
            "verse": "To what purpose does frankincense from Sheba come to me, and the sweet cane from a far country? Your burnt offerings are not acceptable, and your sacrifices are not pleasing to me.”",
            "headers": []
        },
        "21": {
            "verse": "Therefore Yahweh says, “Behold, I will lay stumbling blocks before this people. The fathers and the sons together will stumble against them. The neighbor and his friend will perish.”",
            "headers": []
        },
        "22": {
            "verse": "Yahweh says, “Behold, a people comes from the north country. A great nation will be stirred up from the uttermost parts of the earth.",
            "headers": []
        },
        "23": {
            "verse": "They take hold of bow and spear. They are cruel, and have no mercy. Their voice roars like the sea, and they ride on horses, everyone set in array, as a man to the battle, against you, daughter of Zion.”",
            "headers": []
        },
        "24": {
            "verse": "We have heard its report. Our hands become feeble. Anguish has taken hold of us, and pains as of a woman in labor.",
            "headers": []
        },
        "25": {
            "verse": "Don’t go out into the field or walk by the way; for the sword of the enemy and terror are on every side.",
            "headers": []
        },
        "26": {
            "verse": "Daughter of my people, clothe yourself with sackcloth, and wallow in ashes! Mourn, as for an only son, most bitter lamentation, for the destroyer will suddenly come on us.",
            "headers": []
        },
        "27": {
            "verse": "“I have made you a tester of metals and a fortress among my people, that you may know and try their way.",
            "headers": []
        },
        "28": {
            "verse": "They are all grievous rebels, going around to slander. They are bronze and iron. All of them deal corruptly.",
            "headers": []
        },
        "29": {
            "verse": "The bellows blow fiercely. The lead is consumed in the fire. In vain they go on refining, for the wicked are not plucked away.",
            "headers": []
        },
        "30": {
            "verse": "Men will call them rejected silver, because Yahweh has rejected them.”",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "The word that came to Jeremiah from Yahweh, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Stand in the gate of Yahweh’s house, and proclaim this word there, and say, ‘Hear Yahweh’s word, all you of Judah, who enter in at these gates to worship Yahweh.’”",
            "headers": []
        },
        "3": {
            "verse": "Yahweh of Armies, the God of Israel says, “Amend your ways and your doings, and I will cause you to dwell in this place.",
            "headers": []
        },
        "4": {
            "verse": "Don’t trust in lying words, saying, ‘Yahweh’s temple, Yahweh’s temple, Yahweh’s temple, are these.’",
            "headers": []
        },
        "5": {
            "verse": "For if you thoroughly amend your ways and your doings, if you thoroughly execute justice between a man and his neighbor;",
            "headers": []
        },
        "6": {
            "verse": "if you don’t oppress the foreigner, the fatherless, and the widow, and don’t shed innocent blood in this place, and don’t walk after other gods to your own hurt;",
            "headers": []
        },
        "7": {
            "verse": "then I will cause you to dwell in this place, in the land that I gave to your fathers, from of old even forever more.",
            "headers": []
        },
        "8": {
            "verse": "Behold, you trust in lying words that can’t profit.",
            "headers": []
        },
        "9": {
            "verse": "Will you steal, murder, commit adultery, swear falsely, burn incense to Baal, and walk after other gods that you have not known,",
            "headers": []
        },
        "10": {
            "verse": "then come and stand before me in this house, which is called by my name, and say, ‘We are delivered,’ that you may do all these abominations?",
            "headers": []
        },
        "11": {
            "verse": "Has this house, which is called by my name, become a den of robbers in your eyes? Behold, I myself have seen it,” says Yahweh.",
            "headers": []
        },
        "12": {
            "verse": "“But go now to my place which was in Shiloh, where I caused my name to dwell at the first, and see what I did to it for the wickedness of my people Israel.",
            "headers": []
        },
        "13": {
            "verse": "Now, because you have done all these works,” says Yahweh, “and I spoke to you, rising up early and speaking, but you didn’t hear; and I called you, but you didn’t answer;",
            "headers": []
        },
        "14": {
            "verse": "therefore I will do to the house which is called by my name, in which you trust, and to the place which I gave to you and to your fathers, as I did to Shiloh.",
            "headers": []
        },
        "15": {
            "verse": "I will cast you out of my sight, as I have cast out all your brothers, even the whole offspring of Ephraim.",
            "headers": []
        },
        "16": {
            "verse": "“Therefore don’t pray for this people. Don’t lift up a cry or prayer for them or make intercession to me; for I will not hear you.",
            "headers": []
        },
        "17": {
            "verse": "Don’t you see what they do in the cities of Judah and in the streets of Jerusalem?",
            "headers": []
        },
        "18": {
            "verse": "The children gather wood, and the fathers kindle the fire, and the women knead the dough, to make cakes to the queen of the sky, and to pour out drink offerings to other gods, that they may provoke me to anger.",
            "headers": []
        },
        "19": {
            "verse": "Do they provoke me to anger?” says Yahweh. “Don’t they provoke themselves, to the confusion of their own faces?”",
            "headers": []
        },
        "20": {
            "verse": "Therefore the Lord Yahweh says: “Behold, my anger and my wrath will be poured out on this place, on man, on animal, on the trees of the field, and on the fruit of the ground; and it will burn and will not be quenched.”",
            "headers": []
        },
        "21": {
            "verse": "Yahweh of Armies, the God of Israel says: “Add your burnt offerings to your sacrifices and eat meat.",
            "headers": []
        },
        "22": {
            "verse": "For I didn’t speak to your fathers or command them in the day that I brought them out of the land of Egypt concerning burnt offerings or sacrifices;",
            "headers": []
        },
        "23": {
            "verse": "but this thing I commanded them, saying, ‘Listen to my voice, and I will be your God, and you shall be my people. Walk in all the way that I command you, that it may be well with you.’",
            "headers": []
        },
        "24": {
            "verse": "But they didn’t listen or turn their ear, but walked in their own counsels and in the stubbornness of their evil heart, and went backward, and not forward.",
            "headers": []
        },
        "25": {
            "verse": "Since the day that your fathers came out of the land of Egypt to this day, I have sent to you all my servants the prophets, daily rising up early and sending them.",
            "headers": []
        },
        "26": {
            "verse": "Yet they didn’t listen to me or incline their ear, but made their neck stiff. They did worse than their fathers.",
            "headers": []
        },
        "27": {
            "verse": "“You shall speak all these words to them, but they will not listen to you. You shall also call to them, but they will not answer you.",
            "headers": []
        },
        "28": {
            "verse": "You shall tell them, ‘This is the nation that has not listened to Yahweh their God’s voice, nor received instruction. Truth has perished, and is cut off from their mouth.’",
            "headers": []
        },
        "29": {
            "verse": "Cut off your hair, and throw it away, and take up a lamentation on the bare heights; for Yahweh has rejected and forsaken the generation of his wrath.",
            "headers": []
        },
        "30": {
            "verse": "“For the children of Judah have done that which is evil in my sight,” says Yahweh. “They have set their abominations in the house which is called by my name, to defile it.",
            "headers": []
        },
        "31": {
            "verse": "They have built the high places of Topheth, which is in the valley of the son of Hinnom, to burn their sons and their daughters in the fire; which I didn’t command, nor did it come into my mind.",
            "headers": []
        },
        "32": {
            "verse": "Therefore behold, the days come”, says Yahweh, “that it will no more be called ‘Topheth’ or ‘The valley of the son of Hinnom’, but ‘The valley of Slaughter’; for they will bury in Topheth until there is no place to bury.",
            "headers": []
        },
        "33": {
            "verse": "The dead bodies of this people will be food for the birds of the sky, and for the animals of the earth. No one will frighten them away.",
            "headers": []
        },
        "34": {
            "verse": "Then I will cause to cease from the cities of Judah, and from the streets of Jerusalem, the voice of mirth and the voice of gladness, the voice of the bridegroom and the voice of the bride; for the land will become a waste.”",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "“At that time,” says Yahweh, “they will bring the bones of the kings of Judah, the bones of his princes, the bones of the priests, the bones of the prophets, and the bones of the inhabitants of Jerusalem, out of their graves.",
            "headers": []
        },
        "2": {
            "verse": "They will spread them before the sun, the moon, and all the army of the sky, which they have loved, which they have served, after which they have walked, which they have sought, and which they have worshiped. They will not be gathered or be buried. They will be like dung on the surface of the earth.",
            "headers": []
        },
        "3": {
            "verse": "Death will be chosen rather than life by all the residue that remain of this evil family, that remain in all the places where I have driven them,” says Yahweh of Armies.",
            "headers": []
        },
        "4": {
            "verse": "“Moreover you shall tell them, ‘Yahweh says:",
            "headers": []
        },
        "5": {
            "verse": "Why then have the people of Jerusalem fallen back by a perpetual backsliding?",
            "headers": []
        },
        "6": {
            "verse": "I listened and heard, but they didn’t say what is right.",
            "headers": []
        },
        "7": {
            "verse": "Yes, the stork in the sky knows her appointed times.",
            "headers": []
        },
        "8": {
            "verse": "“‘How do you say, “We are wise, and Yahweh’s law is with us?”",
            "headers": []
        },
        "9": {
            "verse": "The wise men are disappointed.",
            "headers": []
        },
        "10": {
            "verse": "Therefore I will give their wives to others",
            "headers": []
        },
        "11": {
            "verse": "They have healed the hurt of the daughter of my people slightly, saying,",
            "headers": []
        },
        "12": {
            "verse": "Were they ashamed when they had committed abomination?",
            "headers": []
        },
        "13": {
            "verse": "“‘I will utterly consume them, says Yahweh.",
            "headers": []
        },
        "14": {
            "verse": "“Why do we sit still?",
            "headers": []
        },
        "15": {
            "verse": "We looked for peace, but no good came;",
            "headers": []
        },
        "16": {
            "verse": "The snorting of his horses is heard from Dan.",
            "headers": []
        },
        "17": {
            "verse": "“For, behold, I will send serpents,",
            "headers": []
        },
        "18": {
            "verse": "Oh that I could comfort myself against sorrow!",
            "headers": []
        },
        "19": {
            "verse": "Behold, the voice of the cry of the daughter of my people from a land that is very far off:",
            "headers": []
        },
        "20": {
            "verse": "“The harvest is past.",
            "headers": []
        },
        "21": {
            "verse": "For the hurt of the daughter of my people, I am hurt.",
            "headers": []
        },
        "22": {
            "verse": "Is there no balm in Gilead?",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "Oh that my head were waters,",
            "headers": []
        },
        "2": {
            "verse": "Oh that I had in the wilderness",
            "headers": []
        },
        "3": {
            "verse": "“They bend their tongue,",
            "headers": []
        },
        "4": {
            "verse": "“Everyone beware of his neighbor,",
            "headers": []
        },
        "5": {
            "verse": "Friends deceive each other,",
            "headers": []
        },
        "6": {
            "verse": "Your habitation is in the middle of deceit.",
            "headers": []
        },
        "7": {
            "verse": "Therefore Yahweh of Armies says,",
            "headers": []
        },
        "8": {
            "verse": "Their tongue is a deadly arrow.",
            "headers": []
        },
        "9": {
            "verse": "Shouldn’t I punish them for these things?” says Yahweh.",
            "headers": []
        },
        "10": {
            "verse": "I will weep and wail for the mountains,",
            "headers": []
        },
        "11": {
            "verse": "“I will make Jerusalem heaps,",
            "headers": []
        },
        "12": {
            "verse": "Who is wise enough to understand this? Who is he to whom the mouth of Yahweh has spoken, that he may declare it? Why has the land perished and burned up like a wilderness, so that no one passes through?",
            "headers": []
        },
        "13": {
            "verse": "Yahweh says, “Because they have forsaken my law which I set before them, and have not obeyed my voice or walked in my ways,",
            "headers": []
        },
        "14": {
            "verse": "but have walked after the stubbornness of their own heart and after the Baals, which their fathers taught them.”",
            "headers": []
        },
        "15": {
            "verse": "Therefore Yahweh of Armies, the God of Israel, says, “Behold, I will feed them, even this people, with wormwood and give them poisoned water to drink.",
            "headers": []
        },
        "16": {
            "verse": "I will scatter them also among the nations, whom neither they nor their fathers have known. I will send the sword after them, until I have consumed them.”",
            "headers": []
        },
        "17": {
            "verse": "Yahweh of Armies says,",
            "headers": []
        },
        "18": {
            "verse": "Let them make haste",
            "headers": []
        },
        "19": {
            "verse": "For a voice of wailing is heard out of Zion,",
            "headers": []
        },
        "20": {
            "verse": "Yet hear Yahweh’s word, you women.",
            "headers": []
        },
        "21": {
            "verse": "For death has come up into our windows.",
            "headers": []
        },
        "22": {
            "verse": "Speak, “Yahweh says,",
            "headers": []
        },
        "23": {
            "verse": "Yahweh says,",
            "headers": []
        },
        "24": {
            "verse": "But let him who glories glory in this,",
            "headers": []
        },
        "25": {
            "verse": "“Behold, the days come,” says Yahweh, “that I will punish all those who are circumcised only in their flesh:",
            "headers": []
        },
        "26": {
            "verse": "Egypt, Judah, Edom, the children of Ammon, Moab, and all who have the corners of their hair cut off, who dwell in the wilderness, for all the nations are uncircumcised, and all the house of Israel are uncircumcised in heart.”",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "Hear the word which Yahweh speaks to you, house of Israel!",
            "headers": []
        },
        "2": {
            "verse": "Yahweh says,",
            "headers": []
        },
        "3": {
            "verse": "For the customs of the peoples are vanity;",
            "headers": []
        },
        "4": {
            "verse": "They deck it with silver and with gold.",
            "headers": []
        },
        "5": {
            "verse": "They are like a palm tree, of turned work,",
            "headers": []
        },
        "6": {
            "verse": "There is no one like you, Yahweh.",
            "headers": []
        },
        "7": {
            "verse": "Who shouldn’t fear you,",
            "headers": []
        },
        "8": {
            "verse": "But they are together brutish and foolish,",
            "headers": []
        },
        "9": {
            "verse": "There is silver beaten into plates, which is brought from Tarshish,",
            "headers": []
        },
        "10": {
            "verse": "But Yahweh is the true God.",
            "headers": []
        },
        "11": {
            "verse": "“You shall say this to them: ‘The gods that have not made the heavens and the earth will perish from the earth, and from under the heavens.’”",
            "headers": []
        },
        "12": {
            "verse": "God has made the earth by his power.",
            "headers": []
        },
        "13": {
            "verse": "When he utters his voice,",
            "headers": []
        },
        "14": {
            "verse": "Every man has become brutish and without knowledge.",
            "headers": []
        },
        "15": {
            "verse": "They are vanity, a work of delusion.",
            "headers": []
        },
        "16": {
            "verse": "The portion of Jacob is not like these;",
            "headers": []
        },
        "17": {
            "verse": "Gather up your wares out of the land,",
            "headers": []
        },
        "18": {
            "verse": "For Yahweh says,",
            "headers": []
        },
        "19": {
            "verse": "Woe is me because of my injury!",
            "headers": []
        },
        "20": {
            "verse": "My tent has been destroyed,",
            "headers": []
        },
        "21": {
            "verse": "For the shepherds have become brutish,",
            "headers": []
        },
        "22": {
            "verse": "The voice of news, behold, it comes,",
            "headers": []
        },
        "23": {
            "verse": "Yahweh, I know that the way of man is not in himself.",
            "headers": []
        },
        "24": {
            "verse": "Yahweh, correct me, but gently;",
            "headers": []
        },
        "25": {
            "verse": "Pour out your wrath on the nations that don’t know you,",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "The word that came to Jeremiah from Yahweh, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Hear the words of this covenant, and speak to the men of Judah, and to the inhabitants of Jerusalem;",
            "headers": []
        },
        "3": {
            "verse": "and say to them, Yahweh, the God of Israel says: ‘Cursed is the man who doesn’t hear the words of this covenant,",
            "headers": []
        },
        "4": {
            "verse": "which I commanded your fathers in the day that I brought them out of the land of Egypt, out of the iron furnace,’ saying, ‘Obey my voice, and do them, according to all which I command you; so you shall be my people, and I will be your God;",
            "headers": []
        },
        "5": {
            "verse": "that I may establish the oath which I swore to your fathers, to give them a land flowing with milk and honey,’ as it is today.”",
            "headers": []
        },
        "6": {
            "verse": "Yahweh said to me, “Proclaim all these words in the cities of Judah, and in the streets of Jerusalem, saying, ‘Hear the words of this covenant, and do them.",
            "headers": []
        },
        "7": {
            "verse": "For I earnestly protested to your fathers in the day that I brought them up out of the land of Egypt, even to this day, rising early and protesting, saying, “Obey my voice.”",
            "headers": []
        },
        "8": {
            "verse": "Yet they didn’t obey, nor turn their ear, but everyone walked in the stubbornness of their evil heart. Therefore I brought on them all the words of this covenant, which I commanded them to do, but they didn’t do them.’”",
            "headers": []
        },
        "9": {
            "verse": "Yahweh said to me, “A conspiracy is found among the men of Judah, and among the inhabitants of Jerusalem.",
            "headers": []
        },
        "10": {
            "verse": "They have turned back to the iniquities of their forefathers, who refused to hear my words. They have gone after other gods to serve them. The house of Israel and the house of Judah have broken my covenant which I made with their fathers.",
            "headers": []
        },
        "11": {
            "verse": "Therefore Yahweh says, ‘Behold, I will bring evil on them, which they will not be able to escape; and they will cry to me, but I will not listen to them.",
            "headers": []
        },
        "12": {
            "verse": "Then the cities of Judah and the inhabitants of Jerusalem will go and cry to the gods to which they offer incense, but they will not save them at all in the time of their trouble.",
            "headers": []
        },
        "13": {
            "verse": "For according to the number of your cities are your gods, Judah; and according to the number of the streets of Jerusalem you have set up altars to the shameful thing, even altars to burn incense to Baal.’",
            "headers": []
        },
        "14": {
            "verse": "“Therefore don’t pray for this people. Don’t lift up cry or prayer for them; for I will not hear them in the time that they cry to me because of their trouble.",
            "headers": []
        },
        "15": {
            "verse": "What has my beloved to do in my house,",
            "headers": []
        },
        "16": {
            "verse": "Yahweh called your name, “A green olive tree,",
            "headers": []
        },
        "17": {
            "verse": "For Yahweh of Armies, who planted you, has pronounced evil against you, because of the evil of the house of Israel and of the house of Judah, which they have done to themselves in provoking me to anger by offering incense to Baal.",
            "headers": []
        },
        "18": {
            "verse": "Yahweh gave me knowledge of it, and I knew it. Then you showed me their doings.",
            "headers": []
        },
        "19": {
            "verse": "But I was like a gentle lamb that is led to the slaughter. I didn’t know that they had devised plans against me, saying,",
            "headers": []
        },
        "20": {
            "verse": "But, Yahweh of Armies, who judges righteously,",
            "headers": []
        },
        "21": {
            "verse": "“Therefore Yahweh says concerning the men of Anathoth, who seek your life, saying, ‘You shall not prophesy in Yahweh’s name, that you not die by our hand;’",
            "headers": []
        },
        "22": {
            "verse": "therefore Yahweh of Armies says, ‘Behold, I will punish them. The young men will die by the sword. Their sons and their daughters will die by famine.",
            "headers": []
        },
        "23": {
            "verse": "There will be no remnant to them, for I will bring evil on the men of Anathoth, even the year of their visitation.’”",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "You are righteous, Yahweh,",
            "headers": []
        },
        "2": {
            "verse": "You have planted them. Yes, they have taken root.",
            "headers": []
        },
        "3": {
            "verse": "But you, Yahweh, know me.",
            "headers": []
        },
        "4": {
            "verse": "How long will the land mourn,",
            "headers": []
        },
        "5": {
            "verse": "“If you have run with the footmen,",
            "headers": []
        },
        "6": {
            "verse": "For even your brothers, and the house of your father,",
            "headers": []
        },
        "7": {
            "verse": "“I have forsaken my house.",
            "headers": []
        },
        "8": {
            "verse": "My heritage has become to me as a lion in the forest.",
            "headers": []
        },
        "9": {
            "verse": "Is my heritage to me as a speckled bird of prey?",
            "headers": []
        },
        "10": {
            "verse": "Many shepherds have destroyed my vineyard.",
            "headers": []
        },
        "11": {
            "verse": "They have made it a desolation.",
            "headers": []
        },
        "12": {
            "verse": "Destroyers have come on all the bare heights in the wilderness;",
            "headers": []
        },
        "13": {
            "verse": "They have sown wheat,",
            "headers": []
        },
        "14": {
            "verse": "Yahweh says, “Concerning all my evil neighbors, who touch the inheritance which I have caused my people Israel to inherit: Behold, I will pluck them up from off their land, and will pluck up the house of Judah from among them.",
            "headers": []
        },
        "15": {
            "verse": "It will happen that after I have plucked them up, I will return and have compassion on them. I will bring them again, every man to his heritage, and every man to his land.",
            "headers": []
        },
        "16": {
            "verse": "It will happen, if they will diligently learn the ways of my people, to swear by my name, ‘As Yahweh lives;’ even as they taught my people to swear by Baal, then they will be built up in the middle of my people.",
            "headers": []
        },
        "17": {
            "verse": "But if they will not hear, then I will pluck up that nation, plucking up and destroying it,” says Yahweh.",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "Yahweh said to me, “Go, and buy yourself a linen belt, and put it on your waist, and don’t put it in water.”",
            "headers": []
        },
        "2": {
            "verse": "So I bought a belt according to Yahweh’s word, and put it on my waist.",
            "headers": []
        },
        "3": {
            "verse": "Yahweh’s word came to me the second time, saying,",
            "headers": []
        },
        "4": {
            "verse": "“Take the belt that you have bought, which is on your waist, and arise, go to the Euphrates, and hide it there in a cleft of the rock.”",
            "headers": []
        },
        "5": {
            "verse": "So I went and hid it by the Euphrates, as Yahweh commanded me.",
            "headers": []
        },
        "6": {
            "verse": "After many days, Yahweh said to me, “Arise, go to the Euphrates, and take the belt from there, which I commanded you to hide there.”",
            "headers": []
        },
        "7": {
            "verse": "Then I went to the Euphrates, and dug, and took the belt from the place where I had hidden it; and behold, the belt was ruined. It was profitable for nothing.",
            "headers": []
        },
        "8": {
            "verse": "Then Yahweh’s word came to me, saying,",
            "headers": []
        },
        "9": {
            "verse": "“Yahweh says, ‘In this way I, will ruin the pride of Judah, and the great pride of Jerusalem.",
            "headers": []
        },
        "10": {
            "verse": "This evil people, who refuse to hear my words, who walk in the stubbornness of their heart, and have gone after other gods to serve them, and to worship them, will even be as this belt, which is profitable for nothing.",
            "headers": []
        },
        "11": {
            "verse": "For as the belt clings to the waist of a man, so I have caused the whole house of Israel and the whole house of Judah to cling to me,’ says Yahweh; ‘that they may be to me for a people, for a name, for praise, and for glory; but they would not hear.’",
            "headers": []
        },
        "12": {
            "verse": "“Therefore you shall speak to them this word: ‘Yahweh, the God of Israel says, “Every container should be filled with wine.”’ They will tell you, ‘Do we not certainly know that every container should be filled with wine?’",
            "headers": []
        },
        "13": {
            "verse": "Then tell them, ‘Yahweh says, “Behold, I will fill all the inhabitants of this land, even the kings who sit on David’s throne, the priests, the prophets, and all the inhabitants of Jerusalem, with drunkenness.",
            "headers": []
        },
        "14": {
            "verse": "I will dash them one against another, even the fathers and the sons together,” says Yahweh: “I will not pity, spare, or have compassion, that I should not destroy them.”’”",
            "headers": []
        },
        "15": {
            "verse": "Hear, and give ear.",
            "headers": []
        },
        "16": {
            "verse": "Give glory to Yahweh your God,",
            "headers": []
        },
        "17": {
            "verse": "But if you will not hear it,",
            "headers": []
        },
        "18": {
            "verse": "Say to the king and to the queen mother,",
            "headers": []
        },
        "19": {
            "verse": "The cities of the South are shut up,",
            "headers": []
        },
        "20": {
            "verse": "Lift up your eyes,",
            "headers": []
        },
        "21": {
            "verse": "What will you say, when he sets over you as head those whom you have yourself taught to be friends to you?",
            "headers": []
        },
        "22": {
            "verse": "If you say in your heart,",
            "headers": []
        },
        "23": {
            "verse": "Can the Ethiopian change his skin,",
            "headers": []
        },
        "24": {
            "verse": "“Therefore I will scatter them,",
            "headers": []
        },
        "25": {
            "verse": "This is your lot,",
            "headers": []
        },
        "26": {
            "verse": "Therefore I will also uncover your skirts on your face,",
            "headers": []
        },
        "27": {
            "verse": "I have seen your abominations, even your adulteries,",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "This is Yahweh’s word that came to Jeremiah concerning the drought.",
            "headers": []
        },
        "2": {
            "verse": "“Judah mourns,",
            "headers": []
        },
        "3": {
            "verse": "Their nobles send their little ones to the waters.",
            "headers": []
        },
        "4": {
            "verse": "Because of the ground which is cracked,",
            "headers": []
        },
        "5": {
            "verse": "Yes, the doe in the field also calves and forsakes her young,",
            "headers": []
        },
        "6": {
            "verse": "The wild donkeys stand on the bare heights.",
            "headers": []
        },
        "7": {
            "verse": "Though our iniquities testify against us,",
            "headers": []
        },
        "8": {
            "verse": "You hope of Israel,",
            "headers": []
        },
        "9": {
            "verse": "Why should you be like a scared man,",
            "headers": []
        },
        "10": {
            "verse": "Yahweh says to this people,",
            "headers": []
        },
        "11": {
            "verse": "Yahweh said to me, “Don’t pray for this people for their good.",
            "headers": []
        },
        "12": {
            "verse": "When they fast, I will not hear their cry; and when they offer burnt offering and meal offering, I will not accept them; but I will consume them by the sword, by famine, and by pestilence.”",
            "headers": []
        },
        "13": {
            "verse": "Then I said, “Ah, Lord Yahweh! Behold, the prophets tell them, ‘You will not see the sword, neither will you have famine; but I will give you assured peace in this place.’”",
            "headers": []
        },
        "14": {
            "verse": "Then Yahweh said to me, “The prophets prophesy lies in my name. I didn’t send them. I didn’t command them. I didn’t speak to them. They prophesy to you a lying vision, divination, and a thing of nothing, and the deceit of their own heart.",
            "headers": []
        },
        "15": {
            "verse": "Therefore Yahweh says concerning the prophets who prophesy in my name, but I didn’t send them, yet they say, ‘Sword and famine will not be in this land.’ Those prophets will be consumed by sword and famine.",
            "headers": []
        },
        "16": {
            "verse": "The people to whom they prophesy will be cast out in the streets of Jerusalem because of the famine and the sword. They will have no one to bury them—them, their wives, their sons, or their daughters, for I will pour their wickedness on them.",
            "headers": []
        },
        "17": {
            "verse": "“You shall say this word to them:",
            "headers": []
        },
        "18": {
            "verse": "If I go out into the field,",
            "headers": []
        },
        "19": {
            "verse": "Have you utterly rejected Judah?",
            "headers": []
        },
        "20": {
            "verse": "We acknowledge, Yahweh, our wickedness,",
            "headers": []
        },
        "21": {
            "verse": "Do not abhor us, for your name’s sake.",
            "headers": []
        },
        "22": {
            "verse": "Are there any among the vanities of the nations that can cause rain?",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Then Yahweh said to me, “Though Moses and Samuel stood before me, yet my mind would not turn toward this people. Cast them out of my sight, and let them go out!",
            "headers": []
        },
        "2": {
            "verse": "It will happen, when they ask you, ‘Where shall we go out?’ then you shall tell them, ‘Yahweh says:",
            "headers": []
        },
        "3": {
            "verse": "“I will appoint over them four kinds,” says Yahweh: “the sword to kill, the dogs to tear, the birds of the sky, and the animals of the earth, to devour and to destroy.",
            "headers": []
        },
        "4": {
            "verse": "I will cause them to be tossed back and forth among all the kingdoms of the earth, because of Manasseh, the son of Hezekiah, king of Judah, for that which he did in Jerusalem.",
            "headers": []
        },
        "5": {
            "verse": "For who will have pity on you, Jerusalem?",
            "headers": []
        },
        "6": {
            "verse": "You have rejected me,” says Yahweh.",
            "headers": []
        },
        "7": {
            "verse": "I have winnowed them with a fan in the gates of the land.",
            "headers": []
        },
        "8": {
            "verse": "Their widows are increased more than the sand of the seas.",
            "headers": []
        },
        "9": {
            "verse": "She who has borne seven languishes.",
            "headers": []
        },
        "10": {
            "verse": "Woe is me, my mother, that you have borne me, a man of strife,",
            "headers": []
        },
        "11": {
            "verse": "Yahweh said,",
            "headers": []
        },
        "12": {
            "verse": "Can one break iron,",
            "headers": []
        },
        "13": {
            "verse": "I will give your substance and your treasures for a plunder without price,",
            "headers": []
        },
        "14": {
            "verse": "I will make them to pass with your enemies into a land which you don’t know;",
            "headers": []
        },
        "15": {
            "verse": "Yahweh, you know.",
            "headers": []
        },
        "16": {
            "verse": "Your words were found,",
            "headers": []
        },
        "17": {
            "verse": "I didn’t sit in the assembly of those who make merry and rejoice.",
            "headers": []
        },
        "18": {
            "verse": "Why is my pain perpetual,",
            "headers": []
        },
        "19": {
            "verse": "Therefore Yahweh says,",
            "headers": []
        },
        "20": {
            "verse": "I will make you to this people a fortified bronze wall.",
            "headers": []
        },
        "21": {
            "verse": "“I will deliver you out of the hand of the wicked,",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "Then Yahweh’s word came to me, saying,",
            "headers": []
        },
        "2": {
            "verse": "“You shall not take a wife, neither shall you have sons or daughters, in this place.”",
            "headers": []
        },
        "3": {
            "verse": "For Yahweh says concerning the sons and concerning the daughters who are born in this place, and concerning their mothers who bore them, and concerning their fathers who became their father in this land:",
            "headers": []
        },
        "4": {
            "verse": "“They will die grievous deaths. They will not be lamented, neither will they be buried. They will be as dung on the surface of the ground. They will be consumed by the sword and by famine. Their dead bodies will be food for the birds of the sky and for the animals of the earth.”",
            "headers": []
        },
        "5": {
            "verse": "For Yahweh says, “Don’t enter into the house of mourning. Don’t go to lament. Don’t bemoan them, for I have taken away my peace from this people,” says Yahweh, “even loving kindness and tender mercies.",
            "headers": []
        },
        "6": {
            "verse": "Both great and small will die in this land. They will not be buried. Men won’t lament for them, cut themselves, or make themselves bald for them.",
            "headers": []
        },
        "7": {
            "verse": "Men won’t break bread for them in mourning, to comfort them for the dead. Men won’t give them the cup of consolation to drink for their father or for their mother.",
            "headers": []
        },
        "8": {
            "verse": "“You shall not go into the house of feasting to sit with them, to eat and to drink.”",
            "headers": []
        },
        "9": {
            "verse": "For Yahweh of Armies, the God of Israel says: “Behold, I will cause to cease out of this place, before your eyes and in your days, the voice of mirth and the voice of gladness, the voice of the bridegroom and the voice of the bride.",
            "headers": []
        },
        "10": {
            "verse": "It will happen, when you tell this people all these words, and they ask you, ‘Why has Yahweh pronounced all this great evil against us?’ or ‘What is our iniquity? or ‘What is our sin that we have committed against Yahweh our God?’",
            "headers": []
        },
        "11": {
            "verse": "then you shall tell them, ‘Because your fathers have forsaken me,’ says Yahweh, ‘and have walked after other gods, have served them, have worshiped them, have forsaken me, and have not kept my law.",
            "headers": []
        },
        "12": {
            "verse": "You have done evil more than your fathers, for behold, you each walk after the stubbornness of his evil heart, so that you don’t listen to me.",
            "headers": []
        },
        "13": {
            "verse": "Therefore I will cast you out of this land into the land that you have not known, neither you nor your fathers. There you will serve other gods day and night, for I will show you no favor.’",
            "headers": []
        },
        "14": {
            "verse": "“Therefore behold, the days come,” says Yahweh, “that it will no more be said, ‘As Yahweh lives, who brought up the children of Israel out of the land of Egypt;’",
            "headers": []
        },
        "15": {
            "verse": "but, ‘As Yahweh lives, who brought up the children of Israel from the land of the north, and from all the countries where he had driven them.’ I will bring them again into their land that I gave to their fathers.",
            "headers": []
        },
        "16": {
            "verse": "“Behold, I will send for many fishermen,” says Yahweh, “and they will fish them up. Afterward I will send for many hunters, and they will hunt them from every mountain, from every hill, and out of the clefts of the rocks.",
            "headers": []
        },
        "17": {
            "verse": "For my eyes are on all their ways. They are not hidden from my face. Their iniquity isn’t concealed from my eyes.",
            "headers": []
        },
        "18": {
            "verse": "First I will recompense their iniquity and their sin double, because they have polluted my land with the carcasses of their detestable things, and have filled my inheritance with their abominations.”",
            "headers": []
        },
        "19": {
            "verse": "Yahweh, my strength, and my stronghold,",
            "headers": []
        },
        "20": {
            "verse": "Should a man make to himself gods",
            "headers": []
        },
        "21": {
            "verse": "“Therefore behold, I will cause them to know,",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "“The sin of Judah is written with a pen of iron,",
            "headers": []
        },
        "2": {
            "verse": "Even their children remember their altars",
            "headers": []
        },
        "3": {
            "verse": "My mountain in the field,",
            "headers": []
        },
        "4": {
            "verse": "You, even of yourself, will discontinue from your heritage that I gave you.",
            "headers": []
        },
        "5": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "6": {
            "verse": "For he will be like a bush in the desert,",
            "headers": []
        },
        "7": {
            "verse": "“Blessed is the man who trusts in Yahweh,",
            "headers": []
        },
        "8": {
            "verse": "For he will be as a tree planted by the waters,",
            "headers": []
        },
        "9": {
            "verse": "The heart is deceitful above all things",
            "headers": []
        },
        "10": {
            "verse": "“I, Yahweh, search the mind.",
            "headers": []
        },
        "11": {
            "verse": "As the partridge that sits on eggs which she has not laid,",
            "headers": []
        },
        "12": {
            "verse": "A glorious throne, set on high from the beginning,",
            "headers": []
        },
        "13": {
            "verse": "Yahweh, the hope of Israel,",
            "headers": []
        },
        "14": {
            "verse": "Heal me, O Yahweh, and I will be healed.",
            "headers": []
        },
        "15": {
            "verse": "Behold, they ask me,",
            "headers": []
        },
        "16": {
            "verse": "As for me, I have not hurried from being a shepherd after you.",
            "headers": []
        },
        "17": {
            "verse": "Don’t be a terror to me.",
            "headers": []
        },
        "18": {
            "verse": "Let them be disappointed who persecute me,",
            "headers": []
        },
        "19": {
            "verse": "Yahweh said this to me: “Go and stand in the gate of the children of the people, through which the kings of Judah come in and by which they go out, and in all the gates of Jerusalem.",
            "headers": []
        },
        "20": {
            "verse": "Tell them, ‘Hear Yahweh’s word, you kings of Judah, all Judah, and all the inhabitants of Jerusalem, that enter in by these gates:",
            "headers": []
        },
        "21": {
            "verse": "Yahweh says, “Be careful, and bear no burden on the Sabbath day, nor bring it in by the gates of Jerusalem.",
            "headers": []
        },
        "22": {
            "verse": "Don’t carry a burden out of your houses on the Sabbath day. Don’t do any work, but make the Sabbath day holy, as I commanded your fathers.",
            "headers": []
        },
        "23": {
            "verse": "But they didn’t listen. They didn’t turn their ear, but made their neck stiff, that they might not hear, and might not receive instruction.",
            "headers": []
        },
        "24": {
            "verse": "It will happen, if you diligently listen to me,” says Yahweh, “to bring in no burden through the gates of this city on the Sabbath day, but to make the Sabbath day holy, to do no work therein;",
            "headers": []
        },
        "25": {
            "verse": "then there will enter in by the gates of this city kings and princes sitting on David’s throne, riding in chariots and on horses, they, and their princes, the men of Judah, and the inhabitants of Jerusalem; and this city will remain forever.",
            "headers": []
        },
        "26": {
            "verse": "They will come from the cities of Judah, and from the places around Jerusalem, from the land of Benjamin, from the lowland, from the hill country, and from the South, bringing burnt offerings, sacrifices, meal offerings, and frankincense, and bringing sacrifices of thanksgiving, to Yahweh’s house.",
            "headers": []
        },
        "27": {
            "verse": "But if you will not listen to me to make the Sabbath day holy, and not to bear a burden and enter in at the gates of Jerusalem on the Sabbath day, then I will kindle a fire in its gates, and it will devour the palaces of Jerusalem. It will not be quenched.”’”",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "The word which came to Jeremiah from Yahweh, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Arise, and go down to the potter’s house, and there I will cause you to hear my words.”",
            "headers": []
        },
        "3": {
            "verse": "Then I went down to the potter’s house, and behold, he was making something on the wheels.",
            "headers": []
        },
        "4": {
            "verse": "When the vessel that he made of the clay was marred in the hand of the potter, he made it again another vessel, as seemed good to the potter to make it.",
            "headers": []
        },
        "5": {
            "verse": "Then Yahweh’s word came to me, saying,",
            "headers": []
        },
        "6": {
            "verse": "“House of Israel, can’t I do with you as this potter?” says Yahweh. “Behold, as the clay in the potter’s hand, so are you in my hand, house of Israel.",
            "headers": []
        },
        "7": {
            "verse": "At the instant I speak concerning a nation, and concerning a kingdom, to pluck up and to break down and to destroy it;",
            "headers": []
        },
        "8": {
            "verse": "if that nation, concerning which I have spoken, turns from their evil, I will repent of the evil that I thought to do to them.",
            "headers": []
        },
        "9": {
            "verse": "At the instant I speak concerning a nation, and concerning a kingdom, to build and to plant it;",
            "headers": []
        },
        "10": {
            "verse": "if they do that which is evil in my sight, that they not obey my voice, then I will repent of the good with which I said I would benefit them.",
            "headers": []
        },
        "11": {
            "verse": "“Now therefore, speak to the men of Judah, and to the inhabitants of Jerusalem, saying, ‘Yahweh says: “Behold, I frame evil against you, and devise a plan against you. Everyone return from his evil way now, and amend your ways and your doings.”’",
            "headers": []
        },
        "12": {
            "verse": "But they say, ‘It is in vain; for we will walk after our own plans, and we will each follow the stubbornness of his evil heart.’”",
            "headers": []
        },
        "13": {
            "verse": "Therefore Yahweh says:",
            "headers": []
        },
        "14": {
            "verse": "Will the snow of Lebanon fail from the rock of the field?",
            "headers": []
        },
        "15": {
            "verse": "For my people have forgotten me.",
            "headers": []
        },
        "16": {
            "verse": "to make their land an astonishment,",
            "headers": []
        },
        "17": {
            "verse": "I will scatter them as with an east wind before the enemy.",
            "headers": []
        },
        "18": {
            "verse": "Then they said, “Come! Let’s devise plans against Jeremiah; for the law won’t perish from the priest, nor counsel from the wise, nor the word from the prophet. Come, and let’s strike him with the tongue, and let’s not give heed to any of his words.”",
            "headers": []
        },
        "19": {
            "verse": "Give heed to me, Yahweh,",
            "headers": []
        },
        "20": {
            "verse": "Should evil be recompensed for good?",
            "headers": []
        },
        "21": {
            "verse": "Therefore deliver up their children to the famine,",
            "headers": []
        },
        "22": {
            "verse": "Let a cry be heard from their houses",
            "headers": []
        },
        "23": {
            "verse": "Yet, Yahweh, you know all their counsel against me to kill me.",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "Thus said Yahweh, “Go, and buy a potter’s earthen container, and take some of the elders of the people, and of the elders of the priests;",
            "headers": []
        },
        "2": {
            "verse": "and go out to the valley of the son of Hinnom, which is by the entry of the gate Harsith, and proclaim there the words that I will tell you.",
            "headers": []
        },
        "3": {
            "verse": "Say, ‘Hear Yahweh’s word, kings of Judah, and inhabitants of Jerusalem: Yahweh of Armies, the God of Israel says, “Behold, I will bring evil on this place, which whoever hears, his ears will tingle.",
            "headers": []
        },
        "4": {
            "verse": "Because they have forsaken me, and have defiled this place, and have burned incense in it to other gods that they didn’t know, they, their fathers, and the kings of Judah, and have filled this place with the blood of innocents,",
            "headers": []
        },
        "5": {
            "verse": "and have built the high places of Baal, to burn their children in the fire for burnt offerings to Baal, which I didn’t command, nor speak, which didn’t even enter into my mind.",
            "headers": []
        },
        "6": {
            "verse": "Therefore, behold, the days come,” says Yahweh, “that this place will no more be called ‘Topheth’, nor ‘The Valley of the son of Hinnom’, but ‘The valley of Slaughter’.",
            "headers": []
        },
        "7": {
            "verse": "“‘“I will make the counsel of Judah and Jerusalem void in this place. I will cause them to fall by the sword before their enemies, and by the hand of those who seek their life. I will give their dead bodies to be food for the birds of the sky and for the animals of the earth.",
            "headers": []
        },
        "8": {
            "verse": "I will make this city an astonishment and a hissing. Everyone who passes by it will be astonished and hiss because of all its plagues.",
            "headers": []
        },
        "9": {
            "verse": "I will cause them to eat the flesh of their sons and the flesh of their daughters. They will each eat the flesh of his friend in the siege and in the distress, with which their enemies, and those who seek their life, will distress them.”’",
            "headers": []
        },
        "10": {
            "verse": "“Then you shall break the container in the sight of the men who go with you,",
            "headers": []
        },
        "11": {
            "verse": "and shall tell them, ‘Yahweh of Armies says: “Even so I will break this people and this city, as one breaks a potter’s vessel, that can’t be made whole again. They will bury in Topheth, until there is no place to bury.",
            "headers": []
        },
        "12": {
            "verse": "This is what I will do to this place,” says Yahweh, “and to its inhabitants, even making this city as Topheth.",
            "headers": []
        },
        "13": {
            "verse": "The houses of Jerusalem, and the houses of the kings of Judah, which are defiled, will be as the place of Topheth, even all the houses on whose roofs they have burned incense to all the army of the sky and have poured out drink offerings to other gods.”’”",
            "headers": []
        },
        "14": {
            "verse": "Then Jeremiah came from Topheth, where Yahweh had sent him to prophesy, and he stood in the court of Yahweh’s house, and said to all the people:",
            "headers": []
        },
        "15": {
            "verse": "“Yahweh of Armies, the God of Israel says, ‘Behold, I will bring on this city and on all its towns all the evil that I have pronounced against it, because they have made their neck stiff, that they may not hear my words.’”",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "Now Pashhur, the son of Immer the priest, who was chief officer in Yahweh’s house, heard Jeremiah prophesying these things.",
            "headers": []
        },
        "2": {
            "verse": "Then Pashhur struck Jeremiah the prophet and put him in the stocks that were in the upper gate of Benjamin, which was in Yahweh’s house.",
            "headers": []
        },
        "3": {
            "verse": "On the next day, Pashhur released Jeremiah out of the stocks. Then Jeremiah said to him, “Yahweh has not called your name Pashhur, but Magormissabib.",
            "headers": []
        },
        "4": {
            "verse": "For Yahweh says, ‘Behold, I will make you a terror to yourself and to all your friends. They will fall by the sword of their enemies, and your eyes will see it. I will give all Judah into the hand of the king of Babylon, and he will carry them captive to Babylon, and will kill them with the sword.",
            "headers": []
        },
        "5": {
            "verse": "Moreover I will give all the riches of this city, and all its gains, and all its precious things, yes, I will give all the treasures of the kings of Judah into the hand of their enemies. They will make them captives, take them, and carry them to Babylon.",
            "headers": []
        },
        "6": {
            "verse": "You, Pashhur, and all who dwell in your house will go into captivity. You will come to Babylon, and there you will die, and there you will be buried, you, and all your friends, to whom you have prophesied falsely.’”",
            "headers": []
        },
        "7": {
            "verse": "Yahweh, you have persuaded me, and I was persuaded.",
            "headers": []
        },
        "8": {
            "verse": "For as often as I speak, I cry out;",
            "headers": []
        },
        "9": {
            "verse": "If I say, I will not make mention of him,",
            "headers": []
        },
        "10": {
            "verse": "For I have heard the defaming of many,",
            "headers": []
        },
        "11": {
            "verse": "But Yahweh is with me as an awesome mighty one.",
            "headers": []
        },
        "12": {
            "verse": "But Yahweh of Armies, who tests the righteous,",
            "headers": []
        },
        "13": {
            "verse": "Sing to Yahweh!",
            "headers": []
        },
        "14": {
            "verse": "Cursed is the day in which I was born.",
            "headers": []
        },
        "15": {
            "verse": "Cursed is the man who brought news to my father, saying,",
            "headers": []
        },
        "16": {
            "verse": "Let that man be as the cities which Yahweh overthrew,",
            "headers": []
        },
        "17": {
            "verse": "because he didn’t kill me from the womb.",
            "headers": []
        },
        "18": {
            "verse": "Why did I come out of the womb to see labor and sorrow,",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "The word which came to Jeremiah from Yahweh, when king Zedekiah sent to him Pashhur the son of Malchijah, and Zephaniah the son of Maaseiah, the priest, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Please inquire of Yahweh for us; for Nebuchadnezzar king of Babylon makes war against us. Perhaps Yahweh will deal with us according to all his wondrous works, that he may withdraw from us.”",
            "headers": []
        },
        "3": {
            "verse": "Then Jeremiah said to them, “Tell Zedekiah:",
            "headers": []
        },
        "4": {
            "verse": "‘Yahweh, the God of Israel says, “Behold, I will turn back the weapons of war that are in your hands, with which you fight against the king of Babylon, and against the Chaldeans who besiege you outside the walls; and I will gather them into the middle of this city.",
            "headers": []
        },
        "5": {
            "verse": "I myself will fight against you with an outstretched hand and with a strong arm, even in anger, in wrath, and in great indignation.",
            "headers": []
        },
        "6": {
            "verse": "I will strike the inhabitants of this city, both man and animal. They will die of a great pestilence.",
            "headers": []
        },
        "7": {
            "verse": "Afterward,” says Yahweh, “I will deliver Zedekiah king of Judah, his servants, and the people, even those who are left in this city from the pestilence, from the sword, and from the famine, into the hand of Nebuchadnezzar king of Babylon, and into the hand of their enemies, and into the hand of those who seek their life. He will strike them with the edge of the sword. He will not spare them, have pity, or have mercy.”’",
            "headers": []
        },
        "8": {
            "verse": "“You shall say to this people, ‘Yahweh says: “Behold, I set before you the way of life and the way of death.",
            "headers": []
        },
        "9": {
            "verse": "He who remains in this city will die by the sword, by the famine, and by the pestilence; but he who goes out and passes over to the Chaldeans who besiege you, he will live, and he will escape with his life.",
            "headers": []
        },
        "10": {
            "verse": "For I have set my face on this city for evil, and not for good,” says Yahweh. “It will be given into the hand of the king of Babylon, and he will burn it with fire.”’",
            "headers": []
        },
        "11": {
            "verse": "“Concerning the house of the king of Judah, hear Yahweh’s word:",
            "headers": []
        },
        "12": {
            "verse": "House of David, Yahweh says,",
            "headers": []
        },
        "13": {
            "verse": "Behold, I am against you, O inhabitant of the valley,",
            "headers": []
        },
        "14": {
            "verse": "I will punish you according to the fruit of your doings, says Yahweh;",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Yahweh said, “Go down to the house of the king of Judah, and speak this word, there:",
            "headers": []
        },
        "2": {
            "verse": "‘Hear Yahweh’s word, king of Judah, who sits on David’s throne, you, your servants, and your people who enter in by these gates.",
            "headers": []
        },
        "3": {
            "verse": "Yahweh says: “Execute justice and righteousness, and deliver him who is robbed out of the hand of the oppressor. Do no wrong. Do no violence to the foreigner, the fatherless, or the widow. Don’t shed innocent blood in this place.",
            "headers": []
        },
        "4": {
            "verse": "For if you do this thing indeed, then kings sitting on David’s throne will enter in by the gates of this house, riding in chariots and on horses, he, his servants, and his people.",
            "headers": []
        },
        "5": {
            "verse": "But if you will not hear these words, I swear by myself,” says Yahweh, “that this house will become a desolation.”’”",
            "headers": []
        },
        "6": {
            "verse": "For Yahweh says concerning the house of the king of Judah:",
            "headers": []
        },
        "7": {
            "verse": "I will prepare destroyers against you,",
            "headers": []
        },
        "8": {
            "verse": "“Many nations will pass by this city, and they will each ask his neighbor, ‘Why has Yahweh done this to this great city?’",
            "headers": []
        },
        "9": {
            "verse": "Then they will answer, ‘Because they abandoned the covenant of Yahweh their God, worshiped other gods, and served them.’”",
            "headers": []
        },
        "10": {
            "verse": "Don’t weep for the dead.",
            "headers": []
        },
        "11": {
            "verse": "For Yahweh says touching Shallum the son of Josiah, king of Judah, who reigned instead of Josiah his father, and who went out of this place: “He won’t return there any more.",
            "headers": []
        },
        "12": {
            "verse": "But he will die in the place where they have led him captive. He will see this land no more.”",
            "headers": []
        },
        "13": {
            "verse": "“Woe to him who builds his house by unrighteousness,",
            "headers": []
        },
        "14": {
            "verse": "who says, ‘I will build myself a wide house and spacious rooms,’",
            "headers": []
        },
        "15": {
            "verse": "“Should you reign, because you strive to excel in cedar?",
            "headers": []
        },
        "16": {
            "verse": "He judged the cause of the poor and needy;",
            "headers": []
        },
        "17": {
            "verse": "But your eyes and your heart are only for your covetousness,",
            "headers": []
        },
        "18": {
            "verse": "Therefore Yahweh says concerning Jehoiakim the son of Josiah, king of Judah:",
            "headers": []
        },
        "19": {
            "verse": "He will be buried with the burial of a donkey,",
            "headers": []
        },
        "20": {
            "verse": "“Go up to Lebanon, and cry.",
            "headers": []
        },
        "21": {
            "verse": "I spoke to you in your prosperity;",
            "headers": []
        },
        "22": {
            "verse": "The wind will feed all your shepherds,",
            "headers": []
        },
        "23": {
            "verse": "Inhabitant of Lebanon,",
            "headers": []
        },
        "24": {
            "verse": "“As I live,” says Yahweh, “though Coniah the son of Jehoiakim king of Judah were the signet on my right hand, I would still pluck you from there.",
            "headers": []
        },
        "25": {
            "verse": "I would give you into the hand of those who seek your life, and into the hand of them of whom you are afraid, even into the hand of Nebuchadnezzar king of Babylon, and into the hand of the Chaldeans.",
            "headers": []
        },
        "26": {
            "verse": "I will cast you out with your mother who bore you into another country, where you were not born; and there you will die.",
            "headers": []
        },
        "27": {
            "verse": "But to the land to which their soul longs to return, there they will not return.”",
            "headers": []
        },
        "28": {
            "verse": "Is this man Coniah a despised broken vessel?",
            "headers": []
        },
        "29": {
            "verse": "O earth, earth, earth,",
            "headers": []
        },
        "30": {
            "verse": "Yahweh says,",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "“Woe to the shepherds who destroy and scatter the sheep of my pasture!” says Yahweh.",
            "headers": []
        },
        "2": {
            "verse": "Therefore Yahweh, the God of Israel, says against the shepherds who feed my people: “You have scattered my flock, driven them away, and have not visited them. Behold, I will visit on you the evil of your doings,” says Yahweh.",
            "headers": []
        },
        "3": {
            "verse": "“I will gather the remnant of my flock out of all the countries where I have driven them, and will bring them again to their folds; and they will be fruitful and multiply.",
            "headers": []
        },
        "4": {
            "verse": "I will set up shepherds over them, who will feed them. They will no longer be afraid or dismayed, neither will any be lacking,” says Yahweh.",
            "headers": []
        },
        "5": {
            "verse": "“Behold, the days come,” says Yahweh,",
            "headers": []
        },
        "6": {
            "verse": "In his days Judah will be saved,",
            "headers": []
        },
        "7": {
            "verse": "“Therefore behold, the days come,” says Yahweh, “that they will no more say, ‘As Yahweh lives, who brought up the children of Israel out of the land of Egypt;’",
            "headers": []
        },
        "8": {
            "verse": "but, ‘As Yahweh lives, who brought up and who led the offspring of the house of Israel out of the north country, and from all the countries where I had driven them.’ Then they will dwell in their own land.”",
            "headers": []
        },
        "9": {
            "verse": "Concerning the prophets:",
            "headers": []
        },
        "10": {
            "verse": "For the land is full of adulterers;",
            "headers": []
        },
        "11": {
            "verse": "for both prophet and priest are profane.",
            "headers": []
        },
        "12": {
            "verse": "Therefore their way will be to them as slippery places in the darkness.",
            "headers": []
        },
        "13": {
            "verse": "“I have seen folly in the prophets of Samaria.",
            "headers": []
        },
        "14": {
            "verse": "In the prophets of Jerusalem I have also seen a horrible thing:",
            "headers": []
        },
        "15": {
            "verse": "Therefore Yahweh of Armies says concerning the prophets:",
            "headers": []
        },
        "16": {
            "verse": "Yahweh of Armies says,",
            "headers": []
        },
        "17": {
            "verse": "They say continually to those who despise me,",
            "headers": []
        },
        "18": {
            "verse": "For who has stood in the council of Yahweh,",
            "headers": []
        },
        "19": {
            "verse": "Behold, Yahweh’s storm, his wrath, has gone out.",
            "headers": []
        },
        "20": {
            "verse": "Yahweh’s anger will not return until he has executed,",
            "headers": []
        },
        "21": {
            "verse": "I didn’t send these prophets, yet they ran.",
            "headers": []
        },
        "22": {
            "verse": "But if they had stood in my council,",
            "headers": []
        },
        "23": {
            "verse": "“Am I a God at hand,” says Yahweh,",
            "headers": []
        },
        "24": {
            "verse": "Can anyone hide himself in secret places",
            "headers": []
        },
        "25": {
            "verse": "“I have heard what the prophets have said, who prophesy lies in my name, saying, ‘I had a dream! I had a dream!’",
            "headers": []
        },
        "26": {
            "verse": "How long will this be in the heart of the prophets who prophesy lies, even the prophets of the deceit of their own heart?",
            "headers": []
        },
        "27": {
            "verse": "They intend to cause my people to forget my name by their dreams which they each tell his neighbor, as their fathers forgot my name because of Baal.",
            "headers": []
        },
        "28": {
            "verse": "The prophet who has a dream, let him tell a dream; and he who has my word, let him speak my word faithfully. What is the straw to the wheat?” says Yahweh.",
            "headers": []
        },
        "29": {
            "verse": "“Isn’t my word like fire?” says Yahweh; “and like a hammer that breaks the rock in pieces?",
            "headers": []
        },
        "30": {
            "verse": "“Therefore behold, I am against the prophets,” says Yahweh, “who each steal my words from his neighbor.",
            "headers": []
        },
        "31": {
            "verse": "Behold, I am against the prophets,” says Yahweh, “who use their tongues, and say, ‘He says.’",
            "headers": []
        },
        "32": {
            "verse": "Behold, I am against those who prophesy lying dreams,” says Yahweh, “who tell them, and cause my people to err by their lies, and by their vain boasting; yet I didn’t send them or command them. They don’t profit this people at all,” says Yahweh.",
            "headers": []
        },
        "33": {
            "verse": "“When this people, or the prophet, or a priest, asks you, saying, ‘What is the message from Yahweh?’ Then you shall tell them, ‘“What message? I will cast you off,” says Yahweh.’",
            "headers": []
        },
        "34": {
            "verse": "As for the prophet, the priest, and the people, who say, ‘The message from Yahweh,’ I will even punish that man and his household.",
            "headers": []
        },
        "35": {
            "verse": "You will say everyone to his neighbor, and everyone to his brother, ‘What has Yahweh answered?’ and, ‘What has Yahweh said?’",
            "headers": []
        },
        "36": {
            "verse": "You will mention the message from Yahweh no more: for every man’s own word has become his message; for you have perverted the words of the living God, of Yahweh of Armies, our God.",
            "headers": []
        },
        "37": {
            "verse": "You will say to the prophet, ‘What has Yahweh answered you?’ and, ‘What has Yahweh spoken?’",
            "headers": []
        },
        "38": {
            "verse": "Although you say, ‘The message from Yahweh;’ therefore Yahweh says: ‘Because you say this word, “The message from Yahweh,” and I have sent to you, telling you not to say, “The message from Yahweh;”",
            "headers": []
        },
        "39": {
            "verse": "therefore, behold, I will utterly forget you, and I will cast you off, and the city that I gave to you and to your fathers, away from my presence.",
            "headers": []
        },
        "40": {
            "verse": "I will bring an everlasting reproach on you, and a perpetual shame, which will not be forgotten.’”",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "Yahweh showed me, and behold, two baskets of figs were set before Yahweh’s temple, after Nebuchadnezzar king of Babylon had carried away captive Jeconiah the son of Jehoiakim, king of Judah, and the princes of Judah, with the craftsmen and smiths, from Jerusalem, and had brought them to Babylon.",
            "headers": []
        },
        "2": {
            "verse": "One basket had very good figs, like the figs that are first-ripe; and the other basket had very bad figs, which could not be eaten, they were so bad.",
            "headers": []
        },
        "3": {
            "verse": "Then Yahweh asked me, “What do you see, Jeremiah?”",
            "headers": []
        },
        "4": {
            "verse": "Yahweh’s word came to me, saying,",
            "headers": []
        },
        "5": {
            "verse": "“Yahweh, the God of Israel says: ‘Like these good figs, so I will regard the captives of Judah, whom I have sent out of this place into the land of the Chaldeans, for good.",
            "headers": []
        },
        "6": {
            "verse": "For I will set my eyes on them for good, and I will bring them again to this land. I will build them, and not pull them down. I will plant them, and not pluck them up.",
            "headers": []
        },
        "7": {
            "verse": "I will give them a heart to know me, that I am Yahweh. They will be my people, and I will be their God; for they will return to me with their whole heart.",
            "headers": []
        },
        "8": {
            "verse": "“‘As the bad figs, which can’t be eaten, they are so bad,’ surely Yahweh says, ‘So I will give up Zedekiah the king of Judah, and his princes, and the remnant of Jerusalem, who remain in this land, and those who dwell in the land of Egypt.",
            "headers": []
        },
        "9": {
            "verse": "I will even give them up to be tossed back and forth among all the kingdoms of the earth for evil, to be a reproach and a proverb, a taunt and a curse, in all places where I will drive them.",
            "headers": []
        },
        "10": {
            "verse": "I will send the sword, the famine, and the pestilence, among them, until they are consumed from off the land that I gave to them and to their fathers.’”",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "The word that came to Jeremiah concerning all the people of Judah, in the fourth year of Jehoiakim the son of Josiah, king of Judah (this was the first year of Nebuchadnezzar king of Babylon),",
            "headers": []
        },
        "2": {
            "verse": "which Jeremiah the prophet spoke to all the people of Judah, and to all the inhabitants of Jerusalem:",
            "headers": []
        },
        "3": {
            "verse": "From the thirteenth year of Josiah the son of Amon, king of Judah, even to this day, these twenty-three years, Yahweh’s word has come to me, and I have spoken to you, rising up early and speaking; but you have not listened.",
            "headers": []
        },
        "4": {
            "verse": "Yahweh has sent to you all his servants the prophets, rising up early and sending them (but you have not listened or inclined your ear to hear),",
            "headers": []
        },
        "5": {
            "verse": "saying, “Return now everyone from his evil way, and from the evil of your doings, and dwell in the land that Yahweh has given to you and to your fathers, from of old and even forever more.",
            "headers": []
        },
        "6": {
            "verse": "Don’t go after other gods to serve them or worship them, and don’t provoke me to anger with the work of your hands; then I will do you no harm.”",
            "headers": []
        },
        "7": {
            "verse": "“Yet you have not listened to me,” says Yahweh; “that you may provoke me to anger with the work of your hands to your own hurt.”",
            "headers": []
        },
        "8": {
            "verse": "Therefore Yahweh of Armies says: “Because you have not heard my words,",
            "headers": []
        },
        "9": {
            "verse": "behold, I will send and take all the families of the north,” says Yahweh, “and I will send to Nebuchadnezzar the king of Babylon, my servant, and will bring them against this land, and against its inhabitants, and against all these nations around. I will utterly destroy them, and make them an astonishment, and a hissing, and perpetual desolations.",
            "headers": []
        },
        "10": {
            "verse": "Moreover I will take from them the voice of mirth and the voice of gladness, the voice of the bridegroom and the voice of the bride, the sound of the millstones, and the light of the lamp.",
            "headers": []
        },
        "11": {
            "verse": "This whole land will be a desolation, and an astonishment; and these nations will serve the king of Babylon seventy years.",
            "headers": []
        },
        "12": {
            "verse": "“It will happen, when seventy years are accomplished, that I will punish the king of Babylon and that nation,” says Yahweh, “for their iniquity. I will make the land of the Chaldeans desolate forever.",
            "headers": []
        },
        "13": {
            "verse": "I will bring on that land all my words which I have pronounced against it, even all that is written in this book, which Jeremiah has prophesied against all the nations.",
            "headers": []
        },
        "14": {
            "verse": "For many nations and great kings will make bondservants of them, even of them. I will recompense them according to their deeds, and according to the work of their hands.”",
            "headers": []
        },
        "15": {
            "verse": "For Yahweh, the God of Israel, says to me: “Take this cup of the wine of wrath from my hand, and cause all the nations to whom I send you to drink it.",
            "headers": []
        },
        "16": {
            "verse": "They will drink, and reel back and forth, and be insane, because of the sword that I will send among them.”",
            "headers": []
        },
        "17": {
            "verse": "Then I took the cup at Yahweh’s hand, and made all the nations to drink, to whom Yahweh had sent me:",
            "headers": []
        },
        "18": {
            "verse": "Jerusalem, and the cities of Judah, with its kings and its princes, to make them a desolation, an astonishment, a hissing, and a curse, as it is today;",
            "headers": []
        },
        "19": {
            "verse": "Pharaoh king of Egypt, with his servants, his princes, and all his people;",
            "headers": []
        },
        "20": {
            "verse": "and all the mixed people, and all the kings of the land of Uz, all the kings of the Philistines, Ashkelon, Gaza, Ekron, and the remnant of Ashdod;",
            "headers": []
        },
        "21": {
            "verse": "Edom, Moab, and the children of Ammon;",
            "headers": []
        },
        "22": {
            "verse": "and all the kings of Tyre, all the kings of Sidon, and the kings of the isle which is beyond the sea;",
            "headers": []
        },
        "23": {
            "verse": "Dedan, Tema, Buz, and all who have the corners of their beard cut off;",
            "headers": []
        },
        "24": {
            "verse": "and all the kings of Arabia, all the kings of the mixed people who dwell in the wilderness;",
            "headers": []
        },
        "25": {
            "verse": "and all the kings of Zimri, all the kings of Elam, and all the kings of the Medes;",
            "headers": []
        },
        "26": {
            "verse": "and all the kings of the north, far and near, one with another; and all the kingdoms of the world, which are on the surface of the earth. The king of Sheshach will drink after them.",
            "headers": []
        },
        "27": {
            "verse": "“You shall tell them, ‘Yahweh of Armies, the God of Israel says: “Drink, and be drunk, vomit, fall, and rise no more, because of the sword which I will send among you.”’",
            "headers": []
        },
        "28": {
            "verse": "It shall be, if they refuse to take the cup at your hand to drink, then you shall tell them, ‘Yahweh of Armies says: “You shall surely drink.",
            "headers": []
        },
        "29": {
            "verse": "For, behold, I begin to work evil at the city which is called by my name; and should you be utterly unpunished? You will not be unpunished; for I will call for a sword on all the inhabitants of the earth, says Yahweh of Armies.”’",
            "headers": []
        },
        "30": {
            "verse": "“Therefore prophesy against them all these words, and tell them,",
            "headers": []
        },
        "31": {
            "verse": "A noise will come even to the end of the earth;",
            "headers": []
        },
        "32": {
            "verse": "Yahweh of Armies says,",
            "headers": []
        },
        "33": {
            "verse": "The slain of Yahweh will be at that day from one end of the earth even to the other end of the earth. They won’t be lamented. They won’t be gathered or buried. They will be dung on the surface of the ground.",
            "headers": []
        },
        "34": {
            "verse": "Wail, you shepherds, and cry.",
            "headers": []
        },
        "35": {
            "verse": "The shepherds will have no way to flee.",
            "headers": []
        },
        "36": {
            "verse": "A voice of the cry of the shepherds,",
            "headers": []
        },
        "37": {
            "verse": "The peaceful folds are brought to silence",
            "headers": []
        },
        "38": {
            "verse": "He has left his covert, as the lion;",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "In the beginning of the reign of Jehoiakim the son of Josiah, king of Judah, this word came from Yahweh:",
            "headers": []
        },
        "2": {
            "verse": "“Yahweh says: ‘Stand in the court of Yahweh’s house, and speak to all the cities of Judah, which come to worship in Yahweh’s house, all the words that I command you to speak to them. Don’t omit a word.",
            "headers": []
        },
        "3": {
            "verse": "It may be they will listen, and every man turn from his evil way; that I may relent from the evil which I intend to do to them because of the evil of their doings.’",
            "headers": []
        },
        "4": {
            "verse": "You shall tell them, “Yahweh says: ‘If you will not listen to me, to walk in my law, which I have set before you,",
            "headers": []
        },
        "5": {
            "verse": "to listen to the words of my servants the prophets, whom I send to you, even rising up early and sending them, but you have not listened;",
            "headers": []
        },
        "6": {
            "verse": "then I will make this house like Shiloh, and will make this city a curse to all the nations of the earth.”’”",
            "headers": []
        },
        "7": {
            "verse": "The priests and the prophets and all the people heard Jeremiah speaking these words in Yahweh’s house.",
            "headers": []
        },
        "8": {
            "verse": "When Jeremiah had finished speaking all that Yahweh had commanded him to speak to all the people, the priests and the prophets and all the people seized him, saying, “You shall surely die!",
            "headers": []
        },
        "9": {
            "verse": "Why have you prophesied in Yahweh’s name, saying, ‘This house will be like Shiloh, and this city will be desolate, without inhabitant?’” All the people were crowded around Jeremiah in Yahweh’s house.",
            "headers": []
        },
        "10": {
            "verse": "When the princes of Judah heard these things, they came up from the king’s house to Yahweh’s house; and they sat in the entry of the new gate of Yahweh’s house.",
            "headers": []
        },
        "11": {
            "verse": "Then the priests and the prophets spoke to the princes and to all the people, saying, “This man is worthy of death; for he has prophesied against this city, as you have heard with your ears.”",
            "headers": []
        },
        "12": {
            "verse": "Then Jeremiah spoke to all the princes and to all the people, saying, “Yahweh sent me to prophesy against this house and against this city all the words that you have heard.",
            "headers": []
        },
        "13": {
            "verse": "Now therefore amend your ways and your doings, and obey Yahweh your God’s voice; then Yahweh will relent from the evil that he has pronounced against you.",
            "headers": []
        },
        "14": {
            "verse": "But as for me, behold, I am in your hand. Do with me what is good and right in your eyes.",
            "headers": []
        },
        "15": {
            "verse": "Only know for certain that, if you put me to death, you will bring innocent blood on yourselves, on this city, and on its inhabitants; for in truth Yahweh has sent me to you to speak all these words in your ears.”",
            "headers": []
        },
        "16": {
            "verse": "Then the princes and all the people said to the priests and to the prophets: “This man is not worthy of death; for he has spoken to us in the name of Yahweh our God.”",
            "headers": []
        },
        "17": {
            "verse": "Then certain of the elders of the land rose up, and spoke to all the assembly of the people, saying,",
            "headers": []
        },
        "18": {
            "verse": "“Micah the Morashtite prophesied in the days of Hezekiah king of Judah; and he spoke to all the people of Judah, saying, ‘Yahweh of Armies says:",
            "headers": []
        },
        "19": {
            "verse": "Did Hezekiah king of Judah and all Judah put him to death? Didn’t he fear Yahweh, and entreat the favor of Yahweh, and Yahweh relented of the disaster which he had pronounced against them? We would commit great evil against our own souls that way!”",
            "headers": []
        },
        "20": {
            "verse": "There was also a man who prophesied in Yahweh’s name, Uriah the son of Shemaiah of Kiriath Jearim; and he prophesied against this city and against this land according to all the words of Jeremiah.",
            "headers": []
        },
        "21": {
            "verse": "When Jehoiakim the king, with all his mighty men and all the princes heard his words, the king sought to put him to death; but when Uriah heard it, he was afraid, and fled, and went into Egypt.",
            "headers": []
        },
        "22": {
            "verse": "Then Jehoiakim the king sent men into Egypt, Elnathan the son of Achbor, and certain men with him, into Egypt;",
            "headers": []
        },
        "23": {
            "verse": "and they fetched Uriah out of Egypt, and brought him to Jehoiakim the king, who killed him with the sword, and cast his dead body into the graves of the common people.",
            "headers": []
        },
        "24": {
            "verse": "But the hand of Ahikam the son of Shaphan was with Jeremiah, so that they didn’t give him into the hand of the people to put him to death.",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "In the beginning of the reign of Jehoiakim the son of Josiah, king of Judah, this word came to Jeremiah from Yahweh, saying,",
            "headers": []
        },
        "2": {
            "verse": "Yahweh says to me: “Make bonds and bars, and put them on your neck.",
            "headers": []
        },
        "3": {
            "verse": "Then send them to the king of Edom, to the king of Moab, to the king of the children of Ammon, to the king of Tyre, and to the king of Sidon, by the hand of the messengers who come to Jerusalem to Zedekiah king of Judah.",
            "headers": []
        },
        "4": {
            "verse": "Give them a command to their masters, saying, ‘Yahweh of Armies, the God of Israel says, “You shall tell your masters:",
            "headers": []
        },
        "5": {
            "verse": "‘I have made the earth, the men, and the animals that are on the surface of the earth by my great power and by my outstretched arm. I give it to whom it seems right to me.",
            "headers": []
        },
        "6": {
            "verse": "Now I have given all these lands into the hand of Nebuchadnezzar the king of Babylon, my servant. I have also given the animals of the field to him to serve him.",
            "headers": []
        },
        "7": {
            "verse": "All the nations will serve him, his son, and his son’s son, until the time of his own land comes. Then many nations and great kings will make him their bondservant.",
            "headers": []
        },
        "8": {
            "verse": "“‘“‘It will happen that I will punish the nation and the kingdom which will not serve the same Nebuchadnezzar king of Babylon, and that will not put their neck under the yoke of the king of Babylon,’ says Yahweh, ‘with the sword, with famine, and with pestilence, until I have consumed them by his hand.",
            "headers": []
        },
        "9": {
            "verse": "But as for you, don’t listen to your prophets, to your diviners, to your dreams, to your soothsayers, or to your sorcerers, who speak to you, saying, “You shall not serve the king of Babylon;”",
            "headers": []
        },
        "10": {
            "verse": "for they prophesy a lie to you, to remove you far from your land, so that I would drive you out, and you would perish.",
            "headers": []
        },
        "11": {
            "verse": "But the nation that brings their neck under the yoke of the king of Babylon and serves him, that nation I will let remain in their own land,’ says Yahweh; ‘and they will till it and dwell in it.’”’”",
            "headers": []
        },
        "12": {
            "verse": "I spoke to Zedekiah king of Judah according to all these words, saying, “Bring your necks under the yoke of the king of Babylon, and serve him and his people, and live.",
            "headers": []
        },
        "13": {
            "verse": "Why will you die, you and your people, by the sword, by the famine, and by the pestilence, as Yahweh has spoken concerning the nation that will not serve the king of Babylon?",
            "headers": []
        },
        "14": {
            "verse": "Don’t listen to the words of the prophets who speak to you, saying, ‘You shall not serve the king of Babylon;’ for they prophesy a lie to you.",
            "headers": []
        },
        "15": {
            "verse": "For I have not sent them,” says Yahweh, “but they prophesy falsely in my name; that I may drive you out, and that you may perish, you, and the prophets who prophesy to you.”",
            "headers": []
        },
        "16": {
            "verse": "Also I spoke to the priests and to all this people, saying, Yahweh says, “Don’t listen to the words of your prophets who prophesy to you, saying, ‘Behold, the vessels of Yahweh’s house will now shortly be brought again from Babylon;’ for they prophesy a lie to you.",
            "headers": []
        },
        "17": {
            "verse": "Don’t listen to them. Serve the king of Babylon, and live. Why should this city become a desolation?",
            "headers": []
        },
        "18": {
            "verse": "But if they are prophets, and if Yahweh’s word is with them, let them now make intercession to Yahweh of Armies, that the vessels which are left in Yahweh’s house, in the house of the king of Judah, and at Jerusalem, don’t go to Babylon.",
            "headers": []
        },
        "19": {
            "verse": "For Yahweh of Armies says concerning the pillars, concerning the sea, concerning the bases, and concerning the rest of the vessels that are left in this city,",
            "headers": []
        },
        "20": {
            "verse": "which Nebuchadnezzar king of Babylon didn’t take when he carried away captive Jeconiah the son of Jehoiakim, king of Judah, from Jerusalem to Babylon, and all the nobles of Judah and Jerusalem;",
            "headers": []
        },
        "21": {
            "verse": "yes, Yahweh of Armies, the God of Israel, says concerning the vessels that are left in Yahweh’s house, and in the house of the king of Judah, and at Jerusalem:",
            "headers": []
        },
        "22": {
            "verse": "‘They will be carried to Babylon, and there they will be, until the day that I visit them,’ says Yahweh; ‘then I will bring them up, and restore them to this place.’”",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "That same year, in the beginning of the reign of Zedekiah king of Judah, in the fourth year, in the fifth month, Hananiah the son of Azzur, the prophet, who was of Gibeon, spoke to me in Yahweh’s house, in the presence of the priests and of all the people, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Yahweh of Armies, the God of Israel, says, ‘I have broken the yoke of the king of Babylon.",
            "headers": []
        },
        "3": {
            "verse": "Within two full years I will bring again into this place all the vessels of Yahweh’s house, that Nebuchadnezzar king of Babylon took away from this place, and carried to Babylon.",
            "headers": []
        },
        "4": {
            "verse": "I will bring again to this place Jeconiah the son of Jehoiakim, king of Judah, with all the captives of Judah, who went to Babylon,’ says Yahweh; ‘for I will break the yoke of the king of Babylon.’”",
            "headers": []
        },
        "5": {
            "verse": "Then the prophet Jeremiah said to the prophet Hananiah in the presence of the priests, and in the presence of all the people who stood in Yahweh’s house,",
            "headers": []
        },
        "6": {
            "verse": "even the prophet Jeremiah said, “Amen! May Yahweh do so. May Yahweh perform your words which you have prophesied, to bring again the vessels of Yahweh’s house, and all those who are captives, from Babylon to this place.",
            "headers": []
        },
        "7": {
            "verse": "Nevertheless listen now to this word that I speak in your ears, and in the ears of all the people:",
            "headers": []
        },
        "8": {
            "verse": "The prophets who have been before me and before you of old prophesied against many countries, and against great kingdoms, of war, of evil, and of pestilence.",
            "headers": []
        },
        "9": {
            "verse": "The prophet who prophesies of peace, when the word of the prophet happens, then the prophet will be known, that Yahweh has truly sent him.”",
            "headers": []
        },
        "10": {
            "verse": "Then Hananiah the prophet took the bar from off the prophet Jeremiah’s neck, and broke it.",
            "headers": []
        },
        "11": {
            "verse": "Hananiah spoke in the presence of all the people, saying, “Yahweh says: ‘Even so I will break the yoke of Nebuchadnezzar king of Babylon from off the neck of all the nations within two full years.’” Then the prophet Jeremiah went his way.",
            "headers": []
        },
        "12": {
            "verse": "Then Yahweh’s word came to Jeremiah, after Hananiah the prophet had broken the bar from off the neck of the prophet Jeremiah, saying,",
            "headers": []
        },
        "13": {
            "verse": "“Go, and tell Hananiah, saying, ‘Yahweh says, “You have broken the bars of wood, but you have made in their place bars of iron.”",
            "headers": []
        },
        "14": {
            "verse": "For Yahweh of Armies, the God of Israel says, “I have put a yoke of iron on the neck of all these nations, that they may serve Nebuchadnezzar king of Babylon; and they will serve him. I have also given him the animals of the field.”’”",
            "headers": []
        },
        "15": {
            "verse": "Then the prophet Jeremiah said to Hananiah the prophet, “Listen, Hananiah! Yahweh has not sent you, but you make this people trust in a lie.",
            "headers": []
        },
        "16": {
            "verse": "Therefore Yahweh says, ‘Behold, I will send you away from off the surface of the earth. This year you will die, because you have spoken rebellion against Yahweh.’”",
            "headers": []
        },
        "17": {
            "verse": "So Hananiah the prophet died the same year in the seventh month.",
            "headers": []
        }
    },
    "29": {
        "1": {
            "verse": "Now these are the words of the letter that Jeremiah the prophet sent from Jerusalem to the residue of the elders of the captivity, and to the priests, to the prophets, and to all the people whom Nebuchadnezzar had carried away captive from Jerusalem to Babylon,",
            "headers": []
        },
        "2": {
            "verse": "(after Jeconiah the king, the queen mother, the eunuchs, the princes of Judah and Jerusalem, the craftsmen, and the smiths, had departed from Jerusalem),",
            "headers": []
        },
        "3": {
            "verse": "by the hand of Elasah the son of Shaphan, and Gemariah the son of Hilkiah, (whom Zedekiah king of Judah sent to Babylon to Nebuchadnezzar king of Babylon). It said:",
            "headers": []
        },
        "4": {
            "verse": "Yahweh of Armies, the God of Israel, says to all the captives whom I have caused to be carried away captive from Jerusalem to Babylon:",
            "headers": []
        },
        "5": {
            "verse": "“Build houses and dwell in them. Plant gardens and eat their fruit.",
            "headers": []
        },
        "6": {
            "verse": "Take wives and father sons and daughters. Take wives for your sons, and give your daughters to husbands, that they may bear sons and daughters. Multiply there, and don’t be diminished.",
            "headers": []
        },
        "7": {
            "verse": "Seek the peace of the city where I have caused you to be carried away captive, and pray to Yahweh for it; for in its peace you will have peace.”",
            "headers": []
        },
        "8": {
            "verse": "For Yahweh of Armies, the God of Israel says: “Don’t let your prophets who are among you and your diviners deceive you. Don’t listen to your dreams which you cause to be dreamed.",
            "headers": []
        },
        "9": {
            "verse": "For they prophesy falsely to you in my name. I have not sent them,” says Yahweh.",
            "headers": []
        },
        "10": {
            "verse": "For Yahweh says, “After seventy years are accomplished for Babylon, I will visit you and perform my good word toward you, in causing you to return to this place.",
            "headers": []
        },
        "11": {
            "verse": "For I know the thoughts that I think toward you,” says Yahweh, “thoughts of peace, and not of evil, to give you hope and a future.",
            "headers": []
        },
        "12": {
            "verse": "You shall call on me, and you shall go and pray to me, and I will listen to you.",
            "headers": []
        },
        "13": {
            "verse": "You shall seek me, and find me, when you search for me with all your heart.",
            "headers": []
        },
        "14": {
            "verse": "I will be found by you,” says Yahweh, “and I will turn again your captivity, and I will gather you from all the nations, and from all the places where I have driven you, says Yahweh. I will bring you again to the place from where I caused you to be carried away captive.”",
            "headers": []
        },
        "15": {
            "verse": "Because you have said, “Yahweh has raised us up prophets in Babylon;”",
            "headers": []
        },
        "16": {
            "verse": "Yahweh says concerning the king who sits on David’s throne, and concerning all the people who dwell in this city, your brothers who haven’t gone with you into captivity;",
            "headers": []
        },
        "17": {
            "verse": "Yahweh of Armies says: “Behold, I will send on them the sword, the famine, and the pestilence, and will make them like rotten figs that can’t be eaten, they are so bad.",
            "headers": []
        },
        "18": {
            "verse": "I will pursue after them with the sword, with the famine, and with the pestilence, and will deliver them to be tossed back and forth among all the kingdoms of the earth, to be an object of horror, an astonishment, a hissing, and a reproach among all the nations where I have driven them,",
            "headers": []
        },
        "19": {
            "verse": "because they have not listened to my words,” says Yahweh, “with which I sent to them my servants the prophets, rising up early and sending them; but you would not hear,” says Yahweh.",
            "headers": []
        },
        "20": {
            "verse": "Hear therefore Yahweh’s word, all you captives, whom I have sent away from Jerusalem to Babylon.",
            "headers": []
        },
        "21": {
            "verse": "Yahweh of Armies, the God of Israel, says concerning Ahab the son of Kolaiah, and concerning Zedekiah the son of Maaseiah, who prophesy a lie to you in my name: “Behold, I will deliver them into the hand of Nebuchadnezzar king of Babylon; and he will kill them before your eyes.",
            "headers": []
        },
        "22": {
            "verse": "A curse will be taken up about them by all the captives of Judah who are in Babylon, saying, ‘Yahweh make you like Zedekiah and like Ahab, whom the king of Babylon roasted in the fire;’",
            "headers": []
        },
        "23": {
            "verse": "because they have done foolish things in Israel, and have committed adultery with their neighbors’ wives, and have spoken words in my name falsely, which I didn’t command them. I am he who knows, and am witness,” says Yahweh.",
            "headers": []
        },
        "24": {
            "verse": "Concerning Shemaiah the Nehelamite you shall speak, saying,",
            "headers": []
        },
        "25": {
            "verse": "“Yahweh of Armies, the God of Israel, says, ‘Because you have sent letters in your own name to all the people who are at Jerusalem, and to Zephaniah the son of Maaseiah, the priest, and to all the priests, saying,",
            "headers": []
        },
        "26": {
            "verse": "“Yahweh has made you priest in the place of Jehoiada the priest, that there may be officers in Yahweh’s house, for every man who is crazy, and makes himself a prophet, that you should put him in the stocks and in shackles.",
            "headers": []
        },
        "27": {
            "verse": "Now therefore, why have you not rebuked Jeremiah of Anathoth, who makes himself a prophet to you,",
            "headers": []
        },
        "28": {
            "verse": "because he has sent to us in Babylon, saying, The captivity is long. Build houses, and dwell in them. Plant gardens, and eat their fruit?”’”",
            "headers": []
        },
        "29": {
            "verse": "Zephaniah the priest read this letter in the hearing of Jeremiah the prophet.",
            "headers": []
        },
        "30": {
            "verse": "Then Yahweh’s word came to Jeremiah, saying,",
            "headers": []
        },
        "31": {
            "verse": "“Send to all of the captives, saying, ‘Yahweh says concerning Shemaiah the Nehelamite: “Because Shemaiah has prophesied to you, and I didn’t send him, and he has caused you to trust in a lie;”",
            "headers": []
        },
        "32": {
            "verse": "therefore Yahweh says, “Behold, I will punish Shemaiah the Nehelamite and his offspring. He will not have a man to dwell among this people. He won’t see the good that I will do to my people,” says Yahweh, “because he has spoken rebellion against Yahweh.”’”",
            "headers": []
        }
    },
    "30": {
        "1": {
            "verse": "The word that came to Jeremiah from Yahweh, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Yahweh, the God of Israel, says, ‘Write all the words that I have spoken to you in a book.",
            "headers": []
        },
        "3": {
            "verse": "For, behold, the days come,’ says Yahweh, ‘that I will reverse the captivity of my people Israel and Judah,’ says Yahweh. ‘I will cause them to return to the land that I gave to their fathers, and they will possess it.’”",
            "headers": []
        },
        "4": {
            "verse": "These are the words that Yahweh spoke concerning Israel and concerning Judah.",
            "headers": []
        },
        "5": {
            "verse": "For Yahweh says:",
            "headers": []
        },
        "6": {
            "verse": "Ask now, and see whether a man travails with child.",
            "headers": []
        },
        "7": {
            "verse": "Alas! for that day is great, so that none is like it.",
            "headers": []
        },
        "8": {
            "verse": "It will come to pass in that day, says Yahweh of Armies, that I will break his yoke from off your neck,",
            "headers": []
        },
        "9": {
            "verse": "but they will serve Yahweh their God,",
            "headers": []
        },
        "10": {
            "verse": "Therefore don’t be afraid, O Jacob my servant, says Yahweh.",
            "headers": []
        },
        "11": {
            "verse": "For I am with you, says Yahweh, to save you;",
            "headers": []
        },
        "12": {
            "verse": "For Yahweh says,",
            "headers": []
        },
        "13": {
            "verse": "There is no one to plead your cause,",
            "headers": []
        },
        "14": {
            "verse": "All your lovers have forgotten you.",
            "headers": []
        },
        "15": {
            "verse": "Why do you cry over your injury?",
            "headers": []
        },
        "16": {
            "verse": "Therefore all those who devour you will be devoured.",
            "headers": []
        },
        "17": {
            "verse": "For I will restore health to you,",
            "headers": []
        },
        "18": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "19": {
            "verse": "Thanksgiving will proceed out of them",
            "headers": []
        },
        "20": {
            "verse": "Their children also will be as before,",
            "headers": []
        },
        "21": {
            "verse": "Their prince will be one of them,",
            "headers": []
        },
        "22": {
            "verse": "“You shall be my people,",
            "headers": []
        },
        "23": {
            "verse": "Behold, Yahweh’s storm, his wrath, has gone out,",
            "headers": []
        },
        "24": {
            "verse": "The fierce anger of Yahweh will not return until he has accomplished,",
            "headers": []
        }
    },
    "31": {
        "1": {
            "verse": "“At that time,” says Yahweh, “I will be the God of all the families of Israel, and they will be my people.”",
            "headers": []
        },
        "2": {
            "verse": "Yahweh says, “The people who survive the sword found favor in the wilderness; even Israel, when I went to cause him to rest.”",
            "headers": []
        },
        "3": {
            "verse": "Yahweh appeared of old to me, saying,",
            "headers": []
        },
        "4": {
            "verse": "I will build you again,",
            "headers": []
        },
        "5": {
            "verse": "Again you will plant vineyards on the mountains of Samaria.",
            "headers": []
        },
        "6": {
            "verse": "For there will be a day that the watchmen on the hills of Ephraim cry,",
            "headers": []
        },
        "7": {
            "verse": "For Yahweh says,",
            "headers": []
        },
        "8": {
            "verse": "Behold, I will bring them from the north country,",
            "headers": []
        },
        "9": {
            "verse": "They will come with weeping.",
            "headers": []
        },
        "10": {
            "verse": "“Hear Yahweh’s word, you nations,",
            "headers": []
        },
        "11": {
            "verse": "For Yahweh has ransomed Jacob,",
            "headers": []
        },
        "12": {
            "verse": "They will come and sing in the height of Zion,",
            "headers": []
        },
        "13": {
            "verse": "Then the virgin will rejoice in the dance;",
            "headers": []
        },
        "14": {
            "verse": "I will satiate the soul of the priests with fatness,",
            "headers": []
        },
        "15": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "16": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "17": {
            "verse": "There is hope for your latter end,” says Yahweh.",
            "headers": []
        },
        "18": {
            "verse": "“I have surely heard Ephraim grieving thus,",
            "headers": []
        },
        "19": {
            "verse": "Surely after that I was turned.",
            "headers": []
        },
        "20": {
            "verse": "Is Ephraim my dear son?",
            "headers": []
        },
        "21": {
            "verse": "“Set up road signs.",
            "headers": []
        },
        "22": {
            "verse": "How long will you go here and there,",
            "headers": []
        },
        "23": {
            "verse": "Yahweh of Armies, the God of Israel, says: “Yet again they will use this speech in the land of Judah and in its cities, when I reverse their captivity: ‘Yahweh bless you, habitation of righteousness, mountain of holiness.’",
            "headers": []
        },
        "24": {
            "verse": "Judah and all its cities will dwell therein together, the farmers, and those who go about with flocks.",
            "headers": []
        },
        "25": {
            "verse": "For I have satiated the weary soul, and I have replenished every sorrowful soul.”",
            "headers": []
        },
        "26": {
            "verse": "On this I awakened, and saw; and my sleep was sweet to me.",
            "headers": []
        },
        "27": {
            "verse": "“Behold, the days come,” says Yahweh, “that I will sow the house of Israel and the house of Judah with the seed of man and with the seed of animal.",
            "headers": []
        },
        "28": {
            "verse": "It will happen that, like as I have watched over them to pluck up and to break down and to overthrow and to destroy and to afflict, so I will watch over them to build and to plant,” says Yahweh.",
            "headers": []
        },
        "29": {
            "verse": "“In those days they will say no more,",
            "headers": []
        },
        "30": {
            "verse": "But everyone will die for his own iniquity. Every man who eats the sour grapes, his teeth will be set on edge.",
            "headers": []
        },
        "31": {
            "verse": "“Behold, the days come,” says Yahweh,",
            "headers": []
        },
        "32": {
            "verse": "not according to the covenant that I made with their fathers in the day that I took them by the hand to bring them out of the land of Egypt;",
            "headers": []
        },
        "33": {
            "verse": "“But this is the covenant that I will make with the house of Israel after those days,”",
            "headers": []
        },
        "34": {
            "verse": "They will no longer each teach his neighbor,",
            "headers": []
        },
        "35": {
            "verse": "Yahweh, who gives the sun for a light by day,",
            "headers": []
        },
        "36": {
            "verse": "“If these ordinances depart from before me,” says Yahweh,",
            "headers": []
        },
        "37": {
            "verse": "Yahweh says: “If heaven above can be measured,",
            "headers": []
        },
        "38": {
            "verse": "“Behold, the days come,” says Yahweh, “that the city will be built to Yahweh from the tower of Hananel to the gate of the corner.",
            "headers": []
        },
        "39": {
            "verse": "The measuring line will go out further straight onward to the hill Gareb, and will turn toward Goah.",
            "headers": []
        },
        "40": {
            "verse": "The whole valley of the dead bodies and of the ashes, and all the fields to the brook Kidron, to the corner of the horse gate toward the east, will be holy to Yahweh. It will not be plucked up or thrown down any more forever.”",
            "headers": []
        }
    },
    "32": {
        "1": {
            "verse": "This is the word that came to Jeremiah from Yahweh in the tenth year of Zedekiah king of Judah, which was the eighteenth year of Nebuchadnezzar.",
            "headers": []
        },
        "2": {
            "verse": "Now at that time the king of Babylon’s army was besieging Jerusalem. Jeremiah the prophet was shut up in the court of the guard, which was in the king of Judah’s house.",
            "headers": []
        },
        "3": {
            "verse": "For Zedekiah king of Judah had shut him up, saying, “Why do you prophesy, and say, ‘Yahweh says, “Behold, I will give this city into the hand of the king of Babylon, and he will take it;",
            "headers": []
        },
        "4": {
            "verse": "and Zedekiah king of Judah won’t escape out of the hand of the Chaldeans, but will surely be delivered into the hand of the king of Babylon, and will speak with him mouth to mouth, and his eyes will see his eyes;",
            "headers": []
        },
        "5": {
            "verse": "and he will bring Zedekiah to Babylon, and he will be there until I visit him,” says Yahweh: “though you fight with the Chaldeans, you will not prosper?”’”",
            "headers": []
        },
        "6": {
            "verse": "Jeremiah said, “Yahweh’s word came to me, saying,",
            "headers": []
        },
        "7": {
            "verse": "‘Behold, Hanamel the son of Shallum your uncle will come to you, saying, “Buy my field that is in Anathoth; for the right of redemption is yours to buy it.”’”",
            "headers": []
        },
        "8": {
            "verse": "“So Hanamel my uncle’s son came to me in the court of the guard according to Yahweh’s word, and said to me, ‘Please buy my field that is in Anathoth, which is in the land of Benjamin; for the right of inheritance is yours, and the redemption is yours. Buy it for yourself.’",
            "headers": []
        },
        "9": {
            "verse": "I bought the field that was in Anathoth of Hanamel my uncle’s son, and weighed him the money, even seventeen shekels of silver.",
            "headers": []
        },
        "10": {
            "verse": "I signed the deed, sealed it, called witnesses, and weighed the money in the balances to him.",
            "headers": []
        },
        "11": {
            "verse": "So I took the deed of the purchase, both that which was sealed, containing the terms and conditions, and that which was open;",
            "headers": []
        },
        "12": {
            "verse": "and I delivered the deed of the purchase to Baruch the son of Neriah, the son of Mahseiah, in the presence of Hanamel my uncle’s son, and in the presence of the witnesses who signed the deed of the purchase, before all the Jews who sat in the court of the guard.",
            "headers": []
        },
        "13": {
            "verse": "“I commanded Baruch before them, saying,",
            "headers": []
        },
        "14": {
            "verse": "Yahweh of Armies, the God of Israel says: ‘Take these deeds, this deed of the purchase which is sealed, and this deed which is open, and put them in an earthen vessel, that they may last many days.’",
            "headers": []
        },
        "15": {
            "verse": "For Yahweh of Armies, the God of Israel says: ‘Houses and fields and vineyards will yet again be bought in this land.’",
            "headers": []
        },
        "16": {
            "verse": "Now after I had delivered the deed of the purchase to Baruch the son of Neriah, I prayed to Yahweh, saying,",
            "headers": []
        },
        "17": {
            "verse": "“Ah Lord Yahweh! Behold, you have made the heavens and the earth by your great power and by your outstretched arm. There is nothing too hard for you.",
            "headers": []
        },
        "18": {
            "verse": "You show loving kindness to thousands, and repay the iniquity of the fathers into the bosom of their children after them. The great, the mighty God, Yahweh of Armies is your name:",
            "headers": []
        },
        "19": {
            "verse": "great in counsel, and mighty in work; whose eyes are open to all the ways of the children of men, to give everyone according to his ways, and according to the fruit of his doings;",
            "headers": []
        },
        "20": {
            "verse": "who performed signs and wonders in the land of Egypt, even to this day, both in Israel and among other men; and made yourself a name, as it is today;",
            "headers": []
        },
        "21": {
            "verse": "and brought your people Israel out of the land of Egypt with signs, with wonders, with a strong hand, with an outstretched arm, and with great terror;",
            "headers": []
        },
        "22": {
            "verse": "and gave them this land, which you swore to their fathers to give them, a land flowing with milk and honey.",
            "headers": []
        },
        "23": {
            "verse": "They came in and possessed it, but they didn’t obey your voice and didn’t walk in your law. They have done nothing of all that you commanded them to do. Therefore you have caused all this evil to come upon them.",
            "headers": []
        },
        "24": {
            "verse": "“Behold, siege ramps have come to the city to take it. The city is given into the hand of the Chaldeans who fight against it, because of the sword, of the famine, and of the pestilence. What you have spoken has happened. Behold, you see it.",
            "headers": []
        },
        "25": {
            "verse": "You have said to me, Lord Yahweh, ‘Buy the field for money, and call witnesses;’ whereas the city is given into the hand of the Chaldeans.”",
            "headers": []
        },
        "26": {
            "verse": "Then Yahweh’s word came to Jeremiah, saying,",
            "headers": []
        },
        "27": {
            "verse": "“Behold, I am Yahweh, the God of all flesh. Is there anything too hard for me?",
            "headers": []
        },
        "28": {
            "verse": "Therefore Yahweh says: Behold, I will give this city into the hand of the Chaldeans, and into the hand of Nebuchadnezzar king of Babylon, and he will take it.",
            "headers": []
        },
        "29": {
            "verse": "The Chaldeans, who fight against this city, will come and set this city on fire, and burn it with the houses on whose roofs they have offered incense to Baal, and poured out drink offerings to other gods, to provoke me to anger.",
            "headers": []
        },
        "30": {
            "verse": "“For the children of Israel and the children of Judah have done only that which was evil in my sight from their youth; for the children of Israel have only provoked me to anger with the work of their hands, says Yahweh.",
            "headers": []
        },
        "31": {
            "verse": "For this city has been to me a provocation of my anger and of my wrath from the day that they built it even to this day, so that I should remove it from before my face,",
            "headers": []
        },
        "32": {
            "verse": "because of all the evil of the children of Israel and of the children of Judah, which they have done to provoke me to anger: they, their kings, their princes, their priests, their prophets, the men of Judah, and the inhabitants of Jerusalem.",
            "headers": []
        },
        "33": {
            "verse": "They have turned their backs to me, and not their faces. Although I taught them, rising up early and teaching them, yet they have not listened to receive instruction.",
            "headers": []
        },
        "34": {
            "verse": "But they set their abominations in the house which is called by my name, to defile it.",
            "headers": []
        },
        "35": {
            "verse": "They built the high places of Baal, which are in the valley of the son of Hinnom, to cause their sons and their daughters to pass through fire to Molech, which I didn’t command them. It didn’t even come into my mind, that they should do this abomination, to cause Judah to sin.”",
            "headers": []
        },
        "36": {
            "verse": "Now therefore Yahweh, the God of Israel, says concerning this city, about which you say, “It is given into the hand of the king of Babylon by the sword, by the famine, and by the pestilence:”",
            "headers": []
        },
        "37": {
            "verse": "“Behold, I will gather them out of all the countries where I have driven them in my anger, and in my wrath, and in great indignation; and I will bring them again to this place. I will cause them to dwell safely.",
            "headers": []
        },
        "38": {
            "verse": "Then they will be my people, and I will be their God.",
            "headers": []
        },
        "39": {
            "verse": "I will give them one heart and one way, that they may fear me forever, for their good, and the good of their children after them.",
            "headers": []
        },
        "40": {
            "verse": "I will make an everlasting covenant with them, that I will not turn away from following them, to do them good. I will put my fear in their hearts, that they may not depart from me.",
            "headers": []
        },
        "41": {
            "verse": "Yes, I will rejoice over them to do them good, and I will plant them in this land assuredly with my whole heart and with my whole soul.”",
            "headers": []
        },
        "42": {
            "verse": "For Yahweh says: “Just as I have brought all this great evil on this people, so I will bring on them all the good that I have promised them.",
            "headers": []
        },
        "43": {
            "verse": "Fields will be bought in this land, about which you say, ‘It is desolate, without man or animal. It is given into the hand of the Chaldeans.’",
            "headers": []
        },
        "44": {
            "verse": "Men will buy fields for money, sign the deeds, seal them, and call witnesses, in the land of Benjamin, and in the places around Jerusalem, in the cities of Judah, in the cities of the hill country, in the cities of the lowland, and in the cities of the South; for I will cause their captivity to be reversed,” says Yahweh.",
            "headers": []
        }
    },
    "33": {
        "1": {
            "verse": "Moreover Yahweh’s word came to Jeremiah the second time, while he was still locked up in the court of the guard, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Yahweh who does it, Yahweh who forms it to establish it—Yahweh is his name, says:",
            "headers": []
        },
        "3": {
            "verse": "‘Call to me, and I will answer you, and will show you great and difficult things, which you don’t know.’",
            "headers": []
        },
        "4": {
            "verse": "For Yahweh, the God of Israel, says concerning the houses of this city and concerning the houses of the kings of Judah, which are broken down to make a defense against the mounds and against the sword;",
            "headers": []
        },
        "5": {
            "verse": "while men come to fight with the Chaldeans, and to fill them with the dead bodies of men, whom I have killed in my anger and in my wrath, and for all whose wickedness I have hidden my face from this city:",
            "headers": []
        },
        "6": {
            "verse": "‘Behold, I will bring it health and cure, and I will cure them; and I will reveal to them abundance of peace and truth.",
            "headers": []
        },
        "7": {
            "verse": "I will cause the captivity of Judah and the captivity of Israel to return, and will build them, as at the first.",
            "headers": []
        },
        "8": {
            "verse": "I will cleanse them from all their iniquity by which they have sinned against me. I will pardon all their iniquities by which they have sinned against me and by which they have transgressed against me.",
            "headers": []
        },
        "9": {
            "verse": "This city will be to me for a name of joy, for praise, and for glory, before all the nations of the earth, which will hear all the good that I do to them, and will fear and tremble for all the good and for all the peace that I provide to it.’”",
            "headers": []
        },
        "10": {
            "verse": "Yahweh says: “Yet again there will be heard in this place, about which you say, ‘It is waste, without man and without animal, even in the cities of Judah, and in the streets of Jerusalem, that are desolate, without man and without inhabitant and without animal,’",
            "headers": []
        },
        "11": {
            "verse": "the voice of joy and the voice of gladness, the voice of the bridegroom and the voice of the bride, the voice of those who say, ‘Give thanks to Yahweh of Armies, for Yahweh is good, for his loving kindness endures forever;’ who bring thanksgiving into Yahweh’s house. For I will cause the captivity of the land to be reversed as at the first,” says Yahweh.",
            "headers": []
        },
        "12": {
            "verse": "Yahweh of Armies says: “Yet again there will be in this place, which is waste, without man and without animal, and in all its cities, a habitation of shepherds causing their flocks to lie down.",
            "headers": []
        },
        "13": {
            "verse": "In the cities of the hill country, in the cities of the lowland, in the cities of the South, in the land of Benjamin, in the places around Jerusalem, and in the cities of Judah, the flocks will again pass under the hands of him who counts them,” says Yahweh.",
            "headers": []
        },
        "14": {
            "verse": "“Behold, the days come,” says Yahweh, “that I will perform that good word which I have spoken concerning the house of Israel and concerning the house of Judah.",
            "headers": []
        },
        "15": {
            "verse": "“In those days and at that time,",
            "headers": []
        },
        "16": {
            "verse": "In those days Judah will be saved,",
            "headers": []
        },
        "17": {
            "verse": "For Yahweh says: “David will never lack a man to sit on the throne of the house of Israel.",
            "headers": []
        },
        "18": {
            "verse": "The Levitical priests won’t lack a man before me to offer burnt offerings, to burn meal offerings, and to do sacrifice continually.”",
            "headers": []
        },
        "19": {
            "verse": "Yahweh’s word came to Jeremiah, saying,",
            "headers": []
        },
        "20": {
            "verse": "“Yahweh says: ‘If you can break my covenant of the day and my covenant of the night, so that there will not be day and night in their time,",
            "headers": []
        },
        "21": {
            "verse": "then my covenant could also be broken with David my servant, that he won’t have a son to reign on his throne; and with the Levites the priests, my ministers.",
            "headers": []
        },
        "22": {
            "verse": "As the army of the sky can’t be counted, and the sand of the sea can’t be measured; so I will multiply the offspring of David my servant and the Levites who minister to me.’”",
            "headers": []
        },
        "23": {
            "verse": "Yahweh’s word came to Jeremiah, saying,",
            "headers": []
        },
        "24": {
            "verse": "“Don’t consider what this people has spoken, saying, ‘Has Yahweh cast off the two families which he chose?’ Thus they despise my people, that they should be no more a nation before them.”",
            "headers": []
        },
        "25": {
            "verse": "Yahweh says: “If my covenant of day and night fails, if I have not appointed the ordinances of heaven and earth;",
            "headers": []
        },
        "26": {
            "verse": "then I will also cast away the offspring of Jacob, and of David my servant, so that I will not take of his offspring to be rulers over the offspring of Abraham, Isaac, and Jacob: for I will cause their captivity to be reversed and will have mercy on them.”",
            "headers": []
        }
    },
    "34": {
        "1": {
            "verse": "The word which came to Jeremiah from Yahweh, when Nebuchadnezzar king of Babylon, with all his army, all the kingdoms of the earth that were under his dominion, and all the peoples, were fighting against Jerusalem and against all its cities, saying:",
            "headers": []
        },
        "2": {
            "verse": "“Yahweh, the God of Israel, says, ‘Go, and speak to Zedekiah king of Judah, and tell him, Yahweh says, “Behold, I will give this city into the hand of the king of Babylon and he will burn it with fire.",
            "headers": []
        },
        "3": {
            "verse": "You won’t escape out of his hand, but will surely be taken and delivered into his hand. Your eyes will see the eyes of the king of Babylon, and he will speak with you mouth to mouth. You will go to Babylon.”’",
            "headers": []
        },
        "4": {
            "verse": "“Yet hear Yahweh’s word, O Zedekiah king of Judah: Yahweh says concerning you, ‘You won’t die by the sword.",
            "headers": []
        },
        "5": {
            "verse": "You will die in peace; and with the burnings of your fathers, the former kings who were before you, so they will make a burning for you. They will lament you, saying, “Ah Lord!” for I have spoken the word,’ says Yahweh.”",
            "headers": []
        },
        "6": {
            "verse": "Then Jeremiah the prophet spoke all these words to Zedekiah king of Judah in Jerusalem,",
            "headers": []
        },
        "7": {
            "verse": "when the king of Babylon’s army was fighting against Jerusalem, and against all the cities of Judah that were left, against Lachish and against Azekah; for these alone remained of the cities of Judah as fortified cities.",
            "headers": []
        },
        "8": {
            "verse": "The word came to Jeremiah from Yahweh, after king Zedekiah had made a covenant with all the people who were at Jerusalem, to proclaim liberty to them;",
            "headers": []
        },
        "9": {
            "verse": "that every man should let his male servant, and every man his female servant, who is a Hebrew or a Hebrewess, go free; that no one should make bondservants of them, of a Jew his brother.",
            "headers": []
        },
        "10": {
            "verse": "All the princes and all the people obeyed who had entered into the covenant, that everyone should let his male servant, and everyone his female servant go free, that no one should make bondservants of them any more. They obeyed and let them go;",
            "headers": []
        },
        "11": {
            "verse": "but afterwards they turned, and caused the servants and the handmaids, whom they had let go free, to return, and brought them into subjection for servants and for handmaids.",
            "headers": []
        },
        "12": {
            "verse": "Therefore Yahweh’s word came to Jeremiah from Yahweh, saying,",
            "headers": []
        },
        "13": {
            "verse": "“Yahweh, the God of Israel, says: ‘I made a covenant with your fathers in the day that I brought them out of the land of Egypt, out of the house of bondage, saying,",
            "headers": []
        },
        "14": {
            "verse": "At the end of seven years, every man of you shall release his brother who is a Hebrew, who has been sold to you, and has served you six years. You shall let him go free from you; but your fathers didn’t listen to me, and didn’t incline their ear.",
            "headers": []
        },
        "15": {
            "verse": "You had now turned, and had done that which is right in my eyes, in every man proclaiming liberty to his neighbor. You had made a covenant before me in the house which is called by my name;",
            "headers": []
        },
        "16": {
            "verse": "but you turned and profaned my name, and every man caused his servant, and every man his handmaid, whom you had let go free at their pleasure, to return. You brought them into subjection, to be to you for servants and for handmaids.’”",
            "headers": []
        },
        "17": {
            "verse": "Therefore Yahweh says: “You have not listened to me, to proclaim liberty, every man to his brother, and every man to his neighbor. Behold, I proclaim to you a liberty,” says Yahweh, “to the sword, to the pestilence, and to the famine. I will make you be tossed back and forth among all the kingdoms of the earth.",
            "headers": []
        },
        "18": {
            "verse": "I will give the men who have transgressed my covenant, who have not performed the words of the covenant which they made before me, when they cut the calf in two and passed between its parts:",
            "headers": []
        },
        "19": {
            "verse": "the princes of Judah, the princes of Jerusalem, the eunuchs, the priests, and all the people of the land, who passed between the parts of the calf;",
            "headers": []
        },
        "20": {
            "verse": "I will even give them into the hand of their enemies, and into the hand of those who seek their life. Their dead bodies will be food for the birds of the sky and for the animals of the earth.",
            "headers": []
        },
        "21": {
            "verse": "“I will give Zedekiah king of Judah and his princes into the hands of their enemies, into the hands of those who seek their life and into the hands of the king of Babylon’s army, who has gone away from you.",
            "headers": []
        },
        "22": {
            "verse": "Behold, I will command,” says Yahweh, “and cause them to return to this city. They will fight against it, take it, and burn it with fire. I will make the cities of Judah a desolation, without inhabitant.”",
            "headers": []
        }
    },
    "35": {
        "1": {
            "verse": "The word which came to Jeremiah from Yahweh in the days of Jehoiakim the son of Josiah, king of Judah, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Go to the house of the Rechabites, and speak to them, and bring them into Yahweh’s house, into one of the rooms, and give them wine to drink.”",
            "headers": []
        },
        "3": {
            "verse": "Then I took Jaazaniah the son of Jeremiah, the son of Habazziniah, with his brothers, all his sons, and the whole house of the Rechabites;",
            "headers": []
        },
        "4": {
            "verse": "and I brought them into Yahweh’s house, into the room of the sons of Hanan the son of Igdaliah, the man of God, which was by the room of the princes, which was above the room of Maaseiah the son of Shallum, the keeper of the threshold.",
            "headers": []
        },
        "5": {
            "verse": "I set before the sons of the house of the Rechabites bowls full of wine, and cups; and I said to them, “Drink wine!”",
            "headers": []
        },
        "6": {
            "verse": "But they said, “We will drink no wine; for Jonadab the son of Rechab, our father, commanded us, saying, ‘You shall drink no wine, neither you, nor your sons, forever.",
            "headers": []
        },
        "7": {
            "verse": "You shall not build a house, sow seed, plant a vineyard, or have any; but all your days you shall dwell in tents, that you may live many days in the land in which you live as nomads.’",
            "headers": []
        },
        "8": {
            "verse": "We have obeyed the voice of Jonadab the son of Rechab, our father, in all that he commanded us, to drink no wine all our days, we, our wives, our sons, or our daughters;",
            "headers": []
        },
        "9": {
            "verse": "and not to build houses for ourselves to dwell in. We have no vineyard, field, or seed;",
            "headers": []
        },
        "10": {
            "verse": "but we have lived in tents, and have obeyed, and done according to all that Jonadab our father commanded us.",
            "headers": []
        },
        "11": {
            "verse": "But when Nebuchadnezzar king of Babylon came up into the land, we said, ‘Come! Let’s go to Jerusalem for fear of the army of the Chaldeans, and for fear of the army of the Syrians; so we will dwell at Jerusalem.’”",
            "headers": []
        },
        "12": {
            "verse": "Then Yahweh’s word came to Jeremiah, saying,",
            "headers": []
        },
        "13": {
            "verse": "“Yahweh of Armies, the God of Israel, says: ‘Go and tell the men of Judah and the inhabitants of Jerusalem, “Will you not receive instruction to listen to my words?” says Yahweh.",
            "headers": []
        },
        "14": {
            "verse": "“The words of Jonadab the son of Rechab that he commanded his sons, not to drink wine, are performed; and to this day they drink none, for they obey their father’s commandment; but I have spoken to you, rising up early and speaking, and you have not listened to me.",
            "headers": []
        },
        "15": {
            "verse": "I have sent also to you all my servants the prophets, rising up early and sending them, saying, ‘Every one of you must return now from his evil way, amend your doings, and don’t go after other gods to serve them, then you will dwell in the land which I have given to you and to your fathers:’ but you have not inclined your ear, nor listened to me.",
            "headers": []
        },
        "16": {
            "verse": "The sons of Jonadab the son of Rechab have performed the commandment of their father which he commanded them, but this people has not listened to me.”’",
            "headers": []
        },
        "17": {
            "verse": "“Therefore Yahweh, the God of Armies, the God of Israel, says: ‘Behold, I will bring on Judah and on all the inhabitants of Jerusalem all the evil that I have pronounced against them; because I have spoken to them, but they have not heard; and I have called to them, but they have not answered.’”",
            "headers": []
        },
        "18": {
            "verse": "Jeremiah said to the house of the Rechabites, “Yahweh of Armies, the God of Israel, says: ‘Because you have obeyed the commandment of Jonadab your father, and kept all his precepts, and done according to all that he commanded you;’",
            "headers": []
        },
        "19": {
            "verse": "therefore Yahweh of Armies, the God of Israel, says: ‘Jonadab the son of Rechab will not lack a man to stand before me forever.’”",
            "headers": []
        }
    },
    "36": {
        "1": {
            "verse": "In the fourth year of Jehoiakim the son of Josiah, king of Judah, this word came to Jeremiah from Yahweh, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Take a scroll of a book, and write in it all the words that I have spoken to you against Israel, and against Judah, and against all the nations, from the day I spoke to you, from the days of Josiah, even to this day.",
            "headers": []
        },
        "3": {
            "verse": "It may be that the house of Judah will hear all the evil which I intend to do to them; that they may each return from his evil way; that I may forgive their iniquity and their sin.”",
            "headers": []
        },
        "4": {
            "verse": "Then Jeremiah called Baruch the son of Neriah; and Baruch wrote from the mouth of Jeremiah all Yahweh’s words, which he had spoken to him, on a scroll of a book.",
            "headers": []
        },
        "5": {
            "verse": "Jeremiah commanded Baruch, saying, “I am restricted. I can’t go into Yahweh’s house.",
            "headers": []
        },
        "6": {
            "verse": "Therefore you go, and read from the scroll which you have written from my mouth, Yahweh’s words, in the ears of the people in Yahweh’s house on the fast day. Also you shall read them in the ears of all Judah who come out of their cities.",
            "headers": []
        },
        "7": {
            "verse": "It may be they will present their supplication before Yahweh, and will each return from his evil way; for Yahweh has pronounced great anger and wrath against this people.”",
            "headers": []
        },
        "8": {
            "verse": "Baruch the son of Neriah did according to all that Jeremiah the prophet commanded him, reading in the book Yahweh’s words in Yahweh’s house.",
            "headers": []
        },
        "9": {
            "verse": "Now in the fifth year of Jehoiakim the son of Josiah, king of Judah, in the ninth month, all the people in Jerusalem, and all the people who came from the cities of Judah to Jerusalem, proclaimed a fast before Yahweh.",
            "headers": []
        },
        "10": {
            "verse": "Then Baruch read the words of Jeremiah from the book in Yahweh’s house, in the room of Gemariah the son of Shaphan, the scribe, in the upper court, at the entry of the new gate of Yahweh’s house, in the ears of all the people.",
            "headers": []
        },
        "11": {
            "verse": "When Micaiah the son of Gemariah, the son of Shaphan, had heard out of the book all Yahweh’s words,",
            "headers": []
        },
        "12": {
            "verse": "he went down into the king’s house, into the scribe’s room: and behold, all the princes were sitting there, Elishama the scribe, Delaiah the son of Shemaiah, Elnathan the son of Achbor, Gemariah the son of Shaphan, Zedekiah the son of Hananiah, and all the princes.",
            "headers": []
        },
        "13": {
            "verse": "Then Micaiah declared to them all the words that he had heard, when Baruch read the book in the ears of the people.",
            "headers": []
        },
        "14": {
            "verse": "Therefore all the princes sent Jehudi the son of Nethaniah, the son of Shelemiah, the son of Cushi, to Baruch, saying, “Take in your hand the scroll in which you have read in the ears of the people, and come.”",
            "headers": []
        },
        "15": {
            "verse": "They said to him, “Sit down now, and read it in our hearing.”",
            "headers": []
        },
        "16": {
            "verse": "Now when they had heard all the words, they turned in fear one toward another, and said to Baruch, “We will surely tell the king of all these words.”",
            "headers": []
        },
        "17": {
            "verse": "They asked Baruch, saying, “Tell us now, how did you write all these words at his mouth?”",
            "headers": []
        },
        "18": {
            "verse": "Then Baruch answered them, “He dictated all these words to me with his mouth, and I wrote them with ink in the book.”",
            "headers": []
        },
        "19": {
            "verse": "Then the princes said to Baruch, “You and Jeremiah go hide. Don’t let anyone know where you are.”",
            "headers": []
        },
        "20": {
            "verse": "They went in to the king into the court; but they had laid up the scroll in the room of Elishama the scribe. Then they told all the words in the hearing of the king.",
            "headers": []
        },
        "21": {
            "verse": "So the king sent Jehudi to get the scroll; and he took it out of the room of Elishama the scribe. Jehudi read it in the hearing of the king, and in the hearing of all the princes who stood beside the king.",
            "headers": []
        },
        "22": {
            "verse": "Now the king was sitting in the winter house in the ninth month; and there was a fire in the brazier burning before him.",
            "headers": []
        },
        "23": {
            "verse": "When Jehudi had read three or four leaves, the king cut it with the penknife, and cast it into the fire that was in the brazier, until all the scroll was consumed in the fire that was in the brazier.",
            "headers": []
        },
        "24": {
            "verse": "The king and his servants who heard all these words were not afraid, and didn’t tear their garments.",
            "headers": []
        },
        "25": {
            "verse": "Moreover Elnathan and Delaiah and Gemariah had made intercession to the king that he would not burn the scroll; but he would not listen to them.",
            "headers": []
        },
        "26": {
            "verse": "The king commanded Jerahmeel the king’s son, and Seraiah the son of Azriel, and Shelemiah the son of Abdeel, to arrest Baruch the scribe and Jeremiah the prophet; but Yahweh hid them.",
            "headers": []
        },
        "27": {
            "verse": "Then Yahweh’s word came to Jeremiah, after the king had burned the scroll, and the words which Baruch wrote at the mouth of Jeremiah, saying,",
            "headers": []
        },
        "28": {
            "verse": "“Take again another scroll, and write in it all the former words that were in the first scroll, which Jehoiakim the king of Judah has burned.",
            "headers": []
        },
        "29": {
            "verse": "Concerning Jehoiakim king of Judah you shall say, ‘Yahweh says: “You have burned this scroll, saying, “Why have you written therein, saying, ‘The king of Babylon will certainly come and destroy this land, and will cause to cease from there man and animal?’”’",
            "headers": []
        },
        "30": {
            "verse": "Therefore Yahweh says concerning Jehoiakim king of Judah: “He will have no one to sit on David’s throne. His dead body will be cast out in the day to the heat, and in the night to the frost.",
            "headers": []
        },
        "31": {
            "verse": "I will punish him, his offspring, and his servants for their iniquity. I will bring on them, on the inhabitants of Jerusalem, and on the men of Judah, all the evil that I have pronounced against them, but they didn’t listen.”’”",
            "headers": []
        },
        "32": {
            "verse": "Then took Jeremiah another scroll, and gave it to Baruch the scribe, the son of Neriah, who wrote therein from the mouth of Jeremiah all the words of the book which Jehoiakim king of Judah had burned in the fire; and many similar words were added to them.",
            "headers": []
        }
    },
    "37": {
        "1": {
            "verse": "Zedekiah the son of Josiah reigned as king, instead of Coniah the son of Jehoiakim, whom Nebuchadnezzar king of Babylon made king in the land of Judah.",
            "headers": []
        },
        "2": {
            "verse": "But neither he, nor his servants, nor the people of the land, listened to Yahweh’s words, which he spoke by the prophet Jeremiah.",
            "headers": []
        },
        "3": {
            "verse": "Zedekiah the king sent Jehucal the son of Shelemiah, and Zephaniah the son of Maaseiah, the priest, to the prophet Jeremiah, saying, “Pray now to Yahweh our God for us.”",
            "headers": []
        },
        "4": {
            "verse": "Now Jeremiah came in and went out among the people; for they had not put him into prison.",
            "headers": []
        },
        "5": {
            "verse": "Pharaoh’s army had come out of Egypt; and when the Chaldeans who were besieging Jerusalem heard news of them, they broke up from Jerusalem.",
            "headers": []
        },
        "6": {
            "verse": "Then Yahweh’s word came to the prophet Jeremiah, saying,",
            "headers": []
        },
        "7": {
            "verse": "“Yahweh, the God of Israel, says, ‘You shall tell the king of Judah, who sent you to me to inquire of me: “Behold, Pharaoh’s army, which has come out to help you, will return to Egypt into their own land.",
            "headers": []
        },
        "8": {
            "verse": "The Chaldeans will come again, and fight against this city. They will take it and burn it with fire.”’",
            "headers": []
        },
        "9": {
            "verse": "“Yahweh says, ‘Don’t deceive yourselves, saying, “The Chaldeans will surely depart from us;” for they will not depart.",
            "headers": []
        },
        "10": {
            "verse": "For though you had struck the whole army of the Chaldeans who fight against you, and only wounded men remained among them, they would each rise up in his tent and burn this city with fire.’”",
            "headers": []
        },
        "11": {
            "verse": "When the army of the Chaldeans had broken up from Jerusalem for fear of Pharaoh’s army,",
            "headers": []
        },
        "12": {
            "verse": "then Jeremiah went out of Jerusalem to go into the land of Benjamin, to receive his portion there, in the middle of the people.",
            "headers": []
        },
        "13": {
            "verse": "When he was in Benjamin’s gate, a captain of the guard was there, whose name was Irijah, the son of Shelemiah, the son of Hananiah; and he seized Jeremiah the prophet, saying, “You are defecting to the Chaldeans!”",
            "headers": []
        },
        "14": {
            "verse": "Then Jeremiah said, “That is false! I am not defecting to the Chaldeans.”",
            "headers": []
        },
        "15": {
            "verse": "The princes were angry with Jeremiah, and struck him, and put him in prison in the house of Jonathan the scribe; for they had made that the prison.",
            "headers": []
        },
        "16": {
            "verse": "When Jeremiah had come into the dungeon house, and into the cells, and Jeremiah had remained there many days,",
            "headers": []
        },
        "17": {
            "verse": "then Zedekiah the king sent, and had him brought out. The king asked him secretly in his house, “Is there any word from Yahweh?”",
            "headers": []
        },
        "18": {
            "verse": "Moreover Jeremiah said to king Zedekiah, “How have I sinned against you, against your servants, or against this people, that you have put me in prison?",
            "headers": []
        },
        "19": {
            "verse": "Now where are your prophets who prophesied to you, saying, ‘The king of Babylon will not come against you, nor against this land?’",
            "headers": []
        },
        "20": {
            "verse": "Now please hear, my lord the king: please let my supplication be presented before you, that you not cause me to return to the house of Jonathan the scribe, lest I die there.”",
            "headers": []
        },
        "21": {
            "verse": "Then Zedekiah the king commanded, and they committed Jeremiah into the court of the guard. They gave him daily a loaf of bread out of the bakers’ street, until all the bread in the city was gone. Thus Jeremiah remained in the court of the guard.",
            "headers": []
        }
    },
    "38": {
        "1": {
            "verse": "Shephatiah the son of Mattan, and Gedaliah the son of Pashhur, and Jucal the son of Shelemiah, and Pashhur the son of Malchijah, heard the words that Jeremiah spoke to all the people, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Yahweh says, ‘He who remains in this city will die by the sword, by the famine, and by the pestilence; but he who goes out to the Chaldeans will live, and he will escape with his life, and he will live.’",
            "headers": []
        },
        "3": {
            "verse": "Yahweh says, ‘This city will surely be given into the hand of the army of the king of Babylon, and he will take it.’”",
            "headers": []
        },
        "4": {
            "verse": "Then the princes said to the king, “Please let this man be put to death; because he weakens the hands of the men of war who remain in this city, and the hands of all the people, in speaking such words to them: for this man doesn’t seek the welfare of this people, but harm.”",
            "headers": []
        },
        "5": {
            "verse": "Zedekiah the king said, “Behold, he is in your hand; for the king can’t do anything to oppose you.”",
            "headers": []
        },
        "6": {
            "verse": "Then they took Jeremiah and threw him into the dungeon of Malchijah the king’s son, that was in the court of the guard. They let down Jeremiah with cords. In the dungeon there was no water, but mire; and Jeremiah sank in the mire.",
            "headers": []
        },
        "7": {
            "verse": "Now when Ebedmelech the Ethiopian, a eunuch, who was in the king’s house, heard that they had put Jeremiah in the dungeon (the king was then sitting in Benjamin’s gate),",
            "headers": []
        },
        "8": {
            "verse": "Ebedmelech went out of the king’s house, and spoke to the king, saying,",
            "headers": []
        },
        "9": {
            "verse": "“My lord the king, these men have done evil in all that they have done to Jeremiah the prophet, whom they have cast into the dungeon. He is likely to die in the place where he is, because of the famine; for there is no more bread in the city.”",
            "headers": []
        },
        "10": {
            "verse": "Then the king commanded Ebedmelech the Ethiopian, saying, “Take from here thirty men with you, and take up Jeremiah the prophet out of the dungeon, before he dies.”",
            "headers": []
        },
        "11": {
            "verse": "So Ebedmelech took the men with him, and went into the house of the king under the treasury, and took from there rags and worn-out garments, and let them down by cords into the dungeon to Jeremiah.",
            "headers": []
        },
        "12": {
            "verse": "Ebedmelech the Ethiopian said to Jeremiah, “Now put these rags and worn-out garments under your armpits under the cords.”",
            "headers": []
        },
        "13": {
            "verse": "So they drew up Jeremiah with the cords, and took him up out of the dungeon; and Jeremiah remained in the court of the guard.",
            "headers": []
        },
        "14": {
            "verse": "Then Zedekiah the king sent and took Jeremiah the prophet to himself into the third entry that is in Yahweh’s house. Then the king said to Jeremiah, “I will ask you something. Hide nothing from me.”",
            "headers": []
        },
        "15": {
            "verse": "Then Jeremiah said to Zedekiah, “If I declare it to you, will you not surely put me to death? If I give you counsel, you will not listen to me.”",
            "headers": []
        },
        "16": {
            "verse": "So Zedekiah the king swore secretly to Jeremiah, saying, “As Yahweh lives, who made us this soul, I will not put you to death, neither will I give you into the hand of these men who seek your life.”",
            "headers": []
        },
        "17": {
            "verse": "Then Jeremiah said to Zedekiah, “Yahweh, the God of Armies, the God of Israel, says: ‘If you will go out to the king of Babylon’s princes, then your soul will live, and this city will not be burned with fire. You will live, along with your house.",
            "headers": []
        },
        "18": {
            "verse": "But if you will not go out to the king of Babylon’s princes, then this city will be given into the hand of the Chaldeans, and they will burn it with fire, and you won’t escape out of their hand.’”",
            "headers": []
        },
        "19": {
            "verse": "Zedekiah the king said to Jeremiah, “I am afraid of the Jews who have defected to the Chaldeans, lest they deliver me into their hand, and they mock me.”",
            "headers": []
        },
        "20": {
            "verse": "But Jeremiah said, “They won’t deliver you. Obey, I beg you, Yahweh’s voice, in that which I speak to you; so it will be well with you, and your soul will live.",
            "headers": []
        },
        "21": {
            "verse": "But if you refuse to go out, this is the word that Yahweh has shown me:",
            "headers": []
        },
        "22": {
            "verse": "‘Behold, all the women who are left in the king of Judah’s house will be brought out to the king of Babylon’s princes, and those women will say,",
            "headers": []
        },
        "23": {
            "verse": "They will bring out all your wives and your children to the Chaldeans. You won’t escape out of their hand, but will be taken by the hand of the king of Babylon. You will cause this city to be burned with fire.’”",
            "headers": []
        },
        "24": {
            "verse": "Then Zedekiah said to Jeremiah, “Let no man know of these words, and you won’t die.",
            "headers": []
        },
        "25": {
            "verse": "But if the princes hear that I have talked with you, and they come to you, and tell you, ‘Declare to us now what you have said to the king; don’t hide it from us, and we will not put you to death; also tell us what the king said to you;’",
            "headers": []
        },
        "26": {
            "verse": "then you shall tell them, ‘I presented my supplication before the king, that he would not cause me to return to Jonathan’s house, to die there.’”",
            "headers": []
        },
        "27": {
            "verse": "Then all the princes came to Jeremiah, and asked him; and he told them according to all these words that the king had commanded. So they stopped speaking with him; for the matter was not perceived.",
            "headers": []
        },
        "28": {
            "verse": "So Jeremiah stayed in the court of the guard until the day that Jerusalem was taken.",
            "headers": []
        }
    },
    "39": {
        "1": {
            "verse": "In the ninth year of Zedekiah king of Judah, in the tenth month, Nebuchadnezzar king of Babylon and all his army came against Jerusalem, and besieged it.",
            "headers": []
        },
        "2": {
            "verse": "In the eleventh year of Zedekiah, in the fourth month, the ninth day of the month, a breach was made in the city.",
            "headers": []
        },
        "3": {
            "verse": "All the princes of the king of Babylon came in, and sat in the middle gate, Nergal Sharezer, Samgarnebo, Sarsechim, Rabsaris, Nergal Sharezer, Rabmag, with all the rest of the princes of the king of Babylon.",
            "headers": []
        },
        "4": {
            "verse": "When Zedekiah the king of Judah and all the men of war saw them, then they fled, and went out of the city by night, by the way of the king’s garden, through the gate between the two walls; and he went out toward the Arabah.",
            "headers": []
        },
        "5": {
            "verse": "But the army of the Chaldeans pursued them, and overtook Zedekiah in the plains of Jericho. When they had taken him, they brought him up to Nebuchadnezzar king of Babylon to Riblah in the land of Hamath; and he pronounced judgment on him.",
            "headers": []
        },
        "6": {
            "verse": "Then the king of Babylon killed Zedekiah’s sons in Riblah before his eyes. The king of Babylon also killed all the nobles of Judah.",
            "headers": []
        },
        "7": {
            "verse": "Moreover he put out Zedekiah’s eyes and bound him in fetters, to carry him to Babylon.",
            "headers": []
        },
        "8": {
            "verse": "The Chaldeans burned the king’s house, and the houses of the people, with fire, and broke down the walls of Jerusalem.",
            "headers": []
        },
        "9": {
            "verse": "Then Nebuzaradan the captain of the guard carried away captive into Babylon the residue of the people who remained in the city, the deserters also who fell away to him, and the residue of the people who remained.",
            "headers": []
        },
        "10": {
            "verse": "But Nebuzaradan the captain of the guard left of the poor of the people, who had nothing, in the land of Judah, and gave them vineyards and fields at the same time.",
            "headers": []
        },
        "11": {
            "verse": "Now Nebuchadnezzar king of Babylon commanded Nebuzaradan the captain of the guard concerning Jeremiah, saying,",
            "headers": []
        },
        "12": {
            "verse": "“Take him, and take care of him. Do him no harm; but do to him even as he tells you.”",
            "headers": []
        },
        "13": {
            "verse": "So Nebuzaradan the captain of the guard sent, with Nebushazban, Rabsaris, and Nergal Sharezer, Rabmag, and all the chief officers of the king of Babylon;",
            "headers": []
        },
        "14": {
            "verse": "they sent, and took Jeremiah out of the court of the guard, and committed him to Gedaliah the son of Ahikam, the son of Shaphan, that he should carry him home. So he lived among the people.",
            "headers": []
        },
        "15": {
            "verse": "Now Yahweh’s word came to Jeremiah, while he was shut up in the court of the guard, saying,",
            "headers": []
        },
        "16": {
            "verse": "“Go, and speak to Ebedmelech the Ethiopian, saying, ‘Yahweh of Armies, the God of Israel, says: “Behold, I will bring my words on this city for evil, and not for good; and they will be accomplished before you in that day.",
            "headers": []
        },
        "17": {
            "verse": "But I will deliver you in that day,” says Yahweh; “and you will not be given into the hand of the men of whom you are afraid.",
            "headers": []
        },
        "18": {
            "verse": "For I will surely save you, and you won’t fall by the sword, but you will escape with your life; because you have put your trust in me,” says Yahweh.’”",
            "headers": []
        }
    },
    "40": {
        "1": {
            "verse": "The word which came to Jeremiah from Yahweh, after Nebuzaradan the captain of the guard had let him go from Ramah, when he had taken him being bound in chains among all the captives of Jerusalem and Judah, who were carried away captive to Babylon.",
            "headers": []
        },
        "2": {
            "verse": "The captain of the guard took Jeremiah, and said to him, “Yahweh your God pronounced this evil on this place;",
            "headers": []
        },
        "3": {
            "verse": "and Yahweh has brought it, and done according as he spoke. Because you have sinned against Yahweh, and have not obeyed his voice, therefore this thing has come on you.",
            "headers": []
        },
        "4": {
            "verse": "Now, behold, I release you today from the chains which are on your hand. If it seems good to you to come with me into Babylon, come, and I will take care of you; but if it seems bad to you to come with me into Babylon, don’t. Behold, all the land is before you. Where it seems good and right to you to go, there go.”",
            "headers": []
        },
        "5": {
            "verse": "Now while he had not yet gone back, “Go back then,” he said, “to Gedaliah the son of Ahikam, the son of Shaphan, whom the king of Babylon has made governor over the cities of Judah, and dwell with him among the people; or go wherever it seems right to you to go.”",
            "headers": []
        },
        "6": {
            "verse": "Then Jeremiah went to Gedaliah the son of Ahikam to Mizpah, and lived with him among the people who were left in the land.",
            "headers": []
        },
        "7": {
            "verse": "Now when all the captains of the forces who were in the fields, even they and their men, heard that the king of Babylon had made Gedaliah the son of Ahikam governor in the land, and had committed to him men, women, children, and of the poorest of the land, of those who were not carried away captive to Babylon;",
            "headers": []
        },
        "8": {
            "verse": "then Ishmael the son of Nethaniah, and Johanan and Jonathan the sons of Kareah, and Seraiah the son of Tanhumeth, and the sons of Ephai the Netophathite, and Jezaniah the son of the Maacathite, they and their men came to Gedaliah to Mizpah.",
            "headers": []
        },
        "9": {
            "verse": "Gedaliah the son of Ahikam the son of Shaphan swore to them and to their men, saying, “Don’t be afraid to serve the Chaldeans. Dwell in the land, and serve the king of Babylon, and it will be well with you.",
            "headers": []
        },
        "10": {
            "verse": "As for me, behold, I will dwell at Mizpah, to stand before the Chaldeans who will come to us; but you, gather wine and summer fruits and oil, and put them in your vessels, and dwell in your cities that you have taken.”",
            "headers": []
        },
        "11": {
            "verse": "Likewise when all the Jews who were in Moab, and among the children of Ammon, and in Edom, and who were in all the countries, heard that the king of Babylon had left a remnant of Judah, and that he had set over them Gedaliah the son of Ahikam, the son of Shaphan;",
            "headers": []
        },
        "12": {
            "verse": "then all the Jews returned out of all places where they were driven, and came to the land of Judah, to Gedaliah, to Mizpah, and gathered very much wine and summer fruits.",
            "headers": []
        },
        "13": {
            "verse": "Moreover Johanan the son of Kareah, and all the captains of the forces who were in the fields, came to Gedaliah to Mizpah,",
            "headers": []
        },
        "14": {
            "verse": "and said to him, “Do you know that Baalis the king of the children of Ammon has sent Ishmael the son of Nethaniah to take your life?”",
            "headers": []
        },
        "15": {
            "verse": "Then Johanan the son of Kareah spoke to Gedaliah in Mizpah secretly, saying, “Please let me go, and I will kill Ishmael the son of Nethaniah, and no man will know it. Why should he take your life, that all the Jews who are gathered to you should be scattered, and the remnant of Judah perish?”",
            "headers": []
        },
        "16": {
            "verse": "But Gedaliah the son of Ahikam said to Johanan the son of Kareah, “You shall not do this thing; for you speak falsely of Ishmael.”",
            "headers": []
        }
    },
    "41": {
        "1": {
            "verse": "Now in the seventh month, Ishmael the son of Nethaniah, the son of Elishama, of the royal offspring and one of the chief officers of the king, and ten men with him, came to Gedaliah the son of Ahikam to Mizpah; and there they ate bread together in Mizpah.",
            "headers": []
        },
        "2": {
            "verse": "Then Ishmael the son of Nethaniah arose, and the ten men who were with him, and struck Gedaliah the son of Ahikam the son of Shaphan with the sword and killed him, whom the king of Babylon had made governor over the land.",
            "headers": []
        },
        "3": {
            "verse": "Ishmael also killed all the Jews who were with him, with Gedaliah, at Mizpah, and the Chaldeans who were found there, the men of war.",
            "headers": []
        },
        "4": {
            "verse": "The second day after he had killed Gedaliah, and no man knew it,",
            "headers": []
        },
        "5": {
            "verse": "men came from Shechem, from Shiloh, and from Samaria, even eighty men, having their beards shaved and their clothes torn, and having cut themselves, with meal offerings and frankincense in their hand, to bring them to Yahweh’s house.",
            "headers": []
        },
        "6": {
            "verse": "Ishmael the son of Nethaniah went out from Mizpah to meet them, weeping all along as he went: and as he met them, he said to them, “Come to Gedaliah the son of Ahikam.”",
            "headers": []
        },
        "7": {
            "verse": "It was so, when they came into the middle of the city, that Ishmael the son of Nethaniah killed them, and cast them into the middle of the pit, he, and the men who were with him.",
            "headers": []
        },
        "8": {
            "verse": "But ten men were found among those who said to Ishmael, “Don’t kill us; for we have stores hidden in the field, of wheat, and of barley, and of oil, and of honey.”",
            "headers": []
        },
        "9": {
            "verse": "Now the pit in which Ishmael cast all the dead bodies of the men whom he had killed, by the side of Gedaliah (this was that which Asa the king had made for fear of Baasha king of Israel), Ishmael the son of Nethaniah filled it with those who were killed.",
            "headers": []
        },
        "10": {
            "verse": "Then Ishmael carried away captive all of the people who were left in Mizpah, even the king’s daughters, and all the people who remained in Mizpah, whom Nebuzaradan the captain of the guard had committed to Gedaliah the son of Ahikam. Ishmael the son of Nethaniah carried them away captive, and departed to go over to the children of Ammon.",
            "headers": []
        },
        "11": {
            "verse": "But when Johanan the son of Kareah, and all the captains of the forces who were with him, heard of all the evil that Ishmael the son of Nethaniah had done,",
            "headers": []
        },
        "12": {
            "verse": "then they took all the men, and went to fight with Ishmael the son of Nethaniah, and found him by the great waters that are in Gibeon.",
            "headers": []
        },
        "13": {
            "verse": "Now when all the people who were with Ishmael saw Johanan the son of Kareah, and all the captains of the forces who were with him, then they were glad.",
            "headers": []
        },
        "14": {
            "verse": "So all the people who Ishmael had carried away captive from Mizpah turned about and came back, and went to Johanan the son of Kareah.",
            "headers": []
        },
        "15": {
            "verse": "But Ishmael the son of Nethaniah escaped from Johanan with eight men, and went to the children of Ammon.",
            "headers": []
        },
        "16": {
            "verse": "Then Johanan the son of Kareah and all the captains of the forces who were with him took all the remnant of the people whom he had recovered from Ishmael the son of Nethaniah, from Mizpah, after he had killed Gedaliah the son of Ahikam, the men of war, with the women, the children, and the eunuchs, whom he had brought back from Gibeon.",
            "headers": []
        },
        "17": {
            "verse": "They departed and lived in Geruth Chimham, which is by Bethlehem, to go to enter into Egypt",
            "headers": []
        },
        "18": {
            "verse": "because of the Chaldeans; for they were afraid of them, because Ishmael the son of Nethaniah had killed Gedaliah the son of Ahikam, whom the king of Babylon made governor over the land.",
            "headers": []
        }
    },
    "42": {
        "1": {
            "verse": "Then all the captains of the forces, and Johanan the son of Kareah, and Jezaniah the son of Hoshaiah, and all the people from the least even to the greatest, came near,",
            "headers": []
        },
        "2": {
            "verse": "and said to Jeremiah the prophet, “Please let our supplication be presented before you, and pray for us to Yahweh your God, even for all this remnant; for we are left but a few of many, as your eyes see us;",
            "headers": []
        },
        "3": {
            "verse": "that Yahweh your God may show us the way in which we should walk, and the things that we should do.”",
            "headers": []
        },
        "4": {
            "verse": "Then Jeremiah the prophet said to them, “I have heard you. Behold, I will pray to Yahweh your God according to your words; and it will happen that whatever thing Yahweh answers you, I will declare it to you. I will keep nothing back from you.”",
            "headers": []
        },
        "5": {
            "verse": "Then they said to Jeremiah, “May Yahweh be a true and faithful witness among us, if we don’t do according to all the word with which Yahweh your God sends you to tell us.",
            "headers": []
        },
        "6": {
            "verse": "Whether it is good, or whether it is bad, we will obey the voice of Yahweh our God, to whom we send you; that it may be well with us, when we obey the voice of Yahweh our God.”",
            "headers": []
        },
        "7": {
            "verse": "After ten days, Yahweh’s word came to Jeremiah.",
            "headers": []
        },
        "8": {
            "verse": "Then he called Johanan the son of Kareah, and all the captains of the forces who were with him, and all the people from the least even to the greatest,",
            "headers": []
        },
        "9": {
            "verse": "and said to them, “Yahweh, the God of Israel, to whom you sent me to present your supplication before him, says:",
            "headers": []
        },
        "10": {
            "verse": "‘If you will still live in this land, then I will build you, and not pull you down, and I will plant you, and not pluck you up; for I grieve over the distress that I have brought on you.",
            "headers": []
        },
        "11": {
            "verse": "Don’t be afraid of the king of Babylon, of whom you are afraid. Don’t be afraid of him,’ says Yahweh: ‘for I am with you to save you, and to deliver you from his hand.",
            "headers": []
        },
        "12": {
            "verse": "I will grant you mercy, that he may have mercy on you, and cause you to return to your own land.",
            "headers": []
        },
        "13": {
            "verse": "“‘But if you say, “We will not dwell in this land;” so that you don’t obey Yahweh your God’s voice,",
            "headers": []
        },
        "14": {
            "verse": "saying, “No; but we will go into the land of Egypt, where we will see no war, nor hear the sound of the trumpet, nor have hunger of bread; and there we will dwell:”’",
            "headers": []
        },
        "15": {
            "verse": "now therefore hear Yahweh’s word, O remnant of Judah: Yahweh of Armies, the God of Israel, says, ‘If you indeed set your faces to enter into Egypt, and go to live there;",
            "headers": []
        },
        "16": {
            "verse": "then it will happen that the sword, which you fear, will overtake you there in the land of Egypt; and the famine, about which you are afraid, will follow close behind you there in Egypt; and you will die there.",
            "headers": []
        },
        "17": {
            "verse": "So will it be with all the men who set their faces to go into Egypt to live there. They will die by the sword, by the famine, and by the pestilence. None of them will remain or escape from the evil that I will bring on them.’",
            "headers": []
        },
        "18": {
            "verse": "For Yahweh of Armies, the God of Israel, says: ‘As my anger and my wrath has been poured out on the inhabitants of Jerusalem, so my wrath will be poured out on you, when you enter into Egypt; and you will be an object of horror, an astonishment, a curse, and a reproach; and you will see this place no more.’",
            "headers": []
        },
        "19": {
            "verse": "“Yahweh has spoken concerning you, remnant of Judah, ‘Don’t go into Egypt!’ Know certainly that I have testified to you today.",
            "headers": []
        },
        "20": {
            "verse": "For you have dealt deceitfully against your own souls; for you sent me to Yahweh your God, saying, ‘Pray for us to Yahweh our God; and according to all that Yahweh our God says, so declare to us, and we will do it.’",
            "headers": []
        },
        "21": {
            "verse": "I have declared it to you today; but you have not obeyed Yahweh your God’s voice in anything for which he has sent me to you.",
            "headers": []
        },
        "22": {
            "verse": "Now therefore know certainly that you will die by the sword, by the famine, and by the pestilence in the place where you desire to go to live there.”",
            "headers": []
        }
    },
    "43": {
        "1": {
            "verse": "When Jeremiah had finished speaking to all the people all the words of Yahweh their God, with which Yahweh their God had sent him to them, even all these words,",
            "headers": []
        },
        "2": {
            "verse": "then Azariah the son of Hoshaiah, Johanan the son of Kareah, and all the proud men spoke, saying to Jeremiah, “You speak falsely. Yahweh our God has not sent you to say, ‘You shall not go into Egypt to live there;’",
            "headers": []
        },
        "3": {
            "verse": "but Baruch the son of Neriah has turned you against us, to deliver us into the hand of the Chaldeans, that they may put us to death, and carry us away captive to Babylon.”",
            "headers": []
        },
        "4": {
            "verse": "So Johanan the son of Kareah, and all the captains of the forces, and all the people, didn’t obey Yahweh’s voice, to dwell in the land of Judah.",
            "headers": []
        },
        "5": {
            "verse": "But Johanan the son of Kareah, and all the captains of the forces, took all the remnant of Judah, who had returned from all the nations where they had been driven, to live in the land of Judah;",
            "headers": []
        },
        "6": {
            "verse": "the men, and the women, and the children, and the king’s daughters, and every person who Nebuzaradan the captain of the guard had left with Gedaliah the son of Ahikam, the son of Shaphan; and Jeremiah the prophet, and Baruch the son of Neriah;",
            "headers": []
        },
        "7": {
            "verse": "and they came into the land of Egypt; for they didn’t obey Yahweh’s voice: and they came to Tahpanhes.",
            "headers": []
        },
        "8": {
            "verse": "Then Yahweh’s word came to Jeremiah in Tahpanhes, saying,",
            "headers": []
        },
        "9": {
            "verse": "“Take great stones in your hand, and hide them in mortar in the brick work, which is at the entry of Pharaoh’s house in Tahpanhes, in the sight of the men of Judah;",
            "headers": []
        },
        "10": {
            "verse": "and tell them, Yahweh of Armies, the God of Israel, says: ‘Behold, I will send and take Nebuchadnezzar the king of Babylon, my servant, and will set his throne on these stones that I have hidden; and he will spread his royal pavilion over them.",
            "headers": []
        },
        "11": {
            "verse": "He will come, and will strike the land of Egypt; such as are for death will be put to death, and such as are for captivity to captivity, and such as are for the sword to the sword.",
            "headers": []
        },
        "12": {
            "verse": "I will kindle a fire in the houses of the gods of Egypt. He will burn them, and carry them away captive. He will array himself with the land of Egypt, as a shepherd puts on his garment; and he will go out from there in peace.",
            "headers": []
        },
        "13": {
            "verse": "He will also break the pillars of Beth Shemesh, that is in the land of Egypt; and he will burn the houses of the gods of Egypt with fire.’”",
            "headers": []
        }
    },
    "44": {
        "1": {
            "verse": "The word that came to Jeremiah concerning all the Jews who lived in the land of Egypt, who lived at Migdol, and at Tahpanhes, and at Memphis, and in the country of Pathros, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Yahweh of Armies, the God of Israel, says: ‘You have seen all the evil that I have brought on Jerusalem, and on all the cities of Judah. Behold, today they are a desolation, and no man dwells in them,",
            "headers": []
        },
        "3": {
            "verse": "because of their wickedness which they have committed to provoke me to anger, in that they went to burn incense, to serve other gods that they didn’t know, neither they, nor you, nor your fathers.",
            "headers": []
        },
        "4": {
            "verse": "However I sent to you all my servants the prophets, rising up early and sending them, saying, “Oh, don’t do this abominable thing that I hate.”",
            "headers": []
        },
        "5": {
            "verse": "But they didn’t listen and didn’t incline their ear. They didn’t turn from their wickedness, to stop burning incense to other gods.",
            "headers": []
        },
        "6": {
            "verse": "Therefore my wrath and my anger was poured out, and was kindled in the cities of Judah and in the streets of Jerusalem; and they are wasted and desolate, as it is today.’",
            "headers": []
        },
        "7": {
            "verse": "“Therefore now Yahweh, the God of Armies, the God of Israel, says: ‘Why do you commit great evil against your own souls, to cut off from yourselves man and woman, infant and nursing child out of the middle of Judah, to leave yourselves no one remaining;",
            "headers": []
        },
        "8": {
            "verse": "in that you provoke me to anger with the works of your hands, burning incense to other gods in the land of Egypt, where you have gone to live; that you may be cut off, and that you may be a curse and a reproach among all the nations of the earth?",
            "headers": []
        },
        "9": {
            "verse": "Have you forgotten the wickedness of your fathers, and the wickedness of the kings of Judah, and the wickedness of their wives, and your own wickedness, and the wickedness of your wives, which they committed in the land of Judah and in the streets of Jerusalem?",
            "headers": []
        },
        "10": {
            "verse": "They are not humbled even to this day, neither have they feared, nor walked in my law, nor in my statutes, that I set before you and before your fathers.’",
            "headers": []
        },
        "11": {
            "verse": "“Therefore Yahweh of Armies, the God of Israel, says: ‘Behold, I will set my face against you for evil, even to cut off all Judah.",
            "headers": []
        },
        "12": {
            "verse": "I will take the remnant of Judah, that have set their faces to go into the land of Egypt to live there, and they will all be consumed. They will fall in the land of Egypt. They will be consumed by the sword and by the famine. They will die, from the least even to the greatest, by the sword and by the famine. They will be an object of horror, an astonishment, and a curse, and a reproach.",
            "headers": []
        },
        "13": {
            "verse": "For I will punish those who dwell in the land of Egypt, as I have punished Jerusalem, by the sword, by the famine, and by the pestilence;",
            "headers": []
        },
        "14": {
            "verse": "so that none of the remnant of Judah, who have gone into the land of Egypt to live there, will escape or be left to return into the land of Judah, to which they have a desire to return to dwell there; for no one will return except those who will escape.’”",
            "headers": []
        },
        "15": {
            "verse": "Then all the men who knew that their wives burned incense to other gods, and all the women who stood by, a great assembly, even all the people who lived in the land of Egypt, in Pathros, answered Jeremiah, saying,",
            "headers": []
        },
        "16": {
            "verse": "“As for the word that you have spoken to us in Yahweh’s name, we will not listen to you.",
            "headers": []
        },
        "17": {
            "verse": "But we will certainly perform every word that has gone out of our mouth, to burn incense to the queen of the sky, and to pour out drink offerings to her, as we have done, we and our fathers, our kings and our princes, in the cities of Judah, and in the streets of Jerusalem; for then had we plenty of food, and were well, and saw no evil.",
            "headers": []
        },
        "18": {
            "verse": "But since we stopped burning incense to the queen of the sky, and pouring out drink offerings to her, we have lacked all things, and have been consumed by the sword and by the famine.”",
            "headers": []
        },
        "19": {
            "verse": "The women said, “When we burned incense to the queen of the sky, and poured out drink offerings to her, did we make her cakes to worship her, and pour out drink offerings to her, without our husbands?”",
            "headers": []
        },
        "20": {
            "verse": "Then Jeremiah said to all the people, to the men, and to the women, even to all the people who had given him an answer, saying,",
            "headers": []
        },
        "21": {
            "verse": "“The incense that you burned in the cities of Judah, and in the streets of Jerusalem, you and your fathers, your kings and your princes, and the people of the land, didn’t Yahweh remember them, and didn’t it come into his mind?",
            "headers": []
        },
        "22": {
            "verse": "Thus Yahweh could no longer bear it, because of the evil of your doings, and because of the abominations which you have committed. Therefore your land has become a desolation, and an astonishment, and a curse, without inhabitant, as it is today.",
            "headers": []
        },
        "23": {
            "verse": "Because you have burned incense, and because you have sinned against Yahweh, and have not obeyed Yahweh’s voice, nor walked in his law, nor in his statutes, nor in his testimonies; therefore this evil has happened to you, as it is today.”",
            "headers": []
        },
        "24": {
            "verse": "Moreover Jeremiah said to all the people, including all the women, “Hear Yahweh’s word, all Judah who are in the land of Egypt!",
            "headers": []
        },
        "25": {
            "verse": "Yahweh of Armies, the God of Israel, says, ‘You and your wives have both spoken with your mouths, and with your hands have fulfilled it, saying, “We will surely perform our vows that we have vowed, to burn incense to the queen of the sky, and to pour out drink offerings to her.”",
            "headers": []
        },
        "26": {
            "verse": "“Therefore hear Yahweh’s word, all Judah who dwell in the land of Egypt: ‘Behold, I have sworn by my great name,’ says Yahweh, ‘that my name will no more be named in the mouth of any man of Judah in all the land of Egypt, saying, “As the Lord Yahweh lives.”",
            "headers": []
        },
        "27": {
            "verse": "Behold, I watch over them for evil, and not for good; and all the men of Judah who are in the land of Egypt will be consumed by the sword and by the famine, until they are all gone.",
            "headers": []
        },
        "28": {
            "verse": "Those who escape the sword will return out of the land of Egypt into the land of Judah few in number. All the remnant of Judah, who have gone into the land of Egypt to live there, will know whose word will stand, mine or theirs.",
            "headers": []
        },
        "29": {
            "verse": "“‘This will be the sign to you,’ says Yahweh, ‘that I will punish you in this place, that you may know that my words will surely stand against you for evil.’",
            "headers": []
        },
        "30": {
            "verse": "Yahweh says, ‘Behold, I will give Pharaoh Hophra king of Egypt into the hand of his enemies, and into the hand of those who seek his life; as I gave Zedekiah king of Judah into the hand of Nebuchadnezzar king of Babylon, who was his enemy, and sought his life.’”",
            "headers": []
        }
    },
    "45": {
        "1": {
            "verse": "The message that Jeremiah the prophet spoke to Baruch the son of Neriah, when he wrote these words in a book at the mouth of Jeremiah, in the fourth year of Jehoiakim the son of Josiah, king of Judah, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Yahweh, the God of Israel, says to you, Baruch:",
            "headers": []
        },
        "3": {
            "verse": "‘You said, “Woe is me now! For Yahweh has added sorrow to my pain! I am weary with my groaning, and I find no rest.”’",
            "headers": []
        },
        "4": {
            "verse": "“You shall tell him, Yahweh says: ‘Behold, that which I have built, I will break down, and that which I have planted I will pluck up; and this in the whole land.",
            "headers": []
        },
        "5": {
            "verse": "Do you seek great things for yourself? Don’t seek them; for, behold, I will bring evil on all flesh,’ says Yahweh; ‘but I will let you escape with your life wherever you go.’”",
            "headers": []
        }
    },
    "46": {
        "1": {
            "verse": "Yahweh’s word which came to Jeremiah the prophet concerning the nations.",
            "headers": []
        },
        "2": {
            "verse": "Of Egypt: concerning the army of Pharaoh Necoh king of Egypt, which was by the river Euphrates in Carchemish, which Nebuchadnezzar king of Babylon struck in the fourth year of Jehoiakim the son of Josiah, king of Judah.",
            "headers": []
        },
        "3": {
            "verse": "“Prepare the buckler and shield,",
            "headers": []
        },
        "4": {
            "verse": "Harness the horses, and get up, you horsemen,",
            "headers": []
        },
        "5": {
            "verse": "Why have I seen it?",
            "headers": []
        },
        "6": {
            "verse": "“Don’t let the swift flee away,",
            "headers": []
        },
        "7": {
            "verse": "“Who is this who rises up like the Nile,",
            "headers": []
        },
        "8": {
            "verse": "Egypt rises up like the Nile,",
            "headers": []
        },
        "9": {
            "verse": "Go up, you horses!",
            "headers": []
        },
        "10": {
            "verse": "For that day is of the Lord, Yahweh of Armies,",
            "headers": []
        },
        "11": {
            "verse": "Go up into Gilead, and take balm, virgin daughter of Egypt.",
            "headers": []
        },
        "12": {
            "verse": "The nations have heard of your shame,",
            "headers": []
        },
        "13": {
            "verse": "The word that Yahweh spoke to Jeremiah the prophet, how that Nebuchadnezzar king of Babylon should come and strike the land of Egypt.",
            "headers": []
        },
        "14": {
            "verse": "“Declare in Egypt,",
            "headers": []
        },
        "15": {
            "verse": "Why are your strong ones swept away?",
            "headers": []
        },
        "16": {
            "verse": "He made many to stumble.",
            "headers": []
        },
        "17": {
            "verse": "They cried there, ‘Pharaoh king of Egypt is but a noise;",
            "headers": []
        },
        "18": {
            "verse": "“As I live,” says the King,",
            "headers": []
        },
        "19": {
            "verse": "You daughter who dwells in Egypt,",
            "headers": []
        },
        "20": {
            "verse": "“Egypt is a very beautiful heifer;",
            "headers": []
        },
        "21": {
            "verse": "Also her hired men in the middle of her are like calves of the stall;",
            "headers": []
        },
        "22": {
            "verse": "Its sound will go like the serpent;",
            "headers": []
        },
        "23": {
            "verse": "They will cut down her forest,” says Yahweh,",
            "headers": []
        },
        "24": {
            "verse": "The daughter of Egypt will be disappointed;",
            "headers": []
        },
        "25": {
            "verse": "Yahweh of Armies, the God of Israel, says: “Behold, I will punish Amon of No, and Pharaoh, and Egypt, with her gods, and her kings; even Pharaoh, and those who trust in him.",
            "headers": []
        },
        "26": {
            "verse": "I will deliver them into the hand of those who seek their lives, and into the hand of Nebuchadnezzar king of Babylon, and into the hand of his servants. Afterwards it will be inhabited, as in the days of old,” says Yahweh.",
            "headers": []
        },
        "27": {
            "verse": "“But don’t you be afraid, Jacob my servant.",
            "headers": []
        },
        "28": {
            "verse": "Don’t be afraid, O Jacob my servant,” says Yahweh;",
            "headers": []
        }
    },
    "47": {
        "1": {
            "verse": "Yahweh’s word that came to Jeremiah the prophet concerning the Philistines, before Pharaoh struck Gaza.",
            "headers": []
        },
        "2": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "3": {
            "verse": "At the noise of the stamping of the hoofs of his strong ones,",
            "headers": []
        },
        "4": {
            "verse": "because of the day that comes to destroy all the Philistines,",
            "headers": []
        },
        "5": {
            "verse": "Baldness has come on Gaza;",
            "headers": []
        },
        "6": {
            "verse": "“‘You sword of Yahweh, how long will it be before you are quiet?",
            "headers": []
        },
        "7": {
            "verse": "“How can you be quiet,",
            "headers": []
        }
    },
    "48": {
        "1": {
            "verse": "Of Moab. Yahweh of Armies, the God of Israel, says:",
            "headers": []
        },
        "2": {
            "verse": "The praise of Moab is no more.",
            "headers": []
        },
        "3": {
            "verse": "The sound of a cry from Horonaim,",
            "headers": []
        },
        "4": {
            "verse": "Moab is destroyed.",
            "headers": []
        },
        "5": {
            "verse": "For they will go up by the ascent of Luhith with continual weeping.",
            "headers": []
        },
        "6": {
            "verse": "Flee! Save your lives!",
            "headers": []
        },
        "7": {
            "verse": "For, because you have trusted in your works and in your treasures,",
            "headers": []
        },
        "8": {
            "verse": "The destroyer will come on every city,",
            "headers": []
        },
        "9": {
            "verse": "Give wings to Moab,",
            "headers": []
        },
        "10": {
            "verse": "“Cursed is he who does the work of Yahweh negligently;",
            "headers": []
        },
        "11": {
            "verse": "“Moab has been at ease from his youth,",
            "headers": []
        },
        "12": {
            "verse": "Therefore behold, the days come,” says Yahweh,",
            "headers": []
        },
        "13": {
            "verse": "Moab will be ashamed of Chemosh,",
            "headers": []
        },
        "14": {
            "verse": "“How do you say, ‘We are mighty men,",
            "headers": []
        },
        "15": {
            "verse": "Moab is laid waste,",
            "headers": []
        },
        "16": {
            "verse": "“The calamity of Moab is near to come,",
            "headers": []
        },
        "17": {
            "verse": "All you who are around him, bemoan him,",
            "headers": []
        },
        "18": {
            "verse": "“You daughter who dwells in Dibon,",
            "headers": []
        },
        "19": {
            "verse": "Inhabitant of Aroer, stand by the way and watch.",
            "headers": []
        },
        "20": {
            "verse": "Moab is disappointed;",
            "headers": []
        },
        "21": {
            "verse": "Judgment has come on the plain country,",
            "headers": []
        },
        "22": {
            "verse": "on Dibon, on Nebo, on Beth Diblathaim,",
            "headers": []
        },
        "23": {
            "verse": "on Kiriathaim, on Beth Gamul, on Beth Meon,",
            "headers": []
        },
        "24": {
            "verse": "on Kerioth, on Bozrah,",
            "headers": []
        },
        "25": {
            "verse": "The horn of Moab is cut off,",
            "headers": []
        },
        "26": {
            "verse": "“Make him drunken;",
            "headers": []
        },
        "27": {
            "verse": "For wasn’t Israel a derision to you?",
            "headers": []
        },
        "28": {
            "verse": "You inhabitants of Moab, leave the cities, and dwell in the rock.",
            "headers": []
        },
        "29": {
            "verse": "“We have heard of the pride of Moab.",
            "headers": []
        },
        "30": {
            "verse": "I know his wrath,” says Yahweh, “that it is nothing;",
            "headers": []
        },
        "31": {
            "verse": "Therefore I will wail for Moab.",
            "headers": []
        },
        "32": {
            "verse": "With more than the weeping of Jazer",
            "headers": []
        },
        "33": {
            "verse": "Gladness and joy is taken away from the fruitful field",
            "headers": []
        },
        "34": {
            "verse": "From the cry of Heshbon even to Elealeh,",
            "headers": []
        },
        "35": {
            "verse": "Moreover I will cause to cease in Moab,” says Yahweh,",
            "headers": []
        },
        "36": {
            "verse": "Therefore my heart sounds for Moab like pipes,",
            "headers": []
        },
        "37": {
            "verse": "For every head is bald,",
            "headers": []
        },
        "38": {
            "verse": "On all the housetops of Moab,",
            "headers": []
        },
        "39": {
            "verse": "“How it is broken down!",
            "headers": []
        },
        "40": {
            "verse": "For Yahweh says: “Behold, he will fly as an eagle,",
            "headers": []
        },
        "41": {
            "verse": "Kerioth is taken,",
            "headers": []
        },
        "42": {
            "verse": "Moab will be destroyed from being a people,",
            "headers": []
        },
        "43": {
            "verse": "Terror, the pit, and the snare are on you,",
            "headers": []
        },
        "44": {
            "verse": "“He who flees from the terror will fall into the pit;",
            "headers": []
        },
        "45": {
            "verse": "“Those who fled stand without strength under the shadow of Heshbon;",
            "headers": []
        },
        "46": {
            "verse": "Woe to you, O Moab!",
            "headers": []
        },
        "47": {
            "verse": "“Yet I will reverse the captivity of Moab in the latter days,”",
            "headers": []
        }
    },
    "49": {
        "1": {
            "verse": "Of the children of Ammon. Yahweh says:",
            "headers": []
        },
        "2": {
            "verse": "Therefore behold, the days come,”",
            "headers": []
        },
        "3": {
            "verse": "“Wail, Heshbon, for Ai is laid waste!",
            "headers": []
        },
        "4": {
            "verse": "Why do you boast in the valleys,",
            "headers": []
        },
        "5": {
            "verse": "Behold, I will bring a terror on you,”",
            "headers": []
        },
        "6": {
            "verse": "“But afterward I will reverse the captivity of the children of Ammon,”",
            "headers": []
        },
        "7": {
            "verse": "Of Edom, Yahweh of Armies says:",
            "headers": []
        },
        "8": {
            "verse": "Flee! Turn back!",
            "headers": []
        },
        "9": {
            "verse": "If grape gatherers came to you,",
            "headers": []
        },
        "10": {
            "verse": "But I have made Esau bare,",
            "headers": []
        },
        "11": {
            "verse": "Leave your fatherless children.",
            "headers": []
        },
        "12": {
            "verse": "For Yahweh says: “Behold, they to whom it didn’t pertain to drink of the cup will certainly drink; and are you he who will altogether go unpunished? You won’t go unpunished, but you will surely drink.",
            "headers": []
        },
        "13": {
            "verse": "For I have sworn by myself,” says Yahweh, “that Bozrah will become an astonishment, a reproach, a waste, and a curse. All its cities will be perpetual wastes.”",
            "headers": []
        },
        "14": {
            "verse": "I have heard news from Yahweh,",
            "headers": []
        },
        "15": {
            "verse": "“For, behold, I have made you small among the nations,",
            "headers": []
        },
        "16": {
            "verse": "As for your terror,",
            "headers": []
        },
        "17": {
            "verse": "“Edom will become an astonishment.",
            "headers": []
        },
        "18": {
            "verse": "As in the overthrow of Sodom and Gomorrah and its neighbor cities,” says Yahweh,",
            "headers": []
        },
        "19": {
            "verse": "“Behold, he will come up like a lion from the pride of the Jordan against the strong habitation:",
            "headers": []
        },
        "20": {
            "verse": "Therefore hear the counsel of Yahweh, that he has taken against Edom;",
            "headers": []
        },
        "21": {
            "verse": "The earth trembles at the noise of their fall;",
            "headers": []
        },
        "22": {
            "verse": "Behold, he will come up and fly as the eagle,",
            "headers": []
        },
        "23": {
            "verse": "Of Damascus:",
            "headers": []
        },
        "24": {
            "verse": "Damascus has grown feeble,",
            "headers": []
        },
        "25": {
            "verse": "How is the city of praise not forsaken,",
            "headers": []
        },
        "26": {
            "verse": "Therefore her young men will fall in her streets,",
            "headers": []
        },
        "27": {
            "verse": "“I will kindle a fire in the wall of Damascus,",
            "headers": []
        },
        "28": {
            "verse": "Of Kedar, and of the kingdoms of Hazor, which Nebuchadnezzar king of Babylon struck. Yahweh says:",
            "headers": []
        },
        "29": {
            "verse": "They will take their tents and their flocks.",
            "headers": []
        },
        "30": {
            "verse": "Flee!",
            "headers": []
        },
        "31": {
            "verse": "Arise! Go up to a nation that is at ease,",
            "headers": []
        },
        "32": {
            "verse": "Their camels will be a booty,",
            "headers": []
        },
        "33": {
            "verse": "Hazor will be a dwelling place of jackals,",
            "headers": []
        },
        "34": {
            "verse": "Yahweh’s word that came to Jeremiah the prophet concerning Elam, in the beginning of the reign of Zedekiah king of Judah, saying,",
            "headers": []
        },
        "35": {
            "verse": "“Yahweh of Armies says:",
            "headers": []
        },
        "36": {
            "verse": "I will bring on Elam the four winds from the four quarters of the sky,",
            "headers": []
        },
        "37": {
            "verse": "I will cause Elam to be dismayed before their enemies,",
            "headers": []
        },
        "38": {
            "verse": "I will set my throne in Elam,",
            "headers": []
        },
        "39": {
            "verse": "‘But it will happen in the latter days",
            "headers": []
        }
    },
    "50": {
        "1": {
            "verse": "The word that Yahweh spoke concerning Babylon, concerning the land of the Chaldeans, by Jeremiah the prophet.",
            "headers": []
        },
        "2": {
            "verse": "“Declare among the nations and publish,",
            "headers": []
        },
        "3": {
            "verse": "For a nation comes up out of the north against her,",
            "headers": []
        },
        "4": {
            "verse": "“In those days, and in that time,” says Yahweh,",
            "headers": []
        },
        "5": {
            "verse": "They will inquire concerning Zion with their faces turned toward it,",
            "headers": []
        },
        "6": {
            "verse": "My people have been lost sheep.",
            "headers": []
        },
        "7": {
            "verse": "All who found them have devoured them.",
            "headers": []
        },
        "8": {
            "verse": "“Flee out of the middle of Babylon!",
            "headers": []
        },
        "9": {
            "verse": "For, behold, I will stir up",
            "headers": []
        },
        "10": {
            "verse": "Chaldea will be a prey.",
            "headers": []
        },
        "11": {
            "verse": "“Because you are glad,",
            "headers": []
        },
        "12": {
            "verse": "your mother will be utterly disappointed.",
            "headers": []
        },
        "13": {
            "verse": "Because of Yahweh’s wrath she won’t be inhabited,",
            "headers": []
        },
        "14": {
            "verse": "Set yourselves in array against Babylon all around,",
            "headers": []
        },
        "15": {
            "verse": "Shout against her all around.",
            "headers": []
        },
        "16": {
            "verse": "Cut off the sower from Babylon,",
            "headers": []
        },
        "17": {
            "verse": "“Israel is a hunted sheep.",
            "headers": []
        },
        "18": {
            "verse": "Therefore Yahweh of Armies, the God of Israel, says:",
            "headers": []
        },
        "19": {
            "verse": "I will bring Israel again to his pasture,",
            "headers": []
        },
        "20": {
            "verse": "In those days, and in that time,” says Yahweh,",
            "headers": []
        },
        "21": {
            "verse": "“Go up against the land of Merathaim,",
            "headers": []
        },
        "22": {
            "verse": "A sound of battle is in the land,",
            "headers": []
        },
        "23": {
            "verse": "How the hammer of the whole earth is cut apart and broken!",
            "headers": []
        },
        "24": {
            "verse": "I have laid a snare for you,",
            "headers": []
        },
        "25": {
            "verse": "Yahweh has opened his armory,",
            "headers": []
        },
        "26": {
            "verse": "Come against her from the farthest border.",
            "headers": []
        },
        "27": {
            "verse": "Kill all her bulls.",
            "headers": []
        },
        "28": {
            "verse": "Listen to those who flee and escape out of the land of Babylon,",
            "headers": []
        },
        "29": {
            "verse": "“Call together the archers against Babylon,",
            "headers": []
        },
        "30": {
            "verse": "Therefore her young men will fall in her streets.",
            "headers": []
        },
        "31": {
            "verse": "“Behold, I am against you, you proud one,” says the Lord, Yahweh of Armies;",
            "headers": []
        },
        "32": {
            "verse": "The proud one will stumble and fall,",
            "headers": []
        },
        "33": {
            "verse": "Yahweh of Armies says: “The children of Israel and the children of Judah are oppressed together.",
            "headers": []
        },
        "34": {
            "verse": "Their Redeemer is strong:",
            "headers": []
        },
        "35": {
            "verse": "“A sword is on the Chaldeans,” says Yahweh,",
            "headers": []
        },
        "36": {
            "verse": "A sword is on the boasters,",
            "headers": []
        },
        "37": {
            "verse": "A sword is on their horses,",
            "headers": []
        },
        "38": {
            "verse": "A drought is on her waters,",
            "headers": []
        },
        "39": {
            "verse": "Therefore the wild animals of the desert",
            "headers": []
        },
        "40": {
            "verse": "As when God overthrew Sodom and Gomorrah and its neighbor cities,” says Yahweh,",
            "headers": []
        },
        "41": {
            "verse": "“Behold, a people comes from the north;",
            "headers": []
        },
        "42": {
            "verse": "They take up bow and spear.",
            "headers": []
        },
        "43": {
            "verse": "The king of Babylon has heard the news of them,",
            "headers": []
        },
        "44": {
            "verse": "Behold, the enemy will come up like a lion",
            "headers": []
        },
        "45": {
            "verse": "Therefore hear the counsel of Yahweh,",
            "headers": []
        },
        "46": {
            "verse": "At the noise of the taking of Babylon the earth trembles;",
            "headers": []
        }
    },
    "51": {
        "1": {
            "verse": "Yahweh says:",
            "headers": []
        },
        "2": {
            "verse": "I will send to Babylon strangers, who will winnow her.",
            "headers": []
        },
        "3": {
            "verse": "Against him who bends, let the archer bend his bow,",
            "headers": []
        },
        "4": {
            "verse": "They will fall down slain in the land of the Chaldeans,",
            "headers": []
        },
        "5": {
            "verse": "For Israel is not forsaken, nor Judah, by his God,",
            "headers": []
        },
        "6": {
            "verse": "“Flee out of the middle of Babylon!",
            "headers": []
        },
        "7": {
            "verse": "Babylon has been a golden cup in Yahweh’s hand,",
            "headers": []
        },
        "8": {
            "verse": "Babylon has suddenly fallen and been destroyed!",
            "headers": []
        },
        "9": {
            "verse": "“We would have healed Babylon,",
            "headers": []
        },
        "10": {
            "verse": "‘Yahweh has produced our righteousness:",
            "headers": []
        },
        "11": {
            "verse": "“Make the arrows sharp!",
            "headers": []
        },
        "12": {
            "verse": "Set up a standard against the walls of Babylon!",
            "headers": []
        },
        "13": {
            "verse": "You who dwell on many waters, abundant in treasures,",
            "headers": []
        },
        "14": {
            "verse": "Yahweh of Armies has sworn by himself, saying,",
            "headers": []
        },
        "15": {
            "verse": "“He has made the earth by his power.",
            "headers": []
        },
        "16": {
            "verse": "When he utters his voice,",
            "headers": []
        },
        "17": {
            "verse": "“Every man has become brutish without knowledge.",
            "headers": []
        },
        "18": {
            "verse": "They are vanity,",
            "headers": []
        },
        "19": {
            "verse": "The portion of Jacob is not like these,",
            "headers": []
        },
        "20": {
            "verse": "“You are my battle ax and weapons of war.",
            "headers": []
        },
        "21": {
            "verse": "With you I will break in pieces",
            "headers": []
        },
        "22": {
            "verse": "With you I will break in pieces",
            "headers": []
        },
        "23": {
            "verse": "With you I will break in pieces",
            "headers": []
        },
        "24": {
            "verse": "“I will render to Babylon and to all the inhabitants of Chaldea all their evil that they have done in Zion in your sight,” says Yahweh.",
            "headers": []
        },
        "25": {
            "verse": "“Behold, I am against you, destroying mountain,” says Yahweh,",
            "headers": []
        },
        "26": {
            "verse": "They won’t take a cornerstone from you,",
            "headers": []
        },
        "27": {
            "verse": "“Set up a standard in the land!",
            "headers": []
        },
        "28": {
            "verse": "Prepare against her the nations,",
            "headers": []
        },
        "29": {
            "verse": "The land trembles and is in pain;",
            "headers": []
        },
        "30": {
            "verse": "The mighty men of Babylon have stopped fighting,",
            "headers": []
        },
        "31": {
            "verse": "One runner will run to meet another,",
            "headers": []
        },
        "32": {
            "verse": "So the passages are seized.",
            "headers": []
        },
        "33": {
            "verse": "For Yahweh of Armies, the God of Israel says:",
            "headers": []
        },
        "34": {
            "verse": "“Nebuchadnezzar the king of Babylon has devoured me.",
            "headers": []
        },
        "35": {
            "verse": "May the violence done to me and to my flesh be on Babylon!”",
            "headers": []
        },
        "36": {
            "verse": "Therefore Yahweh says:",
            "headers": []
        },
        "37": {
            "verse": "Babylon will become heaps,",
            "headers": []
        },
        "38": {
            "verse": "They will roar together like young lions.",
            "headers": []
        },
        "39": {
            "verse": "When they are heated, I will make their feast,",
            "headers": []
        },
        "40": {
            "verse": "“I will bring them down like lambs to the slaughter,",
            "headers": []
        },
        "41": {
            "verse": "“How Sheshach is taken!",
            "headers": []
        },
        "42": {
            "verse": "The sea has come up on Babylon.",
            "headers": []
        },
        "43": {
            "verse": "Her cities have become a desolation,",
            "headers": []
        },
        "44": {
            "verse": "I will execute judgment on Bel in Babylon,",
            "headers": []
        },
        "45": {
            "verse": "“My people, go away from the middle of her,",
            "headers": []
        },
        "46": {
            "verse": "Don’t let your heart faint.",
            "headers": []
        },
        "47": {
            "verse": "Therefore behold, the days come that I will execute judgment on the engraved images of Babylon;",
            "headers": []
        },
        "48": {
            "verse": "Then the heavens and the earth,",
            "headers": []
        },
        "49": {
            "verse": "“As Babylon has caused the slain of Israel to fall,",
            "headers": []
        },
        "50": {
            "verse": "You who have escaped the sword, go!",
            "headers": []
        },
        "51": {
            "verse": "“We are confounded,",
            "headers": []
        },
        "52": {
            "verse": "“Therefore behold, the days come,” says Yahweh,",
            "headers": []
        },
        "53": {
            "verse": "Though Babylon should mount up to the sky,",
            "headers": []
        },
        "54": {
            "verse": "“The sound of a cry comes from Babylon,",
            "headers": []
        },
        "55": {
            "verse": "For Yahweh lays Babylon waste,",
            "headers": []
        },
        "56": {
            "verse": "For the destroyer has come on her,",
            "headers": []
        },
        "57": {
            "verse": "I will make her princes, her wise men,",
            "headers": []
        },
        "58": {
            "verse": "Yahweh of Armies says:",
            "headers": []
        },
        "59": {
            "verse": "The word which Jeremiah the prophet commanded Seraiah the son of Neriah, the son of Mahseiah, when he went with Zedekiah the king of Judah to Babylon in the fourth year of his reign. Now Seraiah was chief quartermaster.",
            "headers": []
        },
        "60": {
            "verse": "Jeremiah wrote in a book all the evil that should come on Babylon, even all these words that are written concerning Babylon.",
            "headers": []
        },
        "61": {
            "verse": "Jeremiah said to Seraiah, “When you come to Babylon, then see that you read all these words,",
            "headers": []
        },
        "62": {
            "verse": "and say, ‘Yahweh, you have spoken concerning this place, to cut it off, that no one will dwell in it, neither man nor animal, but that it will be desolate forever.’",
            "headers": []
        },
        "63": {
            "verse": "It will be, when you have finished reading this book, that you shall bind a stone to it, and cast it into the middle of the Euphrates.",
            "headers": []
        },
        "64": {
            "verse": "Then you shall say, ‘Thus will Babylon sink, and will not rise again because of the evil that I will bring on her; and they will be weary.’”",
            "headers": []
        }
    },
    "52": {
        "1": {
            "verse": "Zedekiah was twenty-one years old when he began to reign. He reigned eleven years in Jerusalem: and his mother’s name was Hamutal the daughter of Jeremiah of Libnah.",
            "headers": []
        },
        "2": {
            "verse": "He did that which was evil in Yahweh’s sight, according to all that Jehoiakim had done.",
            "headers": []
        },
        "3": {
            "verse": "For through Yahweh’s anger this happened in Jerusalem and Judah, until he had cast them out from his presence.",
            "headers": []
        },
        "4": {
            "verse": "In the ninth year of his reign, in the tenth month, in the tenth day of the month, Nebuchadnezzar king of Babylon came, he and all his army, against Jerusalem, and encamped against it; and they built forts against it round about.",
            "headers": []
        },
        "5": {
            "verse": "So the city was besieged to the eleventh year of king Zedekiah.",
            "headers": []
        },
        "6": {
            "verse": "In the fourth month, in the ninth day of the month, the famine was severe in the city, so that there was no bread for the people of the land.",
            "headers": []
        },
        "7": {
            "verse": "Then a breach was made in the city, and all the men of war fled, and went out of the city by night by the way of the gate between the two walls, which was by the king’s garden. Now the Chaldeans were against the city all around. The men of war went toward the Arabah,",
            "headers": []
        },
        "8": {
            "verse": "but the army of the Chaldeans pursued the king, and overtook Zedekiah in the plains of Jericho; and all his army was scattered from him.",
            "headers": []
        },
        "9": {
            "verse": "Then they took the king, and carried him up to the king of Babylon to Riblah in the land of Hamath; and he pronounced judgment on him.",
            "headers": []
        },
        "10": {
            "verse": "The king of Babylon killed the sons of Zedekiah before his eyes. He also killed all the princes of Judah in Riblah.",
            "headers": []
        },
        "11": {
            "verse": "He put out the eyes of Zedekiah; and the king of Babylon bound him in fetters, and carried him to Babylon, and put him in prison until the day of his death.",
            "headers": []
        },
        "12": {
            "verse": "Now in the fifth month, in the tenth day of the month, which was the nineteenth year of king Nebuchadnezzar, king of Babylon, Nebuzaradan the captain of the guard, who stood before the king of Babylon, came into Jerusalem.",
            "headers": []
        },
        "13": {
            "verse": "He burned Yahweh’s house, and the king’s house; and all the houses of Jerusalem, even every great house, he burned with fire.",
            "headers": []
        },
        "14": {
            "verse": "All the army of the Chaldeans, who were with the captain of the guard, broke down all the walls of Jerusalem all around.",
            "headers": []
        },
        "15": {
            "verse": "Then Nebuzaradan the captain of the guard carried away captive of the poorest of the people, and the residue of the people who were left in the city, and those who fell away, who fell to the king of Babylon, and the residue of the multitude.",
            "headers": []
        },
        "16": {
            "verse": "But Nebuzaradan the captain of the guard left of the poorest of the land to be vineyard keepers and farmers.",
            "headers": []
        },
        "17": {
            "verse": "The Chaldeans broke the pillars of bronze that were in Yahweh’s house, and the bases and the bronze sea that were in Yahweh’s house in pieces, and carried all of their bronze to Babylon.",
            "headers": []
        },
        "18": {
            "verse": "They also took away the pots, the shovels, the snuffers, the basins, the spoons, and all the vessels of bronze with which they ministered.",
            "headers": []
        },
        "19": {
            "verse": "The captain of the guard took away the cups, the fire pans, the basins, the pots, the lamp stands, the spoons, and the bowls; that which was of gold, in gold, and that which was of silver, in silver.",
            "headers": []
        },
        "20": {
            "verse": "They took the two pillars, the one sea, and the twelve bronze bulls that were under the bases, which king Solomon had made for Yahweh’s house. The bronze of all these vessels was without weight.",
            "headers": []
        },
        "21": {
            "verse": "As for the pillars, the height of the one pillar was eighteen cubits; and a line of twelve cubits encircled it; and its thickness was four fingers. It was hollow.",
            "headers": []
        },
        "22": {
            "verse": "A capital of bronze was on it; and the height of the one capital was five cubits, with network and pomegranates on the capital all around, all of bronze: and the second pillar also had like these, and pomegranates.",
            "headers": []
        },
        "23": {
            "verse": "There were ninety-six pomegranates on the sides; all the pomegranates were one hundred on the network all around.",
            "headers": []
        },
        "24": {
            "verse": "The captain of the guard took Seraiah the chief priest, and Zephaniah the second priest, and the three keepers of the threshold:",
            "headers": []
        },
        "25": {
            "verse": "and out of the city he took an officer who was set over the men of war; and seven men of those who saw the king’s face, who were found in the city; and the scribe of the captain of the army, who mustered the people of the land; and sixty men of the people of the land, who were found in the middle of the city.",
            "headers": []
        },
        "26": {
            "verse": "Nebuzaradan the captain of the guard took them, and brought them to the king of Babylon to Riblah.",
            "headers": []
        },
        "27": {
            "verse": "The king of Babylon struck them, and put them to death at Riblah in the land of Hamath.",
            "headers": []
        },
        "28": {
            "verse": "This is the number of the people whom Nebuchadnezzar carried away captive:",
            "headers": []
        },
        "29": {
            "verse": "in the eighteenth year of Nebuchadnezzar, he carried away captive from Jerusalem eight hundred thirty-two persons;",
            "headers": []
        },
        "30": {
            "verse": "in the twenty-third year of Nebuchadnezzar Nebuzaradan the captain of the guard carried away captive of the Jews seven hundred forty-five people:",
            "headers": []
        },
        "31": {
            "verse": "In the thirty-seventh year of the captivity of Jehoiachin king of Judah, in the twelfth month, in the twenty-fifth day of the month, Evilmerodach king of Babylon, in the first year of his reign, lifted up the head of Jehoiachin king of Judah, and released him from prison.",
            "headers": []
        },
        "32": {
            "verse": "He spoke kindly to him, and set his throne above the throne of the kings who were with him in Babylon,",
            "headers": []
        },
        "33": {
            "verse": "and changed his prison garments. Jehoiachin ate bread before him continually all the days of his life.",
            "headers": []
        },
        "34": {
            "verse": "For his allowance, there was a continual allowance given him by the king of Babylon, every day a portion until the day of his death, all the days of his life.",
            "headers": []
        }
    }
}