{
    "1": {
        "1": {
            "verse": "The book of the genealogy of Jesus Christ, the son of David, the son of Abraham.",
            "headers": []
        },
        "2": {
            "verse": "Abraham became the father of Isaac. Isaac became the father of Jacob. Jacob became the father of Judah and his brothers.",
            "headers": []
        },
        "3": {
            "verse": "Judah became the father of Perez and Zerah by Tamar. Perez became the father of Hezron. Hezron became the father of Ram.",
            "headers": []
        },
        "4": {
            "verse": "Ram became the father of Amminadab. Amminadab became the father of Nahshon. Nahshon became the father of Salmon.",
            "headers": []
        },
        "5": {
            "verse": "Salmon became the father of Boaz by Rahab. Boaz became the father of Obed by Ruth. Obed became the father of Jesse.",
            "headers": []
        },
        "6": {
            "verse": "Jesse became the father of King David. David became the father of Solomon by her who had been Uriah’s wife.",
            "headers": []
        },
        "7": {
            "verse": "Solomon became the father of Rehoboam. Rehoboam became the father of Abijah. Abijah became the father of Asa.",
            "headers": []
        },
        "8": {
            "verse": "Asa became the father of Jehoshaphat. Jehoshaphat became the father of Joram. Joram became the father of Uzziah.",
            "headers": []
        },
        "9": {
            "verse": "Uzziah became the father of Jotham. Jotham became the father of Ahaz. Ahaz became the father of Hezekiah.",
            "headers": []
        },
        "10": {
            "verse": "Hezekiah became the father of Manasseh. Manasseh became the father of Amon. Amon became the father of Josiah.",
            "headers": []
        },
        "11": {
            "verse": "Josiah became the father of Jechoniah and his brothers at the time of the exile to Babylon.",
            "headers": []
        },
        "12": {
            "verse": "After the exile to Babylon, Jechoniah became the father of Shealtiel. Shealtiel became the father of Zerubbabel.",
            "headers": []
        },
        "13": {
            "verse": "Zerubbabel became the father of Abiud. Abiud became the father of Eliakim. Eliakim became the father of Azor.",
            "headers": []
        },
        "14": {
            "verse": "Azor became the father of Zadok. Zadok became the father of Achim. Achim became the father of Eliud.",
            "headers": []
        },
        "15": {
            "verse": "Eliud became the father of Eleazar. Eleazar became the father of Matthan. Matthan became the father of Jacob.",
            "headers": []
        },
        "16": {
            "verse": "Jacob became the father of Joseph, the husband of Mary, from whom was born Jesus, who is called Christ.",
            "headers": []
        },
        "17": {
            "verse": "So all the generations from Abraham to David are fourteen generations; from David to the exile to Babylon fourteen generations; and from the carrying away to Babylon to the Christ, fourteen generations.",
            "headers": []
        },
        "18": {
            "verse": "Now the birth of Jesus Christ was like this: After his mother, Mary, was engaged to Joseph, before they came together, she was found pregnant by the Holy Spirit.",
            "headers": []
        },
        "19": {
            "verse": "Joseph, her husband, being a righteous man, and not willing to make her a public example, intended to put her away secretly.",
            "headers": []
        },
        "20": {
            "verse": "But when he thought about these things, behold, an angel of the Lord appeared to him in a dream, saying, “Joseph, son of David, don’t be afraid to take to yourself Mary as your wife, for that which is conceived in her is of the Holy Spirit.",
            "headers": []
        },
        "21": {
            "verse": "She shall give birth to a son. You shall name him Jesus, for it is he who shall save his people from their sins.”",
            "headers": []
        },
        "22": {
            "verse": "Now all this has happened that it might be fulfilled which was spoken by the Lord through the prophet, saying,",
            "headers": []
        },
        "23": {
            "verse": "“Behold, the virgin shall be with child,",
            "headers": []
        },
        "24": {
            "verse": "Joseph arose from his sleep, and did as the angel of the Lord commanded him, and took his wife to himself;",
            "headers": []
        },
        "25": {
            "verse": "and didn’t know her sexually until she had given birth to her firstborn son. He named him Jesus.",
            "headers": []
        }
    },
    "2": {
        "1": {
            "verse": "Now when Jesus was born in Bethlehem of Judea in the days of King Herod, behold, wise men from the east came to Jerusalem, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Where is he who is born King of the Jews? For we saw his star in the east, and have come to worship him.”",
            "headers": []
        },
        "3": {
            "verse": "When King Herod heard it, he was troubled, and all Jerusalem with him.",
            "headers": []
        },
        "4": {
            "verse": "Gathering together all the chief priests and scribes of the people, he asked them where the Christ would be born.",
            "headers": []
        },
        "5": {
            "verse": "They said to him, “In Bethlehem of Judea, for this is written through the prophet,",
            "headers": []
        },
        "6": {
            "verse": "‘You Bethlehem, land of Judah,",
            "headers": []
        },
        "7": {
            "verse": "Then Herod secretly called the wise men, and learned from them exactly what time the star appeared.",
            "headers": []
        },
        "8": {
            "verse": "He sent them to Bethlehem, and said, “Go and search diligently for the young child. When you have found him, bring me word, so that I also may come and worship him.”",
            "headers": []
        },
        "9": {
            "verse": "They, having heard the king, went their way; and behold, the star, which they saw in the east, went before them until it came and stood over where the young child was.",
            "headers": []
        },
        "10": {
            "verse": "When they saw the star, they rejoiced with exceedingly great joy.",
            "headers": []
        },
        "11": {
            "verse": "They came into the house and saw the young child with Mary, his mother, and they fell down and worshiped him. Opening their treasures, they offered to him gifts: gold, frankincense, and myrrh.",
            "headers": []
        },
        "12": {
            "verse": "Being warned in a dream not to return to Herod, they went back to their own country another way.",
            "headers": []
        },
        "13": {
            "verse": "Now when they had departed, behold, an angel of the Lord appeared to Joseph in a dream, saying, “Arise and take the young child and his mother, and flee into Egypt, and stay there until I tell you, for Herod will seek the young child to destroy him.”",
            "headers": []
        },
        "14": {
            "verse": "He arose and took the young child and his mother by night and departed into Egypt,",
            "headers": []
        },
        "15": {
            "verse": "and was there until the death of Herod, that it might be fulfilled which was spoken by the Lord through the prophet, saying, “Out of Egypt I called my son.” Hosea 11:1",
            "headers": []
        },
        "16": {
            "verse": "Then Herod, when he saw that he was mocked by the wise men, was exceedingly angry, and sent out and killed all the male children who were in Bethlehem and in all the surrounding countryside, from two years old and under, according to the exact time which he had learned from the wise men.",
            "headers": []
        },
        "17": {
            "verse": "Then that which was spoken by Jeremiah the prophet was fulfilled, saying,",
            "headers": []
        },
        "18": {
            "verse": "“A voice was heard in Ramah,",
            "headers": []
        },
        "19": {
            "verse": "But when Herod was dead, behold, an angel of the Lord appeared in a dream to Joseph in Egypt, saying,",
            "headers": []
        },
        "20": {
            "verse": "“Arise and take the young child and his mother, and go into the land of Israel, for those who sought the young child’s life are dead.”",
            "headers": []
        },
        "21": {
            "verse": "He arose and took the young child and his mother, and came into the land of Israel.",
            "headers": []
        },
        "22": {
            "verse": "But when he heard that Archelaus was reigning over Judea in the place of his father, Herod, he was afraid to go there. Being warned in a dream, he withdrew into the region of Galilee,",
            "headers": []
        },
        "23": {
            "verse": "and came and lived in a city called Nazareth; that it might be fulfilled which was spoken through the prophets that he will be called a Nazarene.",
            "headers": []
        }
    },
    "3": {
        "1": {
            "verse": "In those days, John the Baptizer came, preaching in the wilderness of Judea, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Repent, for the Kingdom of Heaven is at hand!”",
            "headers": []
        },
        "3": {
            "verse": "For this is he who was spoken of by Isaiah the prophet, saying,",
            "headers": []
        },
        "4": {
            "verse": "Now John himself wore clothing made of camel’s hair with a leather belt around his waist. His food was locusts and wild honey.",
            "headers": []
        },
        "5": {
            "verse": "Then people from Jerusalem, all of Judea, and all the region around the Jordan went out to him.",
            "headers": []
        },
        "6": {
            "verse": "They were baptized by him in the Jordan, confessing their sins.",
            "headers": []
        },
        "7": {
            "verse": "But when he saw many of the Pharisees and Sadducees coming for his baptism, he said to them, “You offspring of vipers, who warned you to flee from the wrath to come?",
            "headers": []
        },
        "8": {
            "verse": "Therefore produce fruit worthy of repentance!",
            "headers": []
        },
        "9": {
            "verse": "Don’t think to yourselves, ‘We have Abraham for our father,’ for I tell you that God is able to raise up children to Abraham from these stones.",
            "headers": []
        },
        "10": {
            "verse": "Even now the ax lies at the root of the trees. Therefore every tree that doesn’t produce good fruit is cut down, and cast into the fire.",
            "headers": []
        },
        "11": {
            "verse": "“I indeed baptize you in water for repentance, but he who comes after me is mightier than I, whose sandals I am not worthy to carry. He will baptize you in the Holy Spirit.",
            "headers": []
        },
        "12": {
            "verse": "His winnowing fork is in his hand, and he will thoroughly cleanse his threshing floor. He will gather his wheat into the barn, but the chaff he will burn up with unquenchable fire.”",
            "headers": []
        },
        "13": {
            "verse": "Then Jesus came from Galilee to the Jordan to John, to be baptized by him.",
            "headers": []
        },
        "14": {
            "verse": "But John would have hindered him, saying, “I need to be baptized by you, and you come to me?”",
            "headers": []
        },
        "15": {
            "verse": "But Jesus, answering, said to him, “Allow it now, for this is the fitting way for us to fulfill all righteousness.” Then he allowed him.",
            "headers": []
        },
        "16": {
            "verse": "Jesus, when he was baptized, went up directly from the water: and behold, the heavens were opened to him. He saw the Spirit of God descending as a dove, and coming on him.",
            "headers": []
        },
        "17": {
            "verse": "Behold, a voice out of the heavens said, “This is my beloved Son, with whom I am well pleased.”",
            "headers": []
        }
    },
    "4": {
        "1": {
            "verse": "Then Jesus was led up by the Spirit into the wilderness to be tempted by the devil.",
            "headers": []
        },
        "2": {
            "verse": "When he had fasted forty days and forty nights, he was hungry afterward.",
            "headers": []
        },
        "3": {
            "verse": "The tempter came and said to him, “If you are the Son of God, command that these stones become bread.”",
            "headers": []
        },
        "4": {
            "verse": "But he answered, “It is written, ‘Man shall not live by bread alone, but by every word that proceeds out of God’s mouth.’” Deuteronomy 8:3",
            "headers": []
        },
        "5": {
            "verse": "Then the devil took him into the holy city. He set him on the pinnacle of the temple,",
            "headers": []
        },
        "6": {
            "verse": "and said to him, “If you are the Son of God, throw yourself down, for it is written,",
            "headers": []
        },
        "7": {
            "verse": "Jesus said to him, “Again, it is written, ‘You shall not test the Lord, your God.’” Deuteronomy 6:16",
            "headers": []
        },
        "8": {
            "verse": "Again, the devil took him to an exceedingly high mountain, and showed him all the kingdoms of the world and their glory.",
            "headers": []
        },
        "9": {
            "verse": "He said to him, “I will give you all of these things, if you will fall down and worship me.”",
            "headers": []
        },
        "10": {
            "verse": "Then Jesus said to him, “Get behind me, Satan! For it is written, ‘You shall worship the Lord your God, and you shall serve him only.’” Deuteronomy 6:13",
            "headers": []
        },
        "11": {
            "verse": "Then the devil left him, and behold, angels came and served him.",
            "headers": []
        },
        "12": {
            "verse": "Now when Jesus heard that John was delivered up, he withdrew into Galilee.",
            "headers": []
        },
        "13": {
            "verse": "Leaving Nazareth, he came and lived in Capernaum, which is by the sea, in the region of Zebulun and Naphtali,",
            "headers": []
        },
        "14": {
            "verse": "that it might be fulfilled which was spoken through Isaiah the prophet, saying,",
            "headers": []
        },
        "15": {
            "verse": "“The land of Zebulun and the land of Naphtali,",
            "headers": []
        },
        "16": {
            "verse": "the people who sat in darkness saw a great light;",
            "headers": []
        },
        "17": {
            "verse": "From that time, Jesus began to preach, and to say, “Repent! For the Kingdom of Heaven is at hand.”",
            "headers": []
        },
        "18": {
            "verse": "Walking by the sea of Galilee, he saw two brothers: Simon, who is called Peter, and Andrew, his brother, casting a net into the sea; for they were fishermen.",
            "headers": []
        },
        "19": {
            "verse": "He said to them, “Come after me, and I will make you fishers for men.”",
            "headers": []
        },
        "20": {
            "verse": "They immediately left their nets and followed him.",
            "headers": []
        },
        "21": {
            "verse": "Going on from there, he saw two other brothers, James the son of Zebedee, and John his brother, in the boat with Zebedee their father, mending their nets. He called them.",
            "headers": []
        },
        "22": {
            "verse": "They immediately left the boat and their father, and followed him.",
            "headers": []
        },
        "23": {
            "verse": "Jesus went about in all Galilee, teaching in their synagogues, preaching the Good News of the Kingdom, and healing every disease and every sickness among the people.",
            "headers": []
        },
        "24": {
            "verse": "The report about him went out into all Syria. They brought to him all who were sick, afflicted with various diseases and torments, possessed with demons, epileptics, and paralytics; and he healed them.",
            "headers": []
        },
        "25": {
            "verse": "Great multitudes from Galilee, Decapolis, Jerusalem, Judea, and from beyond the Jordan followed him.",
            "headers": []
        }
    },
    "5": {
        "1": {
            "verse": "Seeing the multitudes, he went up onto the mountain. When he had sat down, his disciples came to him.",
            "headers": []
        },
        "2": {
            "verse": "He opened his mouth and taught them, saying,",
            "headers": []
        },
        "3": {
            "verse": "“Blessed are the poor in spirit,",
            "headers": []
        },
        "4": {
            "verse": "Blessed are those who mourn,",
            "headers": []
        },
        "5": {
            "verse": "Blessed are the gentle,",
            "headers": []
        },
        "6": {
            "verse": "Blessed are those who hunger and thirst for righteousness,",
            "headers": []
        },
        "7": {
            "verse": "Blessed are the merciful,",
            "headers": []
        },
        "8": {
            "verse": "Blessed are the pure in heart,",
            "headers": []
        },
        "9": {
            "verse": "Blessed are the peacemakers,",
            "headers": []
        },
        "10": {
            "verse": "Blessed are those who have been persecuted for righteousness’ sake,",
            "headers": []
        },
        "11": {
            "verse": "“Blessed are you when people reproach you, persecute you, and say all kinds of evil against you falsely, for my sake.",
            "headers": []
        },
        "12": {
            "verse": "Rejoice, and be exceedingly glad, for great is your reward in heaven. For that is how they persecuted the prophets who were before you.",
            "headers": []
        },
        "13": {
            "verse": "“You are the salt of the earth, but if the salt has lost its flavor, with what will it be salted? It is then good for nothing, but to be cast out and trodden under the feet of men.",
            "headers": []
        },
        "14": {
            "verse": "You are the light of the world. A city located on a hill can’t be hidden.",
            "headers": []
        },
        "15": {
            "verse": "Neither do you light a lamp and put it under a measuring basket, but on a stand; and it shines to all who are in the house.",
            "headers": []
        },
        "16": {
            "verse": "Even so, let your light shine before men, that they may see your good works and glorify your Father who is in heaven.",
            "headers": []
        },
        "17": {
            "verse": "“Don’t think that I came to destroy the law or the prophets. I didn’t come to destroy, but to fulfill.",
            "headers": []
        },
        "18": {
            "verse": "For most certainly, I tell you, until heaven and earth pass away, not even one smallest letter or one tiny pen stroke shall in any way pass away from the law, until all things are accomplished.",
            "headers": []
        },
        "19": {
            "verse": "Therefore, whoever shall break one of these least commandments and teach others to do so, shall be called least in the Kingdom of Heaven; but whoever shall do and teach them shall be called great in the Kingdom of Heaven.",
            "headers": []
        },
        "20": {
            "verse": "For I tell you that unless your righteousness exceeds that of the scribes and Pharisees, there is no way you will enter into the Kingdom of Heaven.",
            "headers": []
        },
        "21": {
            "verse": "“You have heard that it was said to the ancient ones, ‘You shall not murder;’ Exodus 20:13 and ‘Whoever murders will be in danger of the judgment.’",
            "headers": []
        },
        "22": {
            "verse": "But I tell you that everyone who is angry with his brother without a cause will be in danger of the judgment. Whoever says to his brother, ‘Raca!’ will be in danger of the council. Whoever says, ‘You fool!’ will be in danger of the fire of Gehenna.",
            "headers": []
        },
        "23": {
            "verse": "“If therefore you are offering your gift at the altar, and there remember that your brother has anything against you,",
            "headers": []
        },
        "24": {
            "verse": "leave your gift there before the altar, and go your way. First be reconciled to your brother, and then come and offer your gift.",
            "headers": []
        },
        "25": {
            "verse": "Agree with your adversary quickly while you are with him on the way; lest perhaps the prosecutor deliver you to the judge, and the judge deliver you to the officer, and you be cast into prison.",
            "headers": []
        },
        "26": {
            "verse": "Most certainly I tell you, you shall by no means get out of there until you have paid the last penny.",
            "headers": []
        },
        "27": {
            "verse": "“You have heard that it was said, ‘You shall not commit adultery;’ Exodus 20:14",
            "headers": []
        },
        "28": {
            "verse": "but I tell you that everyone who gazes at a woman to lust after her has committed adultery with her already in his heart.",
            "headers": []
        },
        "29": {
            "verse": "If your right eye causes you to stumble, pluck it out and throw it away from you. For it is more profitable for you that one of your members should perish than for your whole body to be cast into Gehenna.",
            "headers": []
        },
        "30": {
            "verse": "If your right hand causes you to stumble, cut it off, and throw it away from you. For it is more profitable for you that one of your members should perish, than for your whole body to be cast into Gehenna.",
            "headers": []
        },
        "31": {
            "verse": "“It was also said, ‘Whoever shall put away his wife, let him give her a writing of divorce,’ Deuteronomy 24:1",
            "headers": []
        },
        "32": {
            "verse": "but I tell you that whoever puts away his wife, except for the cause of sexual immorality, makes her an adulteress; and whoever marries her when she is put away commits adultery.",
            "headers": []
        },
        "33": {
            "verse": "“Again you have heard that it was said to the ancient ones, ‘You shall not make false vows, but shall perform to the Lord your vows,’ Numbers 30:2 ; Deuteronomy 23:21 ; Ecclesiastes 5:4",
            "headers": []
        },
        "34": {
            "verse": "but I tell you, don’t swear at all: neither by heaven, for it is the throne of God;",
            "headers": []
        },
        "35": {
            "verse": "nor by the earth, for it is the footstool of his feet; nor by Jerusalem, for it is the city of the great King.",
            "headers": []
        },
        "36": {
            "verse": "Neither shall you swear by your head, for you can’t make one hair white or black.",
            "headers": []
        },
        "37": {
            "verse": "But let your ‘Yes’ be ‘Yes’ and your ‘No’ be ‘No.’ Whatever is more than these is of the evil one.",
            "headers": []
        },
        "38": {
            "verse": "“You have heard that it was said, ‘An eye for an eye, and a tooth for a tooth.’ Exodus 21:24 ; Leviticus 24:20 ; Deuteronomy 19:21",
            "headers": []
        },
        "39": {
            "verse": "But I tell you, don’t resist him who is evil; but whoever strikes you on your right cheek, turn to him the other also.",
            "headers": []
        },
        "40": {
            "verse": "If anyone sues you to take away your coat, let him have your cloak also.",
            "headers": []
        },
        "41": {
            "verse": "Whoever compels you to go one mile, go with him two.",
            "headers": []
        },
        "42": {
            "verse": "Give to him who asks you, and don’t turn away him who desires to borrow from you.",
            "headers": []
        },
        "43": {
            "verse": "“You have heard that it was said, ‘You shall love your neighbor Leviticus 19:18 and hate your enemy.’",
            "headers": []
        },
        "44": {
            "verse": "But I tell you, love your enemies, bless those who curse you, do good to those who hate you, and pray for those who mistreat you and persecute you,",
            "headers": []
        },
        "45": {
            "verse": "that you may be children of your Father who is in heaven. For he makes his sun to rise on the evil and the good, and sends rain on the just and the unjust.",
            "headers": []
        },
        "46": {
            "verse": "For if you love those who love you, what reward do you have? Don’t even the tax collectors do the same?",
            "headers": []
        },
        "47": {
            "verse": "If you only greet your friends, what more do you do than others? Don’t even the tax collectors do the same?",
            "headers": []
        },
        "48": {
            "verse": "Therefore you shall be perfect, just as your Father in heaven is perfect.",
            "headers": []
        }
    },
    "6": {
        "1": {
            "verse": "“Be careful that you don’t do your charitable giving before men, to be seen by them, or else you have no reward from your Father who is in heaven.",
            "headers": []
        },
        "2": {
            "verse": "Therefore, when you do merciful deeds, don’t sound a trumpet before yourself, as the hypocrites do in the synagogues and in the streets, that they may get glory from men. Most certainly I tell you, they have received their reward.",
            "headers": []
        },
        "3": {
            "verse": "But when you do merciful deeds, don’t let your left hand know what your right hand does,",
            "headers": []
        },
        "4": {
            "verse": "so that your merciful deeds may be in secret, then your Father who sees in secret will reward you openly.",
            "headers": []
        },
        "5": {
            "verse": "“When you pray, you shall not be as the hypocrites, for they love to stand and pray in the synagogues and in the corners of the streets, that they may be seen by men. Most certainly, I tell you, they have received their reward.",
            "headers": []
        },
        "6": {
            "verse": "But you, when you pray, enter into your inner room, and having shut your door, pray to your Father who is in secret; and your Father who sees in secret will reward you openly.",
            "headers": []
        },
        "7": {
            "verse": "In praying, don’t use vain repetitions as the Gentiles do; for they think that they will be heard for their much speaking.",
            "headers": []
        },
        "8": {
            "verse": "Therefore don’t be like them, for your Father knows what things you need before you ask him.",
            "headers": []
        },
        "9": {
            "verse": "Pray like this:",
            "headers": []
        },
        "10": {
            "verse": "Let your Kingdom come.",
            "headers": []
        },
        "11": {
            "verse": "Give us today our daily bread.",
            "headers": []
        },
        "12": {
            "verse": "Forgive us our debts,",
            "headers": []
        },
        "13": {
            "verse": "Bring us not into temptation,",
            "headers": []
        },
        "14": {
            "verse": "“For if you forgive men their trespasses, your heavenly Father will also forgive you.",
            "headers": []
        },
        "15": {
            "verse": "But if you don’t forgive men their trespasses, neither will your Father forgive your trespasses.",
            "headers": []
        },
        "16": {
            "verse": "“Moreover when you fast, don’t be like the hypocrites, with sad faces. For they disfigure their faces that they may be seen by men to be fasting. Most certainly I tell you, they have received their reward.",
            "headers": []
        },
        "17": {
            "verse": "But you, when you fast, anoint your head and wash your face,",
            "headers": []
        },
        "18": {
            "verse": "so that you are not seen by men to be fasting, but by your Father who is in secret; and your Father, who sees in secret, will reward you.",
            "headers": []
        },
        "19": {
            "verse": "“Don’t lay up treasures for yourselves on the earth, where moth and rust consume, and where thieves break through and steal;",
            "headers": []
        },
        "20": {
            "verse": "but lay up for yourselves treasures in heaven, where neither moth nor rust consume, and where thieves don’t break through and steal;",
            "headers": []
        },
        "21": {
            "verse": "for where your treasure is, there your heart will be also.",
            "headers": []
        },
        "22": {
            "verse": "“The lamp of the body is the eye. If therefore your eye is sound, your whole body will be full of light.",
            "headers": []
        },
        "23": {
            "verse": "But if your eye is evil, your whole body will be full of darkness. If therefore the light that is in you is darkness, how great is the darkness!",
            "headers": []
        },
        "24": {
            "verse": "“No one can serve two masters, for either he will hate the one and love the other, or else he will be devoted to one and despise the other. You can’t serve both God and Mammon.",
            "headers": []
        },
        "25": {
            "verse": "Therefore I tell you, don’t be anxious for your life: what you will eat, or what you will drink; nor yet for your body, what you will wear. Isn’t life more than food, and the body more than clothing?",
            "headers": []
        },
        "26": {
            "verse": "See the birds of the sky, that they don’t sow, neither do they reap, nor gather into barns. Your heavenly Father feeds them. Aren’t you of much more value than they?",
            "headers": []
        },
        "27": {
            "verse": "“Which of you by being anxious, can add one moment to his lifespan?",
            "headers": []
        },
        "28": {
            "verse": "Why are you anxious about clothing? Consider the lilies of the field, how they grow. They don’t toil, neither do they spin,",
            "headers": []
        },
        "29": {
            "verse": "yet I tell you that even Solomon in all his glory was not dressed like one of these.",
            "headers": []
        },
        "30": {
            "verse": "But if God so clothes the grass of the field, which today exists and tomorrow is thrown into the oven, won’t he much more clothe you, you of little faith?",
            "headers": []
        },
        "31": {
            "verse": "“Therefore don’t be anxious, saying, ‘What will we eat?’, ‘What will we drink?’ or, ‘With what will we be clothed?’",
            "headers": []
        },
        "32": {
            "verse": "For the Gentiles seek after all these things; for your heavenly Father knows that you need all these things.",
            "headers": []
        },
        "33": {
            "verse": "But seek first God’s Kingdom and his righteousness; and all these things will be given to you as well.",
            "headers": []
        },
        "34": {
            "verse": "Therefore don’t be anxious for tomorrow, for tomorrow will be anxious for itself. Each day’s own evil is sufficient.",
            "headers": []
        }
    },
    "7": {
        "1": {
            "verse": "“Don’t judge, so that you won’t be judged.",
            "headers": []
        },
        "2": {
            "verse": "For with whatever judgment you judge, you will be judged; and with whatever measure you measure, it will be measured to you.",
            "headers": []
        },
        "3": {
            "verse": "Why do you see the speck that is in your brother’s eye, but don’t consider the beam that is in your own eye?",
            "headers": []
        },
        "4": {
            "verse": "Or how will you tell your brother, ‘Let me remove the speck from your eye,’ and behold, the beam is in your own eye?",
            "headers": []
        },
        "5": {
            "verse": "You hypocrite! First remove the beam out of your own eye, and then you can see clearly to remove the speck out of your brother’s eye.",
            "headers": []
        },
        "6": {
            "verse": "“Don’t give that which is holy to the dogs, neither throw your pearls before the pigs, lest perhaps they trample them under their feet, and turn and tear you to pieces.",
            "headers": []
        },
        "7": {
            "verse": "“Ask, and it will be given you. Seek, and you will find. Knock, and it will be opened for you.",
            "headers": []
        },
        "8": {
            "verse": "For everyone who asks receives. He who seeks finds. To him who knocks it will be opened.",
            "headers": []
        },
        "9": {
            "verse": "Or who is there among you who, if his son asks him for bread, will give him a stone?",
            "headers": []
        },
        "10": {
            "verse": "Or if he asks for a fish, who will give him a serpent?",
            "headers": []
        },
        "11": {
            "verse": "If you then, being evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask him!",
            "headers": []
        },
        "12": {
            "verse": "Therefore, whatever you desire for men to do to you, you shall also do to them; for this is the law and the prophets.",
            "headers": []
        },
        "13": {
            "verse": "“Enter in by the narrow gate; for the gate is wide and the way is broad that leads to destruction, and there are many who enter in by it.",
            "headers": []
        },
        "14": {
            "verse": "How the gate is narrow and the way is restricted that leads to life! There are who find it.",
            "headers": []
        },
        "15": {
            "verse": "“Beware of false prophets, who come to you in sheep’s clothing, but inwardly are ravening wolves.",
            "headers": []
        },
        "16": {
            "verse": "By their fruits you will know them. Do you gather grapes from thorns or figs from thistles?",
            "headers": []
        },
        "17": {
            "verse": "Even so, every good tree produces good fruit, but the corrupt tree produces evil fruit.",
            "headers": []
        },
        "18": {
            "verse": "A good tree can’t produce evil fruit, neither can a corrupt tree produce good fruit.",
            "headers": []
        },
        "19": {
            "verse": "Every tree that doesn’t grow good fruit is cut down and thrown into the fire.",
            "headers": []
        },
        "20": {
            "verse": "Therefore by their fruits you will know them.",
            "headers": []
        },
        "21": {
            "verse": "“Not everyone who says to me, ‘Lord, Lord,’ will enter into the Kingdom of Heaven, but he who does the will of my Father who is in heaven.",
            "headers": []
        },
        "22": {
            "verse": "Many will tell me in that day, ‘Lord, Lord, didn’t we prophesy in your name, in your name cast out demons, and in your name do many mighty works?’",
            "headers": []
        },
        "23": {
            "verse": "Then I will tell them, ‘I never knew you. Depart from me, you who work iniquity.’",
            "headers": []
        },
        "24": {
            "verse": "“Everyone therefore who hears these words of mine and does them, I will liken him to a wise man who built his house on a rock.",
            "headers": []
        },
        "25": {
            "verse": "The rain came down, the floods came, and the winds blew and beat on that house; and it didn’t fall, for it was founded on the rock.",
            "headers": []
        },
        "26": {
            "verse": "Everyone who hears these words of mine and doesn’t do them will be like a foolish man who built his house on the sand.",
            "headers": []
        },
        "27": {
            "verse": "The rain came down, the floods came, and the winds blew and beat on that house; and it fell—and its fall was great.”",
            "headers": []
        },
        "28": {
            "verse": "When Jesus had finished saying these things, the multitudes were astonished at his teaching,",
            "headers": []
        },
        "29": {
            "verse": "for he taught them with authority, and not like the scribes.",
            "headers": []
        }
    },
    "8": {
        "1": {
            "verse": "When he came down from the mountain, great multitudes followed him.",
            "headers": []
        },
        "2": {
            "verse": "Behold, a leper came to him and worshiped him, saying, “Lord, if you want to, you can make me clean.”",
            "headers": []
        },
        "3": {
            "verse": "Jesus stretched out his hand and touched him, saying, “I want to. Be made clean.” Immediately his leprosy was cleansed.",
            "headers": []
        },
        "4": {
            "verse": "Jesus said to him, “See that you tell nobody; but go, show yourself to the priest, and offer the gift that Moses commanded, as a testimony to them.”",
            "headers": []
        },
        "5": {
            "verse": "When he came into Capernaum, a centurion came to him, asking him for help,",
            "headers": []
        },
        "6": {
            "verse": "saying, “Lord, my servant lies in the house paralyzed, grievously tormented.”",
            "headers": []
        },
        "7": {
            "verse": "Jesus said to him, “I will come and heal him.”",
            "headers": []
        },
        "8": {
            "verse": "The centurion answered, “Lord, I’m not worthy for you to come under my roof. Just say the word, and my servant will be healed.",
            "headers": []
        },
        "9": {
            "verse": "For I am also a man under authority, having under myself soldiers. I tell this one, ‘Go,’ and he goes; and tell another, ‘Come,’ and he comes; and tell my servant, ‘Do this,’ and he does it.”",
            "headers": []
        },
        "10": {
            "verse": "When Jesus heard it, he marveled and said to those who followed, “Most certainly I tell you, I haven’t found so great a faith, not even in Israel.",
            "headers": []
        },
        "11": {
            "verse": "I tell you that many will come from the east and the west, and will sit down with Abraham, Isaac, and Jacob in the Kingdom of Heaven,",
            "headers": []
        },
        "12": {
            "verse": "but the children of the Kingdom will be thrown out into the outer darkness. There will be weeping and gnashing of teeth.”",
            "headers": []
        },
        "13": {
            "verse": "Jesus said to the centurion, “Go your way. Let it be done for you as you have believed.” His servant was healed in that hour.",
            "headers": []
        },
        "14": {
            "verse": "When Jesus came into Peter’s house, he saw his wife’s mother lying sick with a fever.",
            "headers": []
        },
        "15": {
            "verse": "He touched her hand, and the fever left her. So she got up and served him.",
            "headers": []
        },
        "16": {
            "verse": "When evening came, they brought to him many possessed with demons. He cast out the spirits with a word, and healed all who were sick,",
            "headers": []
        },
        "17": {
            "verse": "that it might be fulfilled which was spoken through Isaiah the prophet, saying, “He took our infirmities and bore our diseases.” Isaiah 53:4",
            "headers": []
        },
        "18": {
            "verse": "Now when Jesus saw great multitudes around him, he gave the order to depart to the other side.",
            "headers": []
        },
        "19": {
            "verse": "A scribe came and said to him, “Teacher, I will follow you wherever you go.”",
            "headers": []
        },
        "20": {
            "verse": "Jesus said to him, “The foxes have holes and the birds of the sky have nests, but the Son of Man has nowhere to lay his head.”",
            "headers": []
        },
        "21": {
            "verse": "Another of his disciples said to him, “Lord, allow me first to go and bury my father.”",
            "headers": []
        },
        "22": {
            "verse": "But Jesus said to him, “Follow me, and leave the dead to bury their own dead.”",
            "headers": []
        },
        "23": {
            "verse": "When he got into a boat, his disciples followed him.",
            "headers": []
        },
        "24": {
            "verse": "Behold, a violent storm came up on the sea, so much that the boat was covered with the waves; but he was asleep.",
            "headers": []
        },
        "25": {
            "verse": "The disciples came to him and woke him up, saying, “Save us, Lord! We are dying!”",
            "headers": []
        },
        "26": {
            "verse": "He said to them, “Why are you fearful, O you of little faith?” Then he got up, rebuked the wind and the sea, and there was a great calm.",
            "headers": []
        },
        "27": {
            "verse": "The men marveled, saying, “What kind of man is this, that even the wind and the sea obey him?”",
            "headers": []
        },
        "28": {
            "verse": "When he came to the other side, into the country of the Gergesenes, two people possessed by demons met him there, coming out of the tombs, exceedingly fierce, so that nobody could pass that way.",
            "headers": []
        },
        "29": {
            "verse": "Behold, they cried out, saying, “What do we have to do with you, Jesus, Son of God? Have you come here to torment us before the time?”",
            "headers": []
        },
        "30": {
            "verse": "Now there was a herd of many pigs feeding far away from them.",
            "headers": []
        },
        "31": {
            "verse": "The demons begged him, saying, “If you cast us out, permit us to go away into the herd of pigs.”",
            "headers": []
        },
        "32": {
            "verse": "He said to them, “Go!”",
            "headers": []
        },
        "33": {
            "verse": "Those who fed them fled and went away into the city and told everything, including what happened to those who were possessed with demons.",
            "headers": []
        },
        "34": {
            "verse": "Behold, all the city came out to meet Jesus. When they saw him, they begged that he would depart from their borders.",
            "headers": []
        }
    },
    "9": {
        "1": {
            "verse": "He entered into a boat and crossed over, and came into his own city.",
            "headers": []
        },
        "2": {
            "verse": "Behold, they brought to him a man who was paralyzed, lying on a bed. Jesus, seeing their faith, said to the paralytic, “Son, cheer up! Your sins are forgiven you.”",
            "headers": []
        },
        "3": {
            "verse": "Behold, some of the scribes said to themselves, “This man blasphemes.”",
            "headers": []
        },
        "4": {
            "verse": "Jesus, knowing their thoughts, said, “Why do you think evil in your hearts?",
            "headers": []
        },
        "5": {
            "verse": "For which is easier, to say, ‘Your sins are forgiven;’ or to say, ‘Get up, and walk?’",
            "headers": []
        },
        "6": {
            "verse": "But that you may know that the Son of Man has authority on earth to forgive sins—” (then he said to the paralytic), “Get up, and take up your mat, and go to your house.”",
            "headers": []
        },
        "7": {
            "verse": "He arose and departed to his house.",
            "headers": []
        },
        "8": {
            "verse": "But when the multitudes saw it, they marveled and glorified God, who had given such authority to men.",
            "headers": []
        },
        "9": {
            "verse": "As Jesus passed by from there, he saw a man called Matthew sitting at the tax collection office. He said to him, “Follow me.” He got up and followed him.",
            "headers": []
        },
        "10": {
            "verse": "As he sat in the house, behold, many tax collectors and sinners came and sat down with Jesus and his disciples.",
            "headers": []
        },
        "11": {
            "verse": "When the Pharisees saw it, they said to his disciples, “Why does your teacher eat with tax collectors and sinners?”",
            "headers": []
        },
        "12": {
            "verse": "When Jesus heard it, he said to them, “Those who are healthy have no need for a physician, but those who are sick do.",
            "headers": []
        },
        "13": {
            "verse": "But you go and learn what this means: ‘I desire mercy, and not sacrifice,’ Hosea 6:6 for I came not to call the righteous, but sinners to repentance.”",
            "headers": []
        },
        "14": {
            "verse": "Then John’s disciples came to him, saying, “Why do we and the Pharisees fast often, but your disciples don’t fast?”",
            "headers": []
        },
        "15": {
            "verse": "Jesus said to them, “Can the friends of the bridegroom mourn as long as the bridegroom is with them? But the days will come when the bridegroom will be taken away from them, and then they will fast.",
            "headers": []
        },
        "16": {
            "verse": "No one puts a piece of unshrunk cloth on an old garment; for the patch would tear away from the garment, and a worse hole is made.",
            "headers": []
        },
        "17": {
            "verse": "Neither do people put new wine into old wine skins, or else the skins would burst, and the wine be spilled, and the skins ruined. No, they put new wine into fresh wine skins, and both are preserved.”",
            "headers": []
        },
        "18": {
            "verse": "While he told these things to them, behold, a ruler came and worshiped him, saying, “My daughter has just died, but come and lay your hand on her, and she will live.”",
            "headers": []
        },
        "19": {
            "verse": "Jesus got up and followed him, as did his disciples.",
            "headers": []
        },
        "20": {
            "verse": "Behold, a woman who had a discharge of blood for twelve years came behind him, and touched the fringe of his garment;",
            "headers": []
        },
        "21": {
            "verse": "for she said within herself, “If I just touch his garment, I will be made well.”",
            "headers": []
        },
        "22": {
            "verse": "But Jesus, turning around and seeing her, said, “Daughter, cheer up! Your faith has made you well.” And the woman was made well from that hour.",
            "headers": []
        },
        "23": {
            "verse": "When Jesus came into the ruler’s house and saw the flute players and the crowd in noisy disorder,",
            "headers": []
        },
        "24": {
            "verse": "he said to them, “Make room, because the girl isn’t dead, but sleeping.”",
            "headers": []
        },
        "25": {
            "verse": "But when the crowd was sent out, he entered in, took her by the hand, and the girl arose.",
            "headers": []
        },
        "26": {
            "verse": "The report of this went out into all that land.",
            "headers": []
        },
        "27": {
            "verse": "As Jesus passed by from there, two blind men followed him, calling out and saying, “Have mercy on us, son of David!”",
            "headers": []
        },
        "28": {
            "verse": "When he had come into the house, the blind men came to him. Jesus said to them, “Do you believe that I am able to do this?”",
            "headers": []
        },
        "29": {
            "verse": "Then he touched their eyes, saying, “According to your faith be it done to you.”",
            "headers": []
        },
        "30": {
            "verse": "Then their eyes were opened. Jesus strictly commanded them, saying, “See that no one knows about this.”",
            "headers": []
        },
        "31": {
            "verse": "But they went out and spread abroad his fame in all that land.",
            "headers": []
        },
        "32": {
            "verse": "As they went out, behold, a mute man who was demon possessed was brought to him.",
            "headers": []
        },
        "33": {
            "verse": "When the demon was cast out, the mute man spoke. The multitudes marveled, saying, “Nothing like this has ever been seen in Israel!”",
            "headers": []
        },
        "34": {
            "verse": "But the Pharisees said, “By the prince of the demons, he casts out demons.”",
            "headers": []
        },
        "35": {
            "verse": "Jesus went about all the cities and the villages, teaching in their synagogues and preaching the Good News of the Kingdom, and healing every disease and every sickness among the people.",
            "headers": []
        },
        "36": {
            "verse": "But when he saw the multitudes, he was moved with compassion for them because they were harassed and scattered, like sheep without a shepherd.",
            "headers": []
        },
        "37": {
            "verse": "Then he said to his disciples, “The harvest indeed is plentiful, but the laborers are few.",
            "headers": []
        },
        "38": {
            "verse": "Pray therefore that the Lord of the harvest will send out laborers into his harvest.”",
            "headers": []
        }
    },
    "10": {
        "1": {
            "verse": "He called to himself his twelve disciples, and gave them authority over unclean spirits, to cast them out, and to heal every disease and every sickness.",
            "headers": []
        },
        "2": {
            "verse": "Now the names of the twelve apostles are these. The first, Simon, who is called Peter; Andrew, his brother; James the son of Zebedee; John, his brother;",
            "headers": []
        },
        "3": {
            "verse": "Philip; Bartholomew; Thomas; Matthew the tax collector; James the son of Alphaeus; Lebbaeus, who was also called Thaddaeus;",
            "headers": []
        },
        "4": {
            "verse": "Simon the Zealot; and Judas Iscariot, who also betrayed him.",
            "headers": []
        },
        "5": {
            "verse": "Jesus sent these twelve out and commanded them, saying, “Don’t go among the Gentiles, and don’t enter into any city of the Samaritans.",
            "headers": []
        },
        "6": {
            "verse": "Rather, go to the lost sheep of the house of Israel.",
            "headers": []
        },
        "7": {
            "verse": "As you go, preach, saying, ‘The Kingdom of Heaven is at hand!’",
            "headers": []
        },
        "8": {
            "verse": "Heal the sick, cleanse the lepers, and cast out demons. Freely you received, so freely give.",
            "headers": []
        },
        "9": {
            "verse": "Don’t take any gold, silver, or brass in your money belts.",
            "headers": []
        },
        "10": {
            "verse": "Take no bag for your journey, neither two coats, nor sandals, nor staff: for the laborer is worthy of his food.",
            "headers": []
        },
        "11": {
            "verse": "Into whatever city or village you enter, find out who in it is worthy, and stay there until you go on.",
            "headers": []
        },
        "12": {
            "verse": "As you enter into the household, greet it.",
            "headers": []
        },
        "13": {
            "verse": "If the household is worthy, let your peace come on it, but if it isn’t worthy, let your peace return to you.",
            "headers": []
        },
        "14": {
            "verse": "Whoever doesn’t receive you or hear your words, as you go out of that house or that city, shake the dust off your feet.",
            "headers": []
        },
        "15": {
            "verse": "Most certainly I tell you, it will be more tolerable for the land of Sodom and Gomorrah in the day of judgment than for that city.",
            "headers": []
        },
        "16": {
            "verse": "“Behold, I send you out as sheep among wolves. Therefore be wise as serpents and harmless as doves.",
            "headers": []
        },
        "17": {
            "verse": "But beware of men, for they will deliver you up to councils, and in their synagogues they will scourge you.",
            "headers": []
        },
        "18": {
            "verse": "Yes, and you will be brought before governors and kings for my sake, for a testimony to them and to the nations.",
            "headers": []
        },
        "19": {
            "verse": "But when they deliver you up, don’t be anxious how or what you will say, for it will be given you in that hour what you will say.",
            "headers": []
        },
        "20": {
            "verse": "For it is not you who speak, but the Spirit of your Father who speaks in you.",
            "headers": []
        },
        "21": {
            "verse": "“Brother will deliver up brother to death, and the father his child. Children will rise up against parents and cause them to be put to death.",
            "headers": []
        },
        "22": {
            "verse": "You will be hated by all men for my name’s sake, but he who endures to the end will be saved.",
            "headers": []
        },
        "23": {
            "verse": "But when they persecute you in this city, flee into the next, for most certainly I tell you, you will not have gone through the cities of Israel until the Son of Man has come.",
            "headers": []
        },
        "24": {
            "verse": "“A disciple is not above his teacher, nor a servant above his lord.",
            "headers": []
        },
        "25": {
            "verse": "It is enough for the disciple that he be like his teacher, and the servant like his lord. If they have called the master of the house Beelzebul, how much more those of his household!",
            "headers": []
        },
        "26": {
            "verse": "Therefore don’t be afraid of them, for there is nothing covered that will not be revealed, or hidden that will not be known.",
            "headers": []
        },
        "27": {
            "verse": "What I tell you in the darkness, speak in the light; and what you hear whispered in the ear, proclaim on the housetops.",
            "headers": []
        },
        "28": {
            "verse": "Don’t be afraid of those who kill the body, but are not able to kill the soul. Rather, fear him who is able to destroy both soul and body in Gehenna.",
            "headers": []
        },
        "29": {
            "verse": "“Aren’t two sparrows sold for an assarion coin? Not one of them falls to the ground apart from your Father’s will.",
            "headers": []
        },
        "30": {
            "verse": "But the very hairs of your head are all numbered.",
            "headers": []
        },
        "31": {
            "verse": "Therefore don’t be afraid. You are of more value than many sparrows.",
            "headers": []
        },
        "32": {
            "verse": "Everyone therefore who confesses me before men, I will also confess him before my Father who is in heaven.",
            "headers": []
        },
        "33": {
            "verse": "But whoever denies me before men, I will also deny him before my Father who is in heaven.",
            "headers": []
        },
        "34": {
            "verse": "“Don’t think that I came to send peace on the earth. I didn’t come to send peace, but a sword.",
            "headers": []
        },
        "35": {
            "verse": "For I came to set a man at odds against his father, and a daughter against her mother, and a daughter-in-law against her mother-in-law.",
            "headers": []
        },
        "36": {
            "verse": "A man’s foes will be those of his own household. Micah 7:6",
            "headers": []
        },
        "37": {
            "verse": "He who loves father or mother more than me is not worthy of me; and he who loves son or daughter more than me isn’t worthy of me.",
            "headers": []
        },
        "38": {
            "verse": "He who doesn’t take his cross and follow after me isn’t worthy of me.",
            "headers": []
        },
        "39": {
            "verse": "He who seeks his life will lose it; and he who loses his life for my sake will find it.",
            "headers": []
        },
        "40": {
            "verse": "“He who receives you receives me, and he who receives me receives him who sent me.",
            "headers": []
        },
        "41": {
            "verse": "He who receives a prophet in the name of a prophet will receive a prophet’s reward. He who receives a righteous man in the name of a righteous man will receive a righteous man’s reward.",
            "headers": []
        },
        "42": {
            "verse": "Whoever gives one of these little ones just a cup of cold water to drink in the name of a disciple, most certainly I tell you, he will in no way lose his reward.”",
            "headers": []
        }
    },
    "11": {
        "1": {
            "verse": "When Jesus had finished directing his twelve disciples, he departed from there to teach and preach in their cities.",
            "headers": []
        },
        "2": {
            "verse": "Now when John heard in the prison the works of Christ, he sent two of his disciples",
            "headers": []
        },
        "3": {
            "verse": "and said to him, “Are you he who comes, or should we look for another?”",
            "headers": []
        },
        "4": {
            "verse": "Jesus answered them, “Go and tell John the things which you hear and see:",
            "headers": []
        },
        "5": {
            "verse": "the blind receive their sight, the lame walk, the lepers are cleansed, the deaf hear, Isaiah 35:5 the dead are raised up, and the poor have good news preached to them. Isaiah 61:1-4",
            "headers": []
        },
        "6": {
            "verse": "Blessed is he who finds no occasion for stumbling in me.”",
            "headers": []
        },
        "7": {
            "verse": "As these went their way, Jesus began to say to the multitudes concerning John, “What did you go out into the wilderness to see? A reed shaken by the wind?",
            "headers": []
        },
        "8": {
            "verse": "But what did you go out to see? A man in soft clothing? Behold, those who wear soft clothing are in kings’ houses.",
            "headers": []
        },
        "9": {
            "verse": "But why did you go out? To see a prophet? Yes, I tell you, and much more than a prophet.",
            "headers": []
        },
        "10": {
            "verse": "For this is he, of whom it is written, ‘Behold, I send my messenger before your face, who will prepare your way before you.’ Malachi 3:1",
            "headers": []
        },
        "11": {
            "verse": "Most certainly I tell you, among those who are born of women there has not arisen anyone greater than John the Baptizer; yet he who is least in the Kingdom of Heaven is greater than he.",
            "headers": []
        },
        "12": {
            "verse": "From the days of John the Baptizer until now, the Kingdom of Heaven suffers violence, and the violent take it by force.",
            "headers": []
        },
        "13": {
            "verse": "For all the prophets and the law prophesied until John.",
            "headers": []
        },
        "14": {
            "verse": "If you are willing to receive it, this is Elijah, who is to come.",
            "headers": []
        },
        "15": {
            "verse": "He who has ears to hear, let him hear.",
            "headers": []
        },
        "16": {
            "verse": "“But to what shall I compare this generation? It is like children sitting in the marketplaces, who call to their companions",
            "headers": []
        },
        "17": {
            "verse": "and say, ‘We played the flute for you, and you didn’t dance. We mourned for you, and you didn’t lament.’",
            "headers": []
        },
        "18": {
            "verse": "For John came neither eating nor drinking, and they say, ‘He has a demon.’",
            "headers": []
        },
        "19": {
            "verse": "The Son of Man came eating and drinking, and they say, ‘Behold, a gluttonous man and a drunkard, a friend of tax collectors and sinners!’ But wisdom is justified by her children.”",
            "headers": []
        },
        "20": {
            "verse": "Then he began to denounce the cities in which most of his mighty works had been done, because they didn’t repent.",
            "headers": []
        },
        "21": {
            "verse": "“Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty works had been done in Tyre and Sidon which were done in you, they would have repented long ago in sackcloth and ashes.",
            "headers": []
        },
        "22": {
            "verse": "But I tell you, it will be more tolerable for Tyre and Sidon on the day of judgment than for you.",
            "headers": []
        },
        "23": {
            "verse": "You, Capernaum, who are exalted to heaven, you will go down to Hades. For if the mighty works had been done in Sodom which were done in you, it would have remained until today.",
            "headers": []
        },
        "24": {
            "verse": "But I tell you that it will be more tolerable for the land of Sodom on the day of judgment, than for you.”",
            "headers": []
        },
        "25": {
            "verse": "At that time, Jesus answered, “I thank you, Father, Lord of heaven and earth, that you hid these things from the wise and understanding, and revealed them to infants.",
            "headers": []
        },
        "26": {
            "verse": "Yes, Father, for so it was well-pleasing in your sight.",
            "headers": []
        },
        "27": {
            "verse": "All things have been delivered to me by my Father. No one knows the Son, except the Father; neither does anyone know the Father, except the Son and he to whom the Son desires to reveal him.",
            "headers": []
        },
        "28": {
            "verse": "“Come to me, all you who labor and are heavily burdened, and I will give you rest.",
            "headers": []
        },
        "29": {
            "verse": "Take my yoke upon you and learn from me, for I am gentle and humble in heart; and you will find rest for your souls.",
            "headers": []
        },
        "30": {
            "verse": "For my yoke is easy, and my burden is light.”",
            "headers": []
        }
    },
    "12": {
        "1": {
            "verse": "At that time, Jesus went on the Sabbath day through the grain fields. His disciples were hungry and began to pluck heads of grain and to eat.",
            "headers": []
        },
        "2": {
            "verse": "But the Pharisees, when they saw it, said to him, “Behold, your disciples do what is not lawful to do on the Sabbath.”",
            "headers": []
        },
        "3": {
            "verse": "But he said to them, “Haven’t you read what David did when he was hungry, and those who were with him:",
            "headers": []
        },
        "4": {
            "verse": "how he entered into God’s house and ate the show bread, which was not lawful for him to eat, nor for those who were with him, but only for the priests? 1 Samuel 21:3-6",
            "headers": []
        },
        "5": {
            "verse": "Or have you not read in the law that on the Sabbath day the priests in the temple profane the Sabbath and are guiltless?",
            "headers": []
        },
        "6": {
            "verse": "But I tell you that one greater than the temple is here.",
            "headers": []
        },
        "7": {
            "verse": "But if you had known what this means, ‘I desire mercy, and not sacrifice,’ Hosea 6:6 you wouldn’t have condemned the guiltless.",
            "headers": []
        },
        "8": {
            "verse": "For the Son of Man is Lord of the Sabbath.”",
            "headers": []
        },
        "9": {
            "verse": "He departed from there and went into their synagogue.",
            "headers": []
        },
        "10": {
            "verse": "And behold, there was a man with a withered hand. They asked him, “Is it lawful to heal on the Sabbath day?” so that they might accuse him.",
            "headers": []
        },
        "11": {
            "verse": "He said to them, “What man is there among you who has one sheep, and if this one falls into a pit on the Sabbath day, won’t he grab on to it and lift it out?",
            "headers": []
        },
        "12": {
            "verse": "Of how much more value then is a man than a sheep! Therefore it is lawful to do good on the Sabbath day.”",
            "headers": []
        },
        "13": {
            "verse": "Then he told the man, “Stretch out your hand.” He stretched it out; and it was restored whole, just like the other.",
            "headers": []
        },
        "14": {
            "verse": "But the Pharisees went out and conspired against him, how they might destroy him.",
            "headers": []
        },
        "15": {
            "verse": "Jesus, perceiving that, withdrew from there. Great multitudes followed him; and he healed them all,",
            "headers": []
        },
        "16": {
            "verse": "and commanded them that they should not make him known,",
            "headers": []
        },
        "17": {
            "verse": "that it might be fulfilled which was spoken through Isaiah the prophet, saying,",
            "headers": []
        },
        "18": {
            "verse": "“Behold, my servant whom I have chosen,",
            "headers": []
        },
        "19": {
            "verse": "He will not strive, nor shout,",
            "headers": []
        },
        "20": {
            "verse": "He won’t break a bruised reed.",
            "headers": []
        },
        "21": {
            "verse": "In his name, the nations will hope.” Isaiah 42:1-4",
            "headers": []
        },
        "22": {
            "verse": "Then one possessed by a demon, blind and mute, was brought to him; and he healed him, so that the blind and mute man both spoke and saw.",
            "headers": []
        },
        "23": {
            "verse": "All the multitudes were amazed, and said, “Can this be the son of David?”",
            "headers": []
        },
        "24": {
            "verse": "But when the Pharisees heard it, they said, “This man does not cast out demons except by Beelzebul, the prince of the demons.”",
            "headers": []
        },
        "25": {
            "verse": "Knowing their thoughts, Jesus said to them, “Every kingdom divided against itself is brought to desolation, and every city or house divided against itself will not stand.",
            "headers": []
        },
        "26": {
            "verse": "If Satan casts out Satan, he is divided against himself. How then will his kingdom stand?",
            "headers": []
        },
        "27": {
            "verse": "If I by Beelzebul cast out demons, by whom do your children cast them out? Therefore they will be your judges.",
            "headers": []
        },
        "28": {
            "verse": "But if I by the Spirit of God cast out demons, then God’s Kingdom has come upon you.",
            "headers": []
        },
        "29": {
            "verse": "Or how can one enter into the house of the strong man and plunder his goods, unless he first bind the strong man? Then he will plunder his house.",
            "headers": []
        },
        "30": {
            "verse": "“He who is not with me is against me, and he who doesn’t gather with me, scatters.",
            "headers": []
        },
        "31": {
            "verse": "Therefore I tell you, every sin and blasphemy will be forgiven men, but the blasphemy against the Spirit will not be forgiven men.",
            "headers": []
        },
        "32": {
            "verse": "Whoever speaks a word against the Son of Man, it will be forgiven him; but whoever speaks against the Holy Spirit, it will not be forgiven him, either in this age, or in that which is to come.",
            "headers": []
        },
        "33": {
            "verse": "“Either make the tree good and its fruit good, or make the tree corrupt and its fruit corrupt; for the tree is known by its fruit.",
            "headers": []
        },
        "34": {
            "verse": "You offspring of vipers, how can you, being evil, speak good things? For out of the abundance of the heart, the mouth speaks.",
            "headers": []
        },
        "35": {
            "verse": "The good man out of his good treasure brings out good things, and the evil man out of his evil treasure brings out evil things.",
            "headers": []
        },
        "36": {
            "verse": "I tell you that every idle word that men speak, they will give account of it in the day of judgment.",
            "headers": []
        },
        "37": {
            "verse": "For by your words you will be justified, and by your words you will be condemned.”",
            "headers": []
        },
        "38": {
            "verse": "Then certain of the scribes and Pharisees answered, “Teacher, we want to see a sign from you.”",
            "headers": []
        },
        "39": {
            "verse": "But he answered them, “An evil and adulterous generation seeks after a sign, but no sign will be given to it but the sign of Jonah the prophet.",
            "headers": []
        },
        "40": {
            "verse": "For as Jonah was three days and three nights in the belly of the huge fish, so will the Son of Man be three days and three nights in the heart of the earth.",
            "headers": []
        },
        "41": {
            "verse": "The men of Nineveh will stand up in the judgment with this generation and will condemn it, for they repented at the preaching of Jonah; and behold, someone greater than Jonah is here.",
            "headers": []
        },
        "42": {
            "verse": "The Queen of the South will rise up in the judgment with this generation and will condemn it, for she came from the ends of the earth to hear the wisdom of Solomon; and behold, someone greater than Solomon is here.",
            "headers": []
        },
        "43": {
            "verse": "“When an unclean spirit has gone out of a man, he passes through waterless places seeking rest, and doesn’t find it.",
            "headers": []
        },
        "44": {
            "verse": "Then he says, ‘I will return into my house from which I came;’ and when he has come back, he finds it empty, swept, and put in order.",
            "headers": []
        },
        "45": {
            "verse": "Then he goes and takes with himself seven other spirits more evil than he is, and they enter in and dwell there. The last state of that man becomes worse than the first. Even so will it be also to this evil generation.”",
            "headers": []
        },
        "46": {
            "verse": "While he was yet speaking to the multitudes, behold, his mother and his brothers stood outside, seeking to speak to him.",
            "headers": []
        },
        "47": {
            "verse": "One said to him, “Behold, your mother and your brothers stand outside, seeking to speak to you.”",
            "headers": []
        },
        "48": {
            "verse": "But he answered him who spoke to him, “Who is my mother? Who are my brothers?”",
            "headers": []
        },
        "49": {
            "verse": "He stretched out his hand toward his disciples, and said, “Behold, my mother and my brothers!",
            "headers": []
        },
        "50": {
            "verse": "For whoever does the will of my Father who is in heaven, he is my brother, and sister, and mother.”",
            "headers": []
        }
    },
    "13": {
        "1": {
            "verse": "On that day Jesus went out of the house and sat by the seaside.",
            "headers": []
        },
        "2": {
            "verse": "Great multitudes gathered to him, so that he entered into a boat and sat; and all the multitude stood on the beach.",
            "headers": []
        },
        "3": {
            "verse": "He spoke to them many things in parables, saying, “Behold, a farmer went out to sow.",
            "headers": []
        },
        "4": {
            "verse": "As he sowed, some seeds fell by the roadside, and the birds came and devoured them.",
            "headers": []
        },
        "5": {
            "verse": "Others fell on rocky ground, where they didn’t have much soil, and immediately they sprang up, because they had no depth of earth.",
            "headers": []
        },
        "6": {
            "verse": "When the sun had risen, they were scorched. Because they had no root, they withered away.",
            "headers": []
        },
        "7": {
            "verse": "Others fell among thorns. The thorns grew up and choked them.",
            "headers": []
        },
        "8": {
            "verse": "Others fell on good soil and yielded fruit: some one hundred times as much, some sixty, and some thirty.",
            "headers": []
        },
        "9": {
            "verse": "He who has ears to hear, let him hear.”",
            "headers": []
        },
        "10": {
            "verse": "The disciples came, and said to him, “Why do you speak to them in parables?”",
            "headers": []
        },
        "11": {
            "verse": "He answered them, “To you it is given to know the mysteries of the Kingdom of Heaven, but it is not given to them.",
            "headers": []
        },
        "12": {
            "verse": "For whoever has, to him will be given, and he will have abundance; but whoever doesn’t have, from him will be taken away even that which he has.",
            "headers": []
        },
        "13": {
            "verse": "Therefore I speak to them in parables, because seeing they don’t see, and hearing, they don’t hear, neither do they understand.",
            "headers": []
        },
        "14": {
            "verse": "In them the prophecy of Isaiah is fulfilled, which says,",
            "headers": []
        },
        "15": {
            "verse": "for this people’s heart has grown callous,",
            "headers": []
        },
        "16": {
            "verse": "“But blessed are your eyes, for they see; and your ears, for they hear.",
            "headers": []
        },
        "17": {
            "verse": "For most certainly I tell you that many prophets and righteous men desired to see the things which you see, and didn’t see them; and to hear the things which you hear, and didn’t hear them.",
            "headers": []
        },
        "18": {
            "verse": "“Hear, then, the parable of the farmer.",
            "headers": []
        },
        "19": {
            "verse": "When anyone hears the word of the Kingdom and doesn’t understand it, the evil one comes and snatches away that which has been sown in his heart. This is what was sown by the roadside.",
            "headers": []
        },
        "20": {
            "verse": "What was sown on the rocky places, this is he who hears the word and immediately with joy receives it;",
            "headers": []
        },
        "21": {
            "verse": "yet he has no root in himself, but endures for a while. When oppression or persecution arises because of the word, immediately he stumbles.",
            "headers": []
        },
        "22": {
            "verse": "What was sown among the thorns, this is he who hears the word, but the cares of this age and the deceitfulness of riches choke the word, and he becomes unfruitful.",
            "headers": []
        },
        "23": {
            "verse": "What was sown on the good ground, this is he who hears the word and understands it, who most certainly bears fruit and produces, some one hundred times as much, some sixty, and some thirty.”",
            "headers": []
        },
        "24": {
            "verse": "He set another parable before them, saying, “The Kingdom of Heaven is like a man who sowed good seed in his field,",
            "headers": []
        },
        "25": {
            "verse": "but while people slept, his enemy came and sowed darnel weeds also among the wheat, and went away.",
            "headers": []
        },
        "26": {
            "verse": "But when the blade sprang up and produced grain, then the darnel weeds appeared also.",
            "headers": []
        },
        "27": {
            "verse": "The servants of the householder came and said to him, ‘Sir, didn’t you sow good seed in your field? Where did these darnel weeds come from?’",
            "headers": []
        },
        "28": {
            "verse": "“He said to them, ‘An enemy has done this.’",
            "headers": []
        },
        "29": {
            "verse": "“But he said, ‘No, lest perhaps while you gather up the darnel weeds, you root up the wheat with them.",
            "headers": []
        },
        "30": {
            "verse": "Let both grow together until the harvest, and in the harvest time I will tell the reapers, “First, gather up the darnel weeds, and bind them in bundles to burn them; but gather the wheat into my barn.”’”",
            "headers": []
        },
        "31": {
            "verse": "He set another parable before them, saying, “The Kingdom of Heaven is like a grain of mustard seed which a man took, and sowed in his field,",
            "headers": []
        },
        "32": {
            "verse": "which indeed is smaller than all seeds. But when it is grown, it is greater than the herbs and becomes a tree, so that the birds of the air come and lodge in its branches.”",
            "headers": []
        },
        "33": {
            "verse": "He spoke another parable to them. “The Kingdom of Heaven is like yeast which a woman took and hid in three measures of meal, until it was all leavened.”",
            "headers": []
        },
        "34": {
            "verse": "Jesus spoke all these things in parables to the multitudes; and without a parable, he didn’t speak to them,",
            "headers": []
        },
        "35": {
            "verse": "that it might be fulfilled which was spoken through the prophet, saying,",
            "headers": []
        },
        "36": {
            "verse": "Then Jesus sent the multitudes away, and went into the house. His disciples came to him, saying, “Explain to us the parable of the darnel weeds of the field.”",
            "headers": []
        },
        "37": {
            "verse": "He answered them, “He who sows the good seed is the Son of Man,",
            "headers": []
        },
        "38": {
            "verse": "the field is the world, the good seeds are the children of the Kingdom, and the darnel weeds are the children of the evil one.",
            "headers": []
        },
        "39": {
            "verse": "The enemy who sowed them is the devil. The harvest is the end of the age, and the reapers are angels.",
            "headers": []
        },
        "40": {
            "verse": "As therefore the darnel weeds are gathered up and burned with fire; so will it be at the end of this age.",
            "headers": []
        },
        "41": {
            "verse": "The Son of Man will send out his angels, and they will gather out of his Kingdom all things that cause stumbling and those who do iniquity,",
            "headers": []
        },
        "42": {
            "verse": "and will cast them into the furnace of fire. There will be weeping and gnashing of teeth.",
            "headers": []
        },
        "43": {
            "verse": "Then the righteous will shine like the sun in the Kingdom of their Father. He who has ears to hear, let him hear.",
            "headers": []
        },
        "44": {
            "verse": "“Again, the Kingdom of Heaven is like treasure hidden in the field, which a man found and hid. In his joy, he goes and sells all that he has and buys that field.",
            "headers": []
        },
        "45": {
            "verse": "“Again, the Kingdom of Heaven is like a man who is a merchant seeking fine pearls,",
            "headers": []
        },
        "46": {
            "verse": "who having found one pearl of great price, he went and sold all that he had and bought it.",
            "headers": []
        },
        "47": {
            "verse": "“Again, the Kingdom of Heaven is like a dragnet that was cast into the sea and gathered some fish of every kind,",
            "headers": []
        },
        "48": {
            "verse": "which, when it was filled, fishermen drew up on the beach. They sat down and gathered the good into containers, but the bad they threw away.",
            "headers": []
        },
        "49": {
            "verse": "So will it be in the end of the world. The angels will come and separate the wicked from among the righteous,",
            "headers": []
        },
        "50": {
            "verse": "and will cast them into the furnace of fire. There will be weeping and gnashing of teeth.”",
            "headers": []
        },
        "51": {
            "verse": "Jesus said to them, “Have you understood all these things?”",
            "headers": []
        },
        "52": {
            "verse": "He said to them, “Therefore every scribe who has been made a disciple in the Kingdom of Heaven is like a man who is a householder, who brings out of his treasure new and old things.”",
            "headers": []
        },
        "53": {
            "verse": "When Jesus had finished these parables, he departed from there.",
            "headers": []
        },
        "54": {
            "verse": "Coming into his own country, he taught them in their synagogue, so that they were astonished and said, “Where did this man get this wisdom and these mighty works?",
            "headers": []
        },
        "55": {
            "verse": "Isn’t this the carpenter’s son? Isn’t his mother called Mary, and his brothers James, Joses, Simon, and Judas?",
            "headers": []
        },
        "56": {
            "verse": "Aren’t all of his sisters with us? Where then did this man get all of these things?”",
            "headers": []
        },
        "57": {
            "verse": "They were offended by him.",
            "headers": []
        },
        "58": {
            "verse": "He didn’t do many mighty works there because of their unbelief.",
            "headers": []
        }
    },
    "14": {
        "1": {
            "verse": "At that time, Herod the tetrarch heard the report concerning Jesus,",
            "headers": []
        },
        "2": {
            "verse": "and said to his servants, “This is John the Baptizer. He is risen from the dead. That is why these powers work in him.”",
            "headers": []
        },
        "3": {
            "verse": "For Herod had arrested John, and bound him, and put him in prison for the sake of Herodias, his brother Philip’s wife.",
            "headers": []
        },
        "4": {
            "verse": "For John said to him, “It is not lawful for you to have her.”",
            "headers": []
        },
        "5": {
            "verse": "When he would have put him to death, he feared the multitude, because they counted him as a prophet.",
            "headers": []
        },
        "6": {
            "verse": "But when Herod’s birthday came, the daughter of Herodias danced among them and pleased Herod.",
            "headers": []
        },
        "7": {
            "verse": "Therefore he promised with an oath to give her whatever she should ask.",
            "headers": []
        },
        "8": {
            "verse": "She, being prompted by her mother, said, “Give me here on a platter the head of John the Baptizer.”",
            "headers": []
        },
        "9": {
            "verse": "The king was grieved, but for the sake of his oaths and of those who sat at the table with him, he commanded it to be given,",
            "headers": []
        },
        "10": {
            "verse": "and he sent and beheaded John in the prison.",
            "headers": []
        },
        "11": {
            "verse": "His head was brought on a platter and given to the young lady; and she brought it to her mother.",
            "headers": []
        },
        "12": {
            "verse": "His disciples came, took the body, and buried it. Then they went and told Jesus.",
            "headers": []
        },
        "13": {
            "verse": "Now when Jesus heard this, he withdrew from there in a boat to a deserted place apart. When the multitudes heard it, they followed him on foot from the cities.",
            "headers": []
        },
        "14": {
            "verse": "Jesus went out, and he saw a great multitude. He had compassion on them and healed their sick.",
            "headers": []
        },
        "15": {
            "verse": "When evening had come, his disciples came to him, saying, “This place is deserted, and the hour is already late. Send the multitudes away, that they may go into the villages, and buy themselves food.”",
            "headers": []
        },
        "16": {
            "verse": "But Jesus said to them, “They don’t need to go away. You give them something to eat.”",
            "headers": []
        },
        "17": {
            "verse": "They told him, “We only have here five loaves and two fish.”",
            "headers": []
        },
        "18": {
            "verse": "He said, “Bring them here to me.”",
            "headers": []
        },
        "19": {
            "verse": "He commanded the multitudes to sit down on the grass; and he took the five loaves and the two fish, and looking up to heaven, he blessed, broke and gave the loaves to the disciples; and the disciples gave to the multitudes.",
            "headers": []
        },
        "20": {
            "verse": "They all ate and were filled. They took up twelve baskets full of that which remained left over from the broken pieces.",
            "headers": []
        },
        "21": {
            "verse": "Those who ate were about five thousand men, in addition to women and children.",
            "headers": []
        },
        "22": {
            "verse": "Immediately Jesus made the disciples get into the boat and go ahead of him to the other side, while he sent the multitudes away.",
            "headers": []
        },
        "23": {
            "verse": "After he had sent the multitudes away, he went up into the mountain by himself to pray. When evening had come, he was there alone.",
            "headers": []
        },
        "24": {
            "verse": "But the boat was now in the middle of the sea, distressed by the waves, for the wind was contrary.",
            "headers": []
        },
        "25": {
            "verse": "In the fourth watch of the night, Jesus came to them, walking on the sea. See Job 9:8",
            "headers": []
        },
        "26": {
            "verse": "When the disciples saw him walking on the sea, they were troubled, saying, “It’s a ghost!” and they cried out for fear.",
            "headers": []
        },
        "27": {
            "verse": "But immediately Jesus spoke to them, saying, “Cheer up! It is I! Don’t be afraid.”",
            "headers": []
        },
        "28": {
            "verse": "Peter answered him and said, “Lord, if it is you, command me to come to you on the waters.”",
            "headers": []
        },
        "29": {
            "verse": "He said, “Come!”",
            "headers": []
        },
        "30": {
            "verse": "But when he saw that the wind was strong, he was afraid, and beginning to sink, he cried out, saying, “Lord, save me!”",
            "headers": []
        },
        "31": {
            "verse": "Immediately Jesus stretched out his hand, took hold of him, and said to him, “You of little faith, why did you doubt?”",
            "headers": []
        },
        "32": {
            "verse": "When they got up into the boat, the wind ceased.",
            "headers": []
        },
        "33": {
            "verse": "Those who were in the boat came and worshiped him, saying, “You are truly the Son of God!”",
            "headers": []
        },
        "34": {
            "verse": "When they had crossed over, they came to the land of Gennesaret.",
            "headers": []
        },
        "35": {
            "verse": "When the people of that place recognized him, they sent into all that surrounding region and brought to him all who were sick;",
            "headers": []
        },
        "36": {
            "verse": "and they begged him that they might just touch the fringe of his garment. As many as touched it were made whole.",
            "headers": []
        }
    },
    "15": {
        "1": {
            "verse": "Then Pharisees and scribes came to Jesus from Jerusalem, saying,",
            "headers": []
        },
        "2": {
            "verse": "“Why do your disciples disobey the tradition of the elders? For they don’t wash their hands when they eat bread.”",
            "headers": []
        },
        "3": {
            "verse": "He answered them, “Why do you also disobey the commandment of God because of your tradition?",
            "headers": []
        },
        "4": {
            "verse": "For God commanded, ‘Honor your father and your mother,’ Exodus 20:12 ; Deuteronomy 5:16 and, ‘He who speaks evil of father or mother, let him be put to death.’ Exodus 21:17 ; Leviticus 20:9",
            "headers": []
        },
        "5": {
            "verse": "But you say, ‘Whoever may tell his father or his mother, “Whatever help you might otherwise have gotten from me is a gift devoted to God,”",
            "headers": []
        },
        "6": {
            "verse": "he shall not honor his father or mother.’ You have made the commandment of God void because of your tradition.",
            "headers": []
        },
        "7": {
            "verse": "You hypocrites! Well did Isaiah prophesy of you, saying,",
            "headers": []
        },
        "8": {
            "verse": "‘These people draw near to me with their mouth,",
            "headers": []
        },
        "9": {
            "verse": "And in vain do they worship me,",
            "headers": []
        },
        "10": {
            "verse": "He summoned the multitude, and said to them, “Hear, and understand.",
            "headers": []
        },
        "11": {
            "verse": "That which enters into the mouth doesn’t defile the man; but that which proceeds out of the mouth, this defiles the man.”",
            "headers": []
        },
        "12": {
            "verse": "Then the disciples came, and said to him, “Do you know that the Pharisees were offended when they heard this saying?”",
            "headers": []
        },
        "13": {
            "verse": "But he answered, “Every plant which my heavenly Father didn’t plant will be uprooted.",
            "headers": []
        },
        "14": {
            "verse": "Leave them alone. They are blind guides of the blind. If the blind guide the blind, both will fall into a pit.”",
            "headers": []
        },
        "15": {
            "verse": "Peter answered him, “Explain the parable to us.”",
            "headers": []
        },
        "16": {
            "verse": "So Jesus said, “Do you also still not understand?",
            "headers": []
        },
        "17": {
            "verse": "Don’t you understand that whatever goes into the mouth passes into the belly and then out of the body?",
            "headers": []
        },
        "18": {
            "verse": "But the things which proceed out of the mouth come out of the heart, and they defile the man.",
            "headers": []
        },
        "19": {
            "verse": "For out of the heart come evil thoughts, murders, adulteries, sexual sins, thefts, false testimony, and blasphemies.",
            "headers": []
        },
        "20": {
            "verse": "These are the things which defile the man; but to eat with unwashed hands doesn’t defile the man.”",
            "headers": []
        },
        "21": {
            "verse": "Jesus went out from there and withdrew into the region of Tyre and Sidon.",
            "headers": []
        },
        "22": {
            "verse": "Behold, a Canaanite woman came out from those borders and cried, saying, “Have mercy on me, Lord, you son of David! My daughter is severely possessed by a demon!”",
            "headers": []
        },
        "23": {
            "verse": "But he answered her not a word.",
            "headers": []
        },
        "24": {
            "verse": "But he answered, “I wasn’t sent to anyone but the lost sheep of the house of Israel.”",
            "headers": []
        },
        "25": {
            "verse": "But she came and worshiped him, saying, “Lord, help me.”",
            "headers": []
        },
        "26": {
            "verse": "But he answered, “It is not appropriate to take the children’s bread and throw it to the dogs.”",
            "headers": []
        },
        "27": {
            "verse": "But she said, “Yes, Lord, but even the dogs eat the crumbs which fall from their masters’ table.”",
            "headers": []
        },
        "28": {
            "verse": "Then Jesus answered her, “Woman, great is your faith! Be it done to you even as you desire.” And her daughter was healed from that hour.",
            "headers": []
        },
        "29": {
            "verse": "Jesus departed from there and came near to the sea of Galilee; and he went up into the mountain and sat there.",
            "headers": []
        },
        "30": {
            "verse": "Great multitudes came to him, having with them the lame, blind, mute, maimed, and many others, and they put them down at his feet. He healed them,",
            "headers": []
        },
        "31": {
            "verse": "so that the multitude wondered when they saw the mute speaking, the injured healed, the lame walking, and the blind seeing—and they glorified the God of Israel.",
            "headers": []
        },
        "32": {
            "verse": "Jesus summoned his disciples and said, “I have compassion on the multitude, because they have continued with me now three days and have nothing to eat. I don’t want to send them away fasting, or they might faint on the way.”",
            "headers": []
        },
        "33": {
            "verse": "The disciples said to him, “Where could we get so many loaves in a deserted place as to satisfy so great a multitude?”",
            "headers": []
        },
        "34": {
            "verse": "Jesus said to them, “How many loaves do you have?”",
            "headers": []
        },
        "35": {
            "verse": "He commanded the multitude to sit down on the ground;",
            "headers": []
        },
        "36": {
            "verse": "and he took the seven loaves and the fish. He gave thanks and broke them, and gave to the disciples, and the disciples to the multitudes.",
            "headers": []
        },
        "37": {
            "verse": "They all ate and were filled. They took up seven baskets full of the broken pieces that were left over.",
            "headers": []
        },
        "38": {
            "verse": "Those who ate were four thousand men, in addition to women and children.",
            "headers": []
        },
        "39": {
            "verse": "Then he sent away the multitudes, got into the boat, and came into the borders of Magdala.",
            "headers": []
        }
    },
    "16": {
        "1": {
            "verse": "The Pharisees and Sadducees came, and testing him, asked him to show them a sign from heaven.",
            "headers": []
        },
        "2": {
            "verse": "But he answered them, “When it is evening, you say, ‘It will be fair weather, for the sky is red.’",
            "headers": []
        },
        "3": {
            "verse": "In the morning, ‘It will be foul weather today, for the sky is red and threatening.’ Hypocrites! You know how to discern the appearance of the sky, but you can’t discern the signs of the times!",
            "headers": []
        },
        "4": {
            "verse": "An evil and adulterous generation seeks after a sign, and there will be no sign given to it, except the sign of the prophet Jonah.”",
            "headers": []
        },
        "5": {
            "verse": "The disciples came to the other side and had forgotten to take bread.",
            "headers": []
        },
        "6": {
            "verse": "Jesus said to them, “Take heed and beware of the yeast of the Pharisees and Sadducees.”",
            "headers": []
        },
        "7": {
            "verse": "They reasoned among themselves, saying, “We brought no bread.”",
            "headers": []
        },
        "8": {
            "verse": "Jesus, perceiving it, said, “Why do you reason among yourselves, you of little faith, because you have brought no bread?",
            "headers": []
        },
        "9": {
            "verse": "Don’t you yet perceive or remember the five loaves for the five thousand, and how many baskets you took up,",
            "headers": []
        },
        "10": {
            "verse": "or the seven loaves for the four thousand, and how many baskets you took up?",
            "headers": []
        },
        "11": {
            "verse": "How is it that you don’t perceive that I didn’t speak to you concerning bread? But beware of the yeast of the Pharisees and Sadducees.”",
            "headers": []
        },
        "12": {
            "verse": "Then they understood that he didn’t tell them to beware of the yeast of bread, but of the teaching of the Pharisees and Sadducees.",
            "headers": []
        },
        "13": {
            "verse": "Now when Jesus came into the parts of Caesarea Philippi, he asked his disciples, saying, “Who do men say that I, the Son of Man, am?”",
            "headers": []
        },
        "14": {
            "verse": "They said, “Some say John the Baptizer, some, Elijah, and others, Jeremiah or one of the prophets.”",
            "headers": []
        },
        "15": {
            "verse": "He said to them, “But who do you say that I am?”",
            "headers": []
        },
        "16": {
            "verse": "Simon Peter answered, “You are the Christ, the Son of the living God.”",
            "headers": []
        },
        "17": {
            "verse": "Jesus answered him, “Blessed are you, Simon Bar Jonah, for flesh and blood has not revealed this to you, but my Father who is in heaven.",
            "headers": []
        },
        "18": {
            "verse": "I also tell you that you are Peter, and on this rock I will build my assembly, and the gates of Hades will not prevail against it.",
            "headers": []
        },
        "19": {
            "verse": "I will give to you the keys of the Kingdom of Heaven, and whatever you bind on earth will have been bound in heaven; and whatever you release on earth will have been released in heaven.”",
            "headers": []
        },
        "20": {
            "verse": "Then he commanded the disciples that they should tell no one that he was Jesus the Christ.",
            "headers": []
        },
        "21": {
            "verse": "From that time, Jesus began to show his disciples that he must go to Jerusalem and suffer many things from the elders, chief priests, and scribes, and be killed, and the third day be raised up.",
            "headers": []
        },
        "22": {
            "verse": "Peter took him aside and began to rebuke him, saying, “Far be it from you, Lord! This will never be done to you.”",
            "headers": []
        },
        "23": {
            "verse": "But he turned and said to Peter, “Get behind me, Satan! You are a stumbling block to me, for you are not setting your mind on the things of God, but on the things of men.”",
            "headers": []
        },
        "24": {
            "verse": "Then Jesus said to his disciples, “If anyone desires to come after me, let him deny himself, take up his cross, and follow me.",
            "headers": []
        },
        "25": {
            "verse": "For whoever desires to save his life will lose it, and whoever will lose his life for my sake will find it.",
            "headers": []
        },
        "26": {
            "verse": "For what will it profit a man if he gains the whole world and forfeits his life? Or what will a man give in exchange for his life?",
            "headers": []
        },
        "27": {
            "verse": "For the Son of Man will come in the glory of his Father with his angels, and then he will render to everyone according to his deeds.",
            "headers": []
        },
        "28": {
            "verse": "Most certainly I tell you, there are some standing here who will in no way taste of death until they see the Son of Man coming in his Kingdom.”",
            "headers": []
        }
    },
    "17": {
        "1": {
            "verse": "After six days, Jesus took with him Peter, James, and John his brother, and brought them up into a high mountain by themselves.",
            "headers": []
        },
        "2": {
            "verse": "He was changed before them. His face shone like the sun, and his garments became as white as the light.",
            "headers": []
        },
        "3": {
            "verse": "Behold, Moses and Elijah appeared to them talking with him.",
            "headers": []
        },
        "4": {
            "verse": "Peter answered and said to Jesus, “Lord, it is good for us to be here. If you want, let’s make three tents here: one for you, one for Moses, and one for Elijah.”",
            "headers": []
        },
        "5": {
            "verse": "While he was still speaking, behold, a bright cloud overshadowed them. Behold, a voice came out of the cloud, saying, “This is my beloved Son, in whom I am well pleased. Listen to him.”",
            "headers": []
        },
        "6": {
            "verse": "When the disciples heard it, they fell on their faces, and were very afraid.",
            "headers": []
        },
        "7": {
            "verse": "Jesus came and touched them and said, “Get up, and don’t be afraid.”",
            "headers": []
        },
        "8": {
            "verse": "Lifting up their eyes, they saw no one, except Jesus alone.",
            "headers": []
        },
        "9": {
            "verse": "As they were coming down from the mountain, Jesus commanded them, saying, “Don’t tell anyone what you saw, until the Son of Man has risen from the dead.”",
            "headers": []
        },
        "10": {
            "verse": "His disciples asked him, saying, “Then why do the scribes say that Elijah must come first?”",
            "headers": []
        },
        "11": {
            "verse": "Jesus answered them, “Elijah indeed comes first, and will restore all things;",
            "headers": []
        },
        "12": {
            "verse": "but I tell you that Elijah has come already, and they didn’t recognize him, but did to him whatever they wanted to. Even so the Son of Man will also suffer by them.”",
            "headers": []
        },
        "13": {
            "verse": "Then the disciples understood that he spoke to them of John the Baptizer.",
            "headers": []
        },
        "14": {
            "verse": "When they came to the multitude, a man came to him, kneeling down to him and saying,",
            "headers": []
        },
        "15": {
            "verse": "“Lord, have mercy on my son, for he is epileptic and suffers grievously; for he often falls into the fire, and often into the water.",
            "headers": []
        },
        "16": {
            "verse": "So I brought him to your disciples, and they could not cure him.”",
            "headers": []
        },
        "17": {
            "verse": "Jesus answered, “Faithless and perverse generation! How long will I be with you? How long will I bear with you? Bring him here to me.”",
            "headers": []
        },
        "18": {
            "verse": "Jesus rebuked the demon, and it went out of him, and the boy was cured from that hour.",
            "headers": []
        },
        "19": {
            "verse": "Then the disciples came to Jesus privately, and said, “Why weren’t we able to cast it out?”",
            "headers": []
        },
        "20": {
            "verse": "He said to them, “Because of your unbelief. For most certainly I tell you, if you have faith as a grain of mustard seed, you will tell this mountain, ‘Move from here to there,’ and it will move; and nothing will be impossible for you.",
            "headers": []
        },
        "21": {
            "verse": "But this kind doesn’t go out except by prayer and fasting.”",
            "headers": []
        },
        "22": {
            "verse": "While they were staying in Galilee, Jesus said to them, “The Son of Man is about to be delivered up into the hands of men,",
            "headers": []
        },
        "23": {
            "verse": "and they will kill him, and the third day he will be raised up.”",
            "headers": []
        },
        "24": {
            "verse": "When they had come to Capernaum, those who collected the didrachma coins came to Peter, and said, “Doesn’t your teacher pay the didrachma?”",
            "headers": []
        },
        "25": {
            "verse": "He said, “Yes.”",
            "headers": []
        },
        "26": {
            "verse": "Peter said to him, “From strangers.”",
            "headers": []
        },
        "27": {
            "verse": "But, lest we cause them to stumble, go to the sea, cast a hook, and take up the first fish that comes up. When you have opened its mouth, you will find a stater coin. Take that, and give it to them for me and you.”",
            "headers": []
        }
    },
    "18": {
        "1": {
            "verse": "In that hour the disciples came to Jesus, saying, “Who then is greatest in the Kingdom of Heaven?”",
            "headers": []
        },
        "2": {
            "verse": "Jesus called a little child to himself, and set him in the middle of them",
            "headers": []
        },
        "3": {
            "verse": "and said, “Most certainly I tell you, unless you turn and become as little children, you will in no way enter into the Kingdom of Heaven.",
            "headers": []
        },
        "4": {
            "verse": "Whoever therefore humbles himself as this little child is the greatest in the Kingdom of Heaven.",
            "headers": []
        },
        "5": {
            "verse": "Whoever receives one such little child in my name receives me,",
            "headers": []
        },
        "6": {
            "verse": "but whoever causes one of these little ones who believe in me to stumble, it would be better for him if a huge millstone were hung around his neck and that he were sunk in the depths of the sea.",
            "headers": []
        },
        "7": {
            "verse": "“Woe to the world because of occasions of stumbling! For it must be that the occasions come, but woe to that person through whom the occasion comes!",
            "headers": []
        },
        "8": {
            "verse": "If your hand or your foot causes you to stumble, cut it off and cast it from you. It is better for you to enter into life maimed or crippled, rather than having two hands or two feet to be cast into the eternal fire.",
            "headers": []
        },
        "9": {
            "verse": "If your eye causes you to stumble, pluck it out and cast it from you. It is better for you to enter into life with one eye, rather than having two eyes to be cast into the Gehenna of fire.",
            "headers": []
        },
        "10": {
            "verse": "See that you don’t despise one of these little ones, for I tell you that in heaven their angels always see the face of my Father who is in heaven.",
            "headers": []
        },
        "11": {
            "verse": "For the Son of Man came to save that which was lost.",
            "headers": []
        },
        "12": {
            "verse": "“What do you think? If a man has one hundred sheep, and one of them goes astray, doesn’t he leave the ninety-nine, go to the mountains, and seek that which has gone astray?",
            "headers": []
        },
        "13": {
            "verse": "If he finds it, most certainly I tell you, he rejoices over it more than over the ninety-nine which have not gone astray.",
            "headers": []
        },
        "14": {
            "verse": "Even so it is not the will of your Father who is in heaven that one of these little ones should perish.",
            "headers": []
        },
        "15": {
            "verse": "“If your brother sins against you, go, show him his fault between you and him alone. If he listens to you, you have gained back your brother.",
            "headers": []
        },
        "16": {
            "verse": "But if he doesn’t listen, take one or two more with you, that at the mouth of two or three witnesses every word may be established. Deuteronomy 19:15",
            "headers": []
        },
        "17": {
            "verse": "If he refuses to listen to them, tell it to the assembly. If he refuses to hear the assembly also, let him be to you as a Gentile or a tax collector.",
            "headers": []
        },
        "18": {
            "verse": "Most certainly I tell you, whatever things you bind on earth will have been bound in heaven, and whatever things you release on earth will have been released in heaven.",
            "headers": []
        },
        "19": {
            "verse": "Again, assuredly I tell you, that if two of you will agree on earth concerning anything that they will ask, it will be done for them by my Father who is in heaven.",
            "headers": []
        },
        "20": {
            "verse": "For where two or three are gathered together in my name, there I am in the middle of them.”",
            "headers": []
        },
        "21": {
            "verse": "Then Peter came and said to him, “Lord, how often shall my brother sin against me, and I forgive him? Until seven times?”",
            "headers": []
        },
        "22": {
            "verse": "Jesus said to him, “I don’t tell you until seven times, but, until seventy times seven.",
            "headers": []
        },
        "23": {
            "verse": "Therefore the Kingdom of Heaven is like a certain king, who wanted to settle accounts with his servants.",
            "headers": []
        },
        "24": {
            "verse": "When he had begun to settle, one was brought to him who owed him ten thousand talents.",
            "headers": []
        },
        "25": {
            "verse": "But because he couldn’t pay, his lord commanded him to be sold, with his wife, his children, and all that he had, and payment to be made.",
            "headers": []
        },
        "26": {
            "verse": "The servant therefore fell down and knelt before him, saying, ‘Lord, have patience with me, and I will repay you all!’",
            "headers": []
        },
        "27": {
            "verse": "The lord of that servant, being moved with compassion, released him and forgave him the debt.",
            "headers": []
        },
        "28": {
            "verse": "“But that servant went out and found one of his fellow servants who owed him one hundred denarii, and he grabbed him and took him by the throat, saying, ‘Pay me what you owe!’",
            "headers": []
        },
        "29": {
            "verse": "“So his fellow servant fell down at his feet and begged him, saying, ‘Have patience with me, and I will repay you!’",
            "headers": []
        },
        "30": {
            "verse": "He would not, but went and cast him into prison until he should pay back that which was due.",
            "headers": []
        },
        "31": {
            "verse": "So when his fellow servants saw what was done, they were exceedingly sorry, and came and told their lord all that was done.",
            "headers": []
        },
        "32": {
            "verse": "Then his lord called him in and said to him, ‘You wicked servant! I forgave you all that debt because you begged me.",
            "headers": []
        },
        "33": {
            "verse": "Shouldn’t you also have had mercy on your fellow servant, even as I had mercy on you?’",
            "headers": []
        },
        "34": {
            "verse": "His lord was angry, and delivered him to the tormentors until he should pay all that was due to him.",
            "headers": []
        },
        "35": {
            "verse": "So my heavenly Father will also do to you, if you don’t each forgive your brother from your hearts for his misdeeds.”",
            "headers": []
        }
    },
    "19": {
        "1": {
            "verse": "When Jesus had finished these words, he departed from Galilee and came into the borders of Judea beyond the Jordan.",
            "headers": []
        },
        "2": {
            "verse": "Great multitudes followed him, and he healed them there.",
            "headers": []
        },
        "3": {
            "verse": "Pharisees came to him, testing him and saying, “Is it lawful for a man to divorce his wife for any reason?”",
            "headers": []
        },
        "4": {
            "verse": "He answered, “Haven’t you read that he who made them from the beginning made them male and female, Genesis 1:27",
            "headers": []
        },
        "5": {
            "verse": "and said, ‘For this cause a man shall leave his father and mother, and shall be joined to his wife; and the two shall become one flesh?’ Genesis 2:24",
            "headers": []
        },
        "6": {
            "verse": "So that they are no more two, but one flesh. What therefore God has joined together, don’t let man tear apart.”",
            "headers": []
        },
        "7": {
            "verse": "They asked him, “Why then did Moses command us to give her a certificate of divorce and divorce her?”",
            "headers": []
        },
        "8": {
            "verse": "He said to them, “Moses, because of the hardness of your hearts, allowed you to divorce your wives, but from the beginning it has not been so.",
            "headers": []
        },
        "9": {
            "verse": "I tell you that whoever divorces his wife, except for sexual immorality, and marries another, commits adultery; and he who marries her when she is divorced commits adultery.”",
            "headers": []
        },
        "10": {
            "verse": "His disciples said to him, “If this is the case of the man with his wife, it is not expedient to marry.”",
            "headers": []
        },
        "11": {
            "verse": "But he said to them, “Not all men can receive this saying, but those to whom it is given.",
            "headers": []
        },
        "12": {
            "verse": "For there are eunuchs who were born that way from their mother’s womb, and there are eunuchs who were made eunuchs by men; and there are eunuchs who made themselves eunuchs for the Kingdom of Heaven’s sake. He who is able to receive it, let him receive it.”",
            "headers": []
        },
        "13": {
            "verse": "Then little children were brought to him that he should lay his hands on them and pray; and the disciples rebuked them.",
            "headers": []
        },
        "14": {
            "verse": "But Jesus said, “Allow the little children, and don’t forbid them to come to me; for the Kingdom of Heaven belongs to ones like these.”",
            "headers": []
        },
        "15": {
            "verse": "He laid his hands on them, and departed from there.",
            "headers": []
        },
        "16": {
            "verse": "Behold, one came to him and said, “Good teacher, what good thing shall I do, that I may have eternal life?”",
            "headers": []
        },
        "17": {
            "verse": "He said to him, “Why do you call me good? No one is good but one, that is, God. But if you want to enter into life, keep the commandments.”",
            "headers": []
        },
        "18": {
            "verse": "He said to him, “Which ones?”",
            "headers": []
        },
        "19": {
            "verse": "‘Honor your father and your mother.’ Exodus 20:12-16 ; Deuteronomy 5:16-20 And, ‘You shall love your neighbor as yourself.’” Leviticus 19:18",
            "headers": []
        },
        "20": {
            "verse": "The young man said to him, “All these things I have observed from my youth. What do I still lack?”",
            "headers": []
        },
        "21": {
            "verse": "Jesus said to him, “If you want to be perfect, go, sell what you have, and give to the poor, and you will have treasure in heaven; and come, follow me.”",
            "headers": []
        },
        "22": {
            "verse": "But when the young man heard this, he went away sad, for he was one who had great possessions.",
            "headers": []
        },
        "23": {
            "verse": "Jesus said to his disciples, “Most certainly I say to you, a rich man will enter into the Kingdom of Heaven with difficulty.",
            "headers": []
        },
        "24": {
            "verse": "Again I tell you, it is easier for a camel to go through a needle’s eye than for a rich man to enter into God’s Kingdom.”",
            "headers": []
        },
        "25": {
            "verse": "When the disciples heard it, they were exceedingly astonished, saying, “Who then can be saved?”",
            "headers": []
        },
        "26": {
            "verse": "Looking at them, Jesus said, “With men this is impossible, but with God all things are possible.”",
            "headers": []
        },
        "27": {
            "verse": "Then Peter answered, “Behold, we have left everything and followed you. What then will we have?”",
            "headers": []
        },
        "28": {
            "verse": "Jesus said to them, “Most certainly I tell you that you who have followed me, in the regeneration when the Son of Man will sit on the throne of his glory, you also will sit on twelve thrones, judging the twelve tribes of Israel.",
            "headers": []
        },
        "29": {
            "verse": "Everyone who has left houses, or brothers, or sisters, or father, or mother, or wife, or children, or lands, for my name’s sake, will receive one hundred times, and will inherit eternal life.",
            "headers": []
        },
        "30": {
            "verse": "But many will be last who are first, and first who are last.",
            "headers": []
        }
    },
    "20": {
        "1": {
            "verse": "“For the Kingdom of Heaven is like a man who was the master of a household, who went out early in the morning to hire laborers for his vineyard.",
            "headers": []
        },
        "2": {
            "verse": "When he had agreed with the laborers for a denarius a day, he sent them into his vineyard.",
            "headers": []
        },
        "3": {
            "verse": "He went out about the third hour, and saw others standing idle in the marketplace.",
            "headers": []
        },
        "4": {
            "verse": "He said to them, ‘You also go into the vineyard, and whatever is right I will give you.’ So they went their way.",
            "headers": []
        },
        "5": {
            "verse": "Again he went out about the sixth and the ninth hour, and did likewise.",
            "headers": []
        },
        "6": {
            "verse": "About the eleventh hour he went out and found others standing idle. He said to them, ‘Why do you stand here all day idle?’",
            "headers": []
        },
        "7": {
            "verse": "“They said to him, ‘Because no one has hired us.’",
            "headers": []
        },
        "8": {
            "verse": "“When evening had come, the lord of the vineyard said to his manager, ‘Call the laborers and pay them their wages, beginning from the last to the first.’",
            "headers": []
        },
        "9": {
            "verse": "“When those who were hired at about the eleventh hour came, they each received a denarius.",
            "headers": []
        },
        "10": {
            "verse": "When the first came, they supposed that they would receive more; and they likewise each received a denarius.",
            "headers": []
        },
        "11": {
            "verse": "When they received it, they murmured against the master of the household,",
            "headers": []
        },
        "12": {
            "verse": "saying, ‘These last have spent one hour, and you have made them equal to us who have borne the burden of the day and the scorching heat!’",
            "headers": []
        },
        "13": {
            "verse": "“But he answered one of them, ‘Friend, I am doing you no wrong. Didn’t you agree with me for a denarius?",
            "headers": []
        },
        "14": {
            "verse": "Take that which is yours, and go your way. It is my desire to give to this last just as much as to you.",
            "headers": []
        },
        "15": {
            "verse": "Isn’t it lawful for me to do what I want to with what I own? Or is your eye evil, because I am good?’",
            "headers": []
        },
        "16": {
            "verse": "So the last will be first, and the first last. For many are called, but few are chosen.”",
            "headers": []
        },
        "17": {
            "verse": "As Jesus was going up to Jerusalem, he took the twelve disciples aside, and on the way he said to them,",
            "headers": []
        },
        "18": {
            "verse": "“Behold, we are going up to Jerusalem, and the Son of Man will be delivered to the chief priests and scribes, and they will condemn him to death,",
            "headers": []
        },
        "19": {
            "verse": "and will hand him over to the Gentiles to mock, to scourge, and to crucify; and the third day he will be raised up.”",
            "headers": []
        },
        "20": {
            "verse": "Then the mother of the sons of Zebedee came to him with her sons, kneeling and asking a certain thing of him.",
            "headers": []
        },
        "21": {
            "verse": "He said to her, “What do you want?”",
            "headers": []
        },
        "22": {
            "verse": "But Jesus answered, “You don’t know what you are asking. Are you able to drink the cup that I am about to drink, and be baptized with the baptism that I am baptized with?”",
            "headers": []
        },
        "23": {
            "verse": "He said to them, “You will indeed drink my cup, and be baptized with the baptism that I am baptized with; but to sit on my right hand and on my left hand is not mine to give, but it is for whom it has been prepared by my Father.”",
            "headers": []
        },
        "24": {
            "verse": "When the ten heard it, they were indignant with the two brothers.",
            "headers": []
        },
        "25": {
            "verse": "But Jesus summoned them, and said, “You know that the rulers of the nations lord it over them, and their great ones exercise authority over them.",
            "headers": []
        },
        "26": {
            "verse": "It shall not be so among you; but whoever desires to become great among you shall be your servant.",
            "headers": []
        },
        "27": {
            "verse": "Whoever desires to be first among you shall be your bondservant,",
            "headers": []
        },
        "28": {
            "verse": "even as the Son of Man came not to be served, but to serve, and to give his life as a ransom for many.”",
            "headers": []
        },
        "29": {
            "verse": "As they went out from Jericho, a great multitude followed him.",
            "headers": []
        },
        "30": {
            "verse": "Behold, two blind men sitting by the road, when they heard that Jesus was passing by, cried out, “Lord, have mercy on us, you son of David!”",
            "headers": []
        },
        "31": {
            "verse": "The multitude rebuked them, telling them that they should be quiet, but they cried out even more, “Lord, have mercy on us, you son of David!”",
            "headers": []
        },
        "32": {
            "verse": "Jesus stood still and called them, and asked, “What do you want me to do for you?”",
            "headers": []
        },
        "33": {
            "verse": "They told him, “Lord, that our eyes may be opened.”",
            "headers": []
        },
        "34": {
            "verse": "Jesus, being moved with compassion, touched their eyes; and immediately their eyes received their sight, and they followed him.",
            "headers": []
        }
    },
    "21": {
        "1": {
            "verse": "When they came near to Jerusalem and came to Bethsphage, to the Mount of Olives, then Jesus sent two disciples,",
            "headers": []
        },
        "2": {
            "verse": "saying to them, “Go into the village that is opposite you, and immediately you will find a donkey tied, and a colt with her. Untie them and bring them to me.",
            "headers": []
        },
        "3": {
            "verse": "If anyone says anything to you, you shall say, ‘The Lord needs them,’ and immediately he will send them.”",
            "headers": []
        },
        "4": {
            "verse": "All this was done that it might be fulfilled which was spoken through the prophet, saying,",
            "headers": []
        },
        "5": {
            "verse": "“Tell the daughter of Zion,",
            "headers": []
        },
        "6": {
            "verse": "The disciples went and did just as Jesus commanded them,",
            "headers": []
        },
        "7": {
            "verse": "and brought the donkey and the colt and laid their clothes on them; and he sat on them.",
            "headers": []
        },
        "8": {
            "verse": "A very great multitude spread their clothes on the road. Others cut branches from the trees and spread them on the road.",
            "headers": []
        },
        "9": {
            "verse": "The multitudes who went in front of him, and those who followed, kept shouting, “Hosanna to the son of David! Blessed is he who comes in the name of the Lord! Hosanna in the highest!” Psalm 118:26",
            "headers": []
        },
        "10": {
            "verse": "When he had come into Jerusalem, all the city was stirred up, saying, “Who is this?”",
            "headers": []
        },
        "11": {
            "verse": "The multitudes said, “This is the prophet, Jesus, from Nazareth of Galilee.”",
            "headers": []
        },
        "12": {
            "verse": "Jesus entered into the temple of God and drove out all of those who sold and bought in the temple, and overthrew the money changers’ tables and the seats of those who sold the doves.",
            "headers": []
        },
        "13": {
            "verse": "He said to them, “It is written, ‘My house shall be called a house of prayer,’ Isaiah 56:7 but you have made it a den of robbers!” Jeremiah 7:11",
            "headers": []
        },
        "14": {
            "verse": "The lame and the blind came to him in the temple, and he healed them.",
            "headers": []
        },
        "15": {
            "verse": "But when the chief priests and the scribes saw the wonderful things that he did, and the children who were crying in the temple and saying, “Hosanna to the son of David!” they were indignant,",
            "headers": []
        },
        "16": {
            "verse": "and said to him, “Do you hear what these are saying?”",
            "headers": []
        },
        "17": {
            "verse": "He left them and went out of the city to Bethany, and camped there.",
            "headers": []
        },
        "18": {
            "verse": "Now in the morning, as he returned to the city, he was hungry.",
            "headers": []
        },
        "19": {
            "verse": "Seeing a fig tree by the road, he came to it and found nothing on it but leaves. He said to it, “Let there be no fruit from you forever!”",
            "headers": []
        },
        "20": {
            "verse": "When the disciples saw it, they marveled, saying, “How did the fig tree immediately wither away?”",
            "headers": []
        },
        "21": {
            "verse": "Jesus answered them, “Most certainly I tell you, if you have faith and don’t doubt, you will not only do what was done to the fig tree, but even if you told this mountain, ‘Be taken up and cast into the sea,’ it would be done.",
            "headers": []
        },
        "22": {
            "verse": "All things, whatever you ask in prayer, believing, you will receive.”",
            "headers": []
        },
        "23": {
            "verse": "When he had come into the temple, the chief priests and the elders of the people came to him as he was teaching, and said, “By what authority do you do these things? Who gave you this authority?”",
            "headers": []
        },
        "24": {
            "verse": "Jesus answered them, “I also will ask you one question, which if you tell me, I likewise will tell you by what authority I do these things.",
            "headers": []
        },
        "25": {
            "verse": "The baptism of John, where was it from? From heaven or from men?”",
            "headers": []
        },
        "26": {
            "verse": "But if we say, ‘From men,’ we fear the multitude, for all hold John as a prophet.”",
            "headers": []
        },
        "27": {
            "verse": "They answered Jesus, and said, “We don’t know.”",
            "headers": []
        },
        "28": {
            "verse": "But what do you think? A man had two sons, and he came to the first, and said, ‘Son, go work today in my vineyard.’",
            "headers": []
        },
        "29": {
            "verse": "He answered, ‘I will not,’ but afterward he changed his mind, and went.",
            "headers": []
        },
        "30": {
            "verse": "He came to the second, and said the same thing. He answered, ‘I’m going, sir,’ but he didn’t go.",
            "headers": []
        },
        "31": {
            "verse": "Which of the two did the will of his father?”",
            "headers": []
        },
        "32": {
            "verse": "For John came to you in the way of righteousness, and you didn’t believe him; but the tax collectors and the prostitutes believed him. When you saw it, you didn’t even repent afterward, that you might believe him.",
            "headers": []
        },
        "33": {
            "verse": "“Hear another parable. There was a man who was a master of a household who planted a vineyard, set a hedge about it, dug a wine press in it, built a tower, leased it out to farmers, and went into another country.",
            "headers": []
        },
        "34": {
            "verse": "When the season for the fruit came near, he sent his servants to the farmers to receive his fruit.",
            "headers": []
        },
        "35": {
            "verse": "The farmers took his servants, beat one, killed another, and stoned another.",
            "headers": []
        },
        "36": {
            "verse": "Again, he sent other servants more than the first; and they treated them the same way.",
            "headers": []
        },
        "37": {
            "verse": "But afterward he sent to them his son, saying, ‘They will respect my son.’",
            "headers": []
        },
        "38": {
            "verse": "But the farmers, when they saw the son, said among themselves, ‘This is the heir. Come, let’s kill him and seize his inheritance.’",
            "headers": []
        },
        "39": {
            "verse": "So they took him and threw him out of the vineyard, then killed him.",
            "headers": []
        },
        "40": {
            "verse": "When therefore the lord of the vineyard comes, what will he do to those farmers?”",
            "headers": []
        },
        "41": {
            "verse": "They told him, “He will miserably destroy those miserable men, and will lease out the vineyard to other farmers who will give him the fruit in its season.”",
            "headers": []
        },
        "42": {
            "verse": "Jesus said to them, “Did you never read in the Scriptures,",
            "headers": []
        },
        "43": {
            "verse": "“Therefore I tell you, God’s Kingdom will be taken away from you and will be given to a nation producing its fruit.",
            "headers": []
        },
        "44": {
            "verse": "He who falls on this stone will be broken to pieces, but on whomever it will fall, it will scatter him as dust.”",
            "headers": []
        },
        "45": {
            "verse": "When the chief priests and the Pharisees heard his parables, they perceived that he spoke about them.",
            "headers": []
        },
        "46": {
            "verse": "When they sought to seize him, they feared the multitudes, because they considered him to be a prophet.",
            "headers": []
        }
    },
    "22": {
        "1": {
            "verse": "Jesus answered and spoke to them again in parables, saying,",
            "headers": []
        },
        "2": {
            "verse": "“The Kingdom of Heaven is like a certain king, who made a wedding feast for his son,",
            "headers": []
        },
        "3": {
            "verse": "and sent out his servants to call those who were invited to the wedding feast, but they would not come.",
            "headers": []
        },
        "4": {
            "verse": "Again he sent out other servants, saying, ‘Tell those who are invited, “Behold, I have prepared my dinner. My cattle and my fatlings are killed, and all things are ready. Come to the wedding feast!”’",
            "headers": []
        },
        "5": {
            "verse": "But they made light of it, and went their ways, one to his own farm, another to his merchandise;",
            "headers": []
        },
        "6": {
            "verse": "and the rest grabbed his servants, treated them shamefully, and killed them.",
            "headers": []
        },
        "7": {
            "verse": "When the king heard that, he was angry, and sent his armies, destroyed those murderers, and burned their city.",
            "headers": []
        },
        "8": {
            "verse": "“Then he said to his servants, ‘The wedding is ready, but those who were invited weren’t worthy.",
            "headers": []
        },
        "9": {
            "verse": "Go therefore to the intersections of the highways, and as many as you may find, invite to the wedding feast.’",
            "headers": []
        },
        "10": {
            "verse": "Those servants went out into the highways and gathered together as many as they found, both bad and good. The wedding was filled with guests.",
            "headers": []
        },
        "11": {
            "verse": "“But when the king came in to see the guests, he saw there a man who didn’t have on wedding clothing,",
            "headers": []
        },
        "12": {
            "verse": "and he said to him, ‘Friend, how did you come in here not wearing wedding clothing?’ He was speechless.",
            "headers": []
        },
        "13": {
            "verse": "Then the king said to the servants, ‘Bind him hand and foot, take him away, and throw him into the outer darkness. That is where the weeping and grinding of teeth will be.’",
            "headers": []
        },
        "14": {
            "verse": "For many are called, but few chosen.”",
            "headers": []
        },
        "15": {
            "verse": "Then the Pharisees went and took counsel how they might entrap him in his talk.",
            "headers": []
        },
        "16": {
            "verse": "They sent their disciples to him, along with the Herodians, saying, “Teacher, we know that you are honest, and teach the way of God in truth, no matter whom you teach; for you aren’t partial to anyone.",
            "headers": []
        },
        "17": {
            "verse": "Tell us therefore, what do you think? Is it lawful to pay taxes to Caesar, or not?”",
            "headers": []
        },
        "18": {
            "verse": "But Jesus perceived their wickedness, and said, “Why do you test me, you hypocrites?",
            "headers": []
        },
        "19": {
            "verse": "Show me the tax money.”",
            "headers": []
        },
        "20": {
            "verse": "He asked them, “Whose is this image and inscription?”",
            "headers": []
        },
        "21": {
            "verse": "They said to him, “Caesar’s.”",
            "headers": []
        },
        "22": {
            "verse": "When they heard it, they marveled, and left him and went away.",
            "headers": []
        },
        "23": {
            "verse": "On that day Sadducees (those who say that there is no resurrection) came to him. They asked him,",
            "headers": []
        },
        "24": {
            "verse": "saying, “Teacher, Moses said, ‘If a man dies, having no children, his brother shall marry his wife and raise up offspring for his brother.’",
            "headers": []
        },
        "25": {
            "verse": "Now there were with us seven brothers. The first married and died, and having no offspring left his wife to his brother.",
            "headers": []
        },
        "26": {
            "verse": "In the same way, the second also, and the third, to the seventh.",
            "headers": []
        },
        "27": {
            "verse": "After them all, the woman died.",
            "headers": []
        },
        "28": {
            "verse": "In the resurrection therefore, whose wife will she be of the seven? For they all had her.”",
            "headers": []
        },
        "29": {
            "verse": "But Jesus answered them, “You are mistaken, not knowing the Scriptures, nor the power of God.",
            "headers": []
        },
        "30": {
            "verse": "For in the resurrection they neither marry nor are given in marriage, but are like God’s angels in heaven.",
            "headers": []
        },
        "31": {
            "verse": "But concerning the resurrection of the dead, haven’t you read that which was spoken to you by God, saying,",
            "headers": []
        },
        "32": {
            "verse": "‘I am the God of Abraham, and the God of Isaac, and the God of Jacob?’ Exodus 3:6 God is not the God of the dead, but of the living.”",
            "headers": []
        },
        "33": {
            "verse": "When the multitudes heard it, they were astonished at his teaching.",
            "headers": []
        },
        "34": {
            "verse": "But the Pharisees, when they heard that he had silenced the Sadducees, gathered themselves together.",
            "headers": []
        },
        "35": {
            "verse": "One of them, a lawyer, asked him a question, testing him.",
            "headers": []
        },
        "36": {
            "verse": "“Teacher, which is the greatest commandment in the law?”",
            "headers": []
        },
        "37": {
            "verse": "Jesus said to him, “‘You shall love the Lord your God with all your heart, with all your soul, and with all your mind.’ Deuteronomy 6:5",
            "headers": []
        },
        "38": {
            "verse": "This is the first and great commandment.",
            "headers": []
        },
        "39": {
            "verse": "A second likewise is this, ‘You shall love your neighbor as yourself.’ Leviticus 19:18",
            "headers": []
        },
        "40": {
            "verse": "The whole law and the prophets depend on these two commandments.”",
            "headers": []
        },
        "41": {
            "verse": "Now while the Pharisees were gathered together, Jesus asked them a question,",
            "headers": []
        },
        "42": {
            "verse": "saying, “What do you think of the Christ? Whose son is he?”",
            "headers": []
        },
        "43": {
            "verse": "He said to them, “How then does David in the Spirit call him Lord, saying,",
            "headers": []
        },
        "44": {
            "verse": "‘The Lord said to my Lord,",
            "headers": []
        },
        "45": {
            "verse": "“If then David calls him Lord, how is he his son?”",
            "headers": []
        },
        "46": {
            "verse": "No one was able to answer him a word, neither did any man dare ask him any more questions from that day forward.",
            "headers": []
        }
    },
    "23": {
        "1": {
            "verse": "Then Jesus spoke to the multitudes and to his disciples,",
            "headers": []
        },
        "2": {
            "verse": "saying, “The scribes and the Pharisees sit on Moses’ seat.",
            "headers": []
        },
        "3": {
            "verse": "All things therefore whatever they tell you to observe, observe and do, but don’t do their works; for they say, and don’t do.",
            "headers": []
        },
        "4": {
            "verse": "For they bind heavy burdens that are grievous to be borne, and lay them on men’s shoulders; but they themselves will not lift a finger to help them.",
            "headers": []
        },
        "5": {
            "verse": "But they do all their works to be seen by men. They make their phylacteries broad and enlarge the fringes of their garments,",
            "headers": []
        },
        "6": {
            "verse": "and love the place of honor at feasts, the best seats in the synagogues,",
            "headers": []
        },
        "7": {
            "verse": "the salutations in the marketplaces, and to be called ‘Rabbi, Rabbi by men.",
            "headers": []
        },
        "8": {
            "verse": "But you are not to be called ‘Rabbi’, for one is your teacher, the Christ, and all of you are brothers.",
            "headers": []
        },
        "9": {
            "verse": "Call no man on the earth your father, for one is your Father, he who is in heaven.",
            "headers": []
        },
        "10": {
            "verse": "Neither be called masters, for one is your master, the Christ.",
            "headers": []
        },
        "11": {
            "verse": "But he who is greatest among you will be your servant.",
            "headers": []
        },
        "12": {
            "verse": "Whoever exalts himself will be humbled, and whoever humbles himself will be exalted.",
            "headers": []
        },
        "13": {
            "verse": "“Woe to you, scribes and Pharisees, hypocrites! For you devour widows’ houses, and as a pretense you make long prayers. Therefore you will receive greater condemnation.",
            "headers": []
        },
        "14": {
            "verse": "“But woe to you, scribes and Pharisees, hypocrites! Because you shut up the Kingdom of Heaven against men; for you don’t enter in yourselves, neither do you allow those who are entering in to enter.",
            "headers": []
        },
        "15": {
            "verse": "Woe to you, scribes and Pharisees, hypocrites! For you travel around by sea and land to make one proselyte; and when he becomes one, you make him twice as much a son of Gehenna as yourselves.",
            "headers": []
        },
        "16": {
            "verse": "“Woe to you, you blind guides, who say, ‘Whoever swears by the temple, it is nothing; but whoever swears by the gold of the temple, he is obligated.’",
            "headers": []
        },
        "17": {
            "verse": "You blind fools! For which is greater, the gold or the temple that sanctifies the gold?",
            "headers": []
        },
        "18": {
            "verse": "And, ‘Whoever swears by the altar, it is nothing; but whoever swears by the gift that is on it, he is obligated?’",
            "headers": []
        },
        "19": {
            "verse": "You blind fools! For which is greater, the gift, or the altar that sanctifies the gift?",
            "headers": []
        },
        "20": {
            "verse": "He therefore who swears by the altar, swears by it and by everything on it.",
            "headers": []
        },
        "21": {
            "verse": "He who swears by the temple, swears by it and by him who has been living in it.",
            "headers": []
        },
        "22": {
            "verse": "He who swears by heaven, swears by the throne of God and by him who sits on it.",
            "headers": []
        },
        "23": {
            "verse": "“Woe to you, scribes and Pharisees, hypocrites! For you tithe mint, dill, and cumin, and have left undone the weightier matters of the law: justice, mercy, and faith. But you ought to have done these, and not to have left the other undone.",
            "headers": []
        },
        "24": {
            "verse": "You blind guides, who strain out a gnat, and swallow a camel!",
            "headers": []
        },
        "25": {
            "verse": "“Woe to you, scribes and Pharisees, hypocrites! For you clean the outside of the cup and of the platter, but within they are full of extortion and unrighteousness.",
            "headers": []
        },
        "26": {
            "verse": "You blind Pharisee, first clean the inside of the cup and of the platter, that its outside may become clean also.",
            "headers": []
        },
        "27": {
            "verse": "“Woe to you, scribes and Pharisees, hypocrites! For you are like whitened tombs, which outwardly appear beautiful, but inwardly are full of dead men’s bones and of all uncleanness.",
            "headers": []
        },
        "28": {
            "verse": "Even so you also outwardly appear righteous to men, but inwardly you are full of hypocrisy and iniquity.",
            "headers": []
        },
        "29": {
            "verse": "“Woe to you, scribes and Pharisees, hypocrites! For you build the tombs of the prophets and decorate the tombs of the righteous,",
            "headers": []
        },
        "30": {
            "verse": "and say, ‘If we had lived in the days of our fathers, we wouldn’t have been partakers with them in the blood of the prophets.’",
            "headers": []
        },
        "31": {
            "verse": "Therefore you testify to yourselves that you are children of those who killed the prophets.",
            "headers": []
        },
        "32": {
            "verse": "Fill up, then, the measure of your fathers.",
            "headers": []
        },
        "33": {
            "verse": "You serpents, you offspring of vipers, how will you escape the judgment of Gehenna?",
            "headers": []
        },
        "34": {
            "verse": "Therefore, behold, I send to you prophets, wise men, and scribes. Some of them you will kill and crucify; and some of them you will scourge in your synagogues and persecute from city to city,",
            "headers": []
        },
        "35": {
            "verse": "that on you may come all the righteous blood shed on the earth, from the blood of righteous Abel to the blood of Zachariah son of Barachiah, whom you killed between the sanctuary and the altar.",
            "headers": []
        },
        "36": {
            "verse": "Most certainly I tell you, all these things will come upon this generation.",
            "headers": []
        },
        "37": {
            "verse": "“Jerusalem, Jerusalem, who kills the prophets and stones those who are sent to her! How often I would have gathered your children together, even as a hen gathers her chicks under her wings, and you would not!",
            "headers": []
        },
        "38": {
            "verse": "Behold, your house is left to you desolate.",
            "headers": []
        },
        "39": {
            "verse": "For I tell you, you will not see me from now on, until you say, ‘Blessed is he who comes in the name of the Lord!’” Psalm 118:26",
            "headers": []
        }
    },
    "24": {
        "1": {
            "verse": "Jesus went out from the temple, and was going on his way. His disciples came to him to show him the buildings of the temple.",
            "headers": []
        },
        "2": {
            "verse": "But he answered them, “You see all of these things, don’t you? Most certainly I tell you, there will not be left here one stone on another, that will not be thrown down.”",
            "headers": []
        },
        "3": {
            "verse": "As he sat on the Mount of Olives, the disciples came to him privately, saying, “Tell us, when will these things be? What is the sign of your coming, and of the end of the age?”",
            "headers": []
        },
        "4": {
            "verse": "Jesus answered them, “Be careful that no one leads you astray.",
            "headers": []
        },
        "5": {
            "verse": "For many will come in my name, saying, ‘I am the Christ,’ and will lead many astray.",
            "headers": []
        },
        "6": {
            "verse": "You will hear of wars and rumors of wars. See that you aren’t troubled, for all this must happen, but the end is not yet.",
            "headers": []
        },
        "7": {
            "verse": "For nation will rise against nation, and kingdom against kingdom; and there will be famines, plagues, and earthquakes in various places.",
            "headers": []
        },
        "8": {
            "verse": "But all these things are the beginning of birth pains.",
            "headers": []
        },
        "9": {
            "verse": "“Then they will deliver you up to oppression and will kill you. You will be hated by all of the nations for my name’s sake.",
            "headers": []
        },
        "10": {
            "verse": "Then many will stumble, and will deliver up one another, and will hate one another.",
            "headers": []
        },
        "11": {
            "verse": "Many false prophets will arise and will lead many astray.",
            "headers": []
        },
        "12": {
            "verse": "Because iniquity will be multiplied, the love of many will grow cold.",
            "headers": []
        },
        "13": {
            "verse": "But he who endures to the end will be saved.",
            "headers": []
        },
        "14": {
            "verse": "This Good News of the Kingdom will be preached in the whole world for a testimony to all the nations, and then the end will come.",
            "headers": []
        },
        "15": {
            "verse": "“When, therefore, you see the abomination of desolation, Daniel 9:27 ; 11:31 ; 12:11 which was spoken of through Daniel the prophet, standing in the holy place (let the reader understand),",
            "headers": []
        },
        "16": {
            "verse": "then let those who are in Judea flee to the mountains.",
            "headers": []
        },
        "17": {
            "verse": "Let him who is on the housetop not go down to take out the things that are in his house.",
            "headers": []
        },
        "18": {
            "verse": "Let him who is in the field not return back to get his clothes.",
            "headers": []
        },
        "19": {
            "verse": "But woe to those who are with child and to nursing mothers in those days!",
            "headers": []
        },
        "20": {
            "verse": "Pray that your flight will not be in the winter nor on a Sabbath,",
            "headers": []
        },
        "21": {
            "verse": "for then there will be great suffering, such as has not been from the beginning of the world until now, no, nor ever will be.",
            "headers": []
        },
        "22": {
            "verse": "Unless those days had been shortened, no flesh would have been saved. But for the sake of the chosen ones, those days will be shortened.",
            "headers": []
        },
        "23": {
            "verse": "“Then if any man tells you, ‘Behold, here is the Christ!’ or, ‘There!’ don’t believe it.",
            "headers": []
        },
        "24": {
            "verse": "For there will arise false christs, and false prophets, and they will show great signs and wonders, so as to lead astray, if possible, even the chosen ones.",
            "headers": []
        },
        "25": {
            "verse": "“Behold, I have told you beforehand.",
            "headers": []
        },
        "26": {
            "verse": "“If therefore they tell you, ‘Behold, he is in the wilderness,’ don’t go out; or ‘Behold, he is in the inner rooms,’ don’t believe it.",
            "headers": []
        },
        "27": {
            "verse": "For as the lightning flashes from the east, and is seen even to the west, so will the coming of the Son of Man be.",
            "headers": []
        },
        "28": {
            "verse": "For wherever the carcass is, that is where the vultures gather together.",
            "headers": []
        },
        "29": {
            "verse": "“But immediately after the suffering of those days, the sun will be darkened, the moon will not give its light, the stars will fall from the sky, and the powers of the heavens will be shaken; Isaiah 13:10 ; 34:4",
            "headers": []
        },
        "30": {
            "verse": "and then the sign of the Son of Man will appear in the sky. Then all the tribes of the earth will mourn, and they will see the Son of Man coming on the clouds of the sky with power and great glory.",
            "headers": []
        },
        "31": {
            "verse": "He will send out his angels with a great sound of a trumpet, and they will gather together his chosen ones from the four winds, from one end of the sky to the other.",
            "headers": []
        },
        "32": {
            "verse": "“Now from the fig tree learn this parable: When its branch has now become tender and produces its leaves, you know that the summer is near.",
            "headers": []
        },
        "33": {
            "verse": "Even so you also, when you see all these things, know that he is near, even at the doors.",
            "headers": []
        },
        "34": {
            "verse": "Most certainly I tell you, this generation will not pass away until all these things are accomplished.",
            "headers": []
        },
        "35": {
            "verse": "Heaven and earth will pass away, but my words will not pass away.",
            "headers": []
        },
        "36": {
            "verse": "“But no one knows of that day and hour, not even the angels of heaven, but my Father only.",
            "headers": []
        },
        "37": {
            "verse": "As the days of Noah were, so will the coming of the Son of Man be.",
            "headers": []
        },
        "38": {
            "verse": "For as in those days which were before the flood they were eating and drinking, marrying and giving in marriage, until the day that Noah entered into the ship,",
            "headers": []
        },
        "39": {
            "verse": "and they didn’t know until the flood came and took them all away, so will the coming of the Son of Man be.",
            "headers": []
        },
        "40": {
            "verse": "Then two men will be in the field: one will be taken and one will be left.",
            "headers": []
        },
        "41": {
            "verse": "Two women will be grinding at the mill: one will be taken and one will be left.",
            "headers": []
        },
        "42": {
            "verse": "Watch therefore, for you don’t know in what hour your Lord comes.",
            "headers": []
        },
        "43": {
            "verse": "But know this, that if the master of the house had known in what watch of the night the thief was coming, he would have watched, and would not have allowed his house to be broken into.",
            "headers": []
        },
        "44": {
            "verse": "Therefore also be ready, for in an hour that you don’t expect, the Son of Man will come.",
            "headers": []
        },
        "45": {
            "verse": "“Who then is the faithful and wise servant, whom his lord has set over his household, to give them their food in due season?",
            "headers": []
        },
        "46": {
            "verse": "Blessed is that servant whom his lord finds doing so when he comes.",
            "headers": []
        },
        "47": {
            "verse": "Most certainly I tell you that he will set him over all that he has.",
            "headers": []
        },
        "48": {
            "verse": "But if that evil servant should say in his heart, ‘My lord is delaying his coming,’",
            "headers": []
        },
        "49": {
            "verse": "and begins to beat his fellow servants, and eat and drink with the drunkards,",
            "headers": []
        },
        "50": {
            "verse": "the lord of that servant will come in a day when he doesn’t expect it and in an hour when he doesn’t know it,",
            "headers": []
        },
        "51": {
            "verse": "and will cut him in pieces and appoint his portion with the hypocrites. That is where the weeping and grinding of teeth will be.",
            "headers": []
        }
    },
    "25": {
        "1": {
            "verse": "“Then the Kingdom of Heaven will be like ten virgins who took their lamps and went out to meet the bridegroom.",
            "headers": []
        },
        "2": {
            "verse": "Five of them were foolish, and five were wise.",
            "headers": []
        },
        "3": {
            "verse": "Those who were foolish, when they took their lamps, took no oil with them,",
            "headers": []
        },
        "4": {
            "verse": "but the wise took oil in their vessels with their lamps.",
            "headers": []
        },
        "5": {
            "verse": "Now while the bridegroom delayed, they all slumbered and slept.",
            "headers": []
        },
        "6": {
            "verse": "But at midnight there was a cry, ‘Behold! The bridegroom is coming! Come out to meet him!’",
            "headers": []
        },
        "7": {
            "verse": "Then all those virgins arose, and trimmed their lamps.",
            "headers": []
        },
        "8": {
            "verse": "The foolish said to the wise, ‘Give us some of your oil, for our lamps are going out.’",
            "headers": []
        },
        "9": {
            "verse": "But the wise answered, saying, ‘What if there isn’t enough for us and you? You go rather to those who sell, and buy for yourselves.’",
            "headers": []
        },
        "10": {
            "verse": "While they went away to buy, the bridegroom came, and those who were ready went in with him to the wedding feast, and the door was shut.",
            "headers": []
        },
        "11": {
            "verse": "Afterward the other virgins also came, saying, ‘Lord, Lord, open to us.’",
            "headers": []
        },
        "12": {
            "verse": "But he answered, ‘Most certainly I tell you, I don’t know you.’",
            "headers": []
        },
        "13": {
            "verse": "Watch therefore, for you don’t know the day nor the hour in which the Son of Man is coming.",
            "headers": []
        },
        "14": {
            "verse": "“For it is like a man going into another country, who called his own servants and entrusted his goods to them.",
            "headers": []
        },
        "15": {
            "verse": "To one he gave five talents, to another two, to another one, to each according to his own ability. Then he went on his journey.",
            "headers": []
        },
        "16": {
            "verse": "Immediately he who received the five talents went and traded with them, and made another five talents.",
            "headers": []
        },
        "17": {
            "verse": "In the same way, he also who got the two gained another two.",
            "headers": []
        },
        "18": {
            "verse": "But he who received the one talent went away and dug in the earth and hid his lord’s money.",
            "headers": []
        },
        "19": {
            "verse": "“Now after a long time the lord of those servants came, and settled accounts with them.",
            "headers": []
        },
        "20": {
            "verse": "He who received the five talents came and brought another five talents, saying, ‘Lord, you delivered to me five talents. Behold, I have gained another five talents in addition to them.’",
            "headers": []
        },
        "21": {
            "verse": "“His lord said to him, ‘Well done, good and faithful servant. You have been faithful over a few things, I will set you over many things. Enter into the joy of your lord.’",
            "headers": []
        },
        "22": {
            "verse": "“He also who got the two talents came and said, ‘Lord, you delivered to me two talents. Behold, I have gained another two talents in addition to them.’",
            "headers": []
        },
        "23": {
            "verse": "“His lord said to him, ‘Well done, good and faithful servant. You have been faithful over a few things. I will set you over many things. Enter into the joy of your lord.’",
            "headers": []
        },
        "24": {
            "verse": "“He also who had received the one talent came and said, ‘Lord, I knew you that you are a hard man, reaping where you didn’t sow, and gathering where you didn’t scatter.",
            "headers": []
        },
        "25": {
            "verse": "I was afraid, and went away and hid your talent in the earth. Behold, you have what is yours.’",
            "headers": []
        },
        "26": {
            "verse": "“But his lord answered him, ‘You wicked and slothful servant. You knew that I reap where I didn’t sow, and gather where I didn’t scatter.",
            "headers": []
        },
        "27": {
            "verse": "You ought therefore to have deposited my money with the bankers, and at my coming I should have received back my own with interest.",
            "headers": []
        },
        "28": {
            "verse": "Take away therefore the talent from him and give it to him who has the ten talents.",
            "headers": []
        },
        "29": {
            "verse": "For to everyone who has will be given, and he will have abundance, but from him who doesn’t have, even that which he has will be taken away.",
            "headers": []
        },
        "30": {
            "verse": "Throw out the unprofitable servant into the outer darkness, where there will be weeping and gnashing of teeth.’",
            "headers": []
        },
        "31": {
            "verse": "“But when the Son of Man comes in his glory, and all the holy angels with him, then he will sit on the throne of his glory.",
            "headers": []
        },
        "32": {
            "verse": "Before him all the nations will be gathered, and he will separate them one from another, as a shepherd separates the sheep from the goats.",
            "headers": []
        },
        "33": {
            "verse": "He will set the sheep on his right hand, but the goats on the left.",
            "headers": []
        },
        "34": {
            "verse": "Then the King will tell those on his right hand, ‘Come, blessed of my Father, inherit the Kingdom prepared for you from the foundation of the world;",
            "headers": []
        },
        "35": {
            "verse": "for I was hungry and you gave me food to eat. I was thirsty and you gave me drink. I was a stranger and you took me in.",
            "headers": []
        },
        "36": {
            "verse": "I was naked and you clothed me. I was sick and you visited me. I was in prison and you came to me.’",
            "headers": []
        },
        "37": {
            "verse": "“Then the righteous will answer him, saying, ‘Lord, when did we see you hungry and feed you, or thirsty and give you a drink?",
            "headers": []
        },
        "38": {
            "verse": "When did we see you as a stranger and take you in, or naked and clothe you?",
            "headers": []
        },
        "39": {
            "verse": "When did we see you sick or in prison and come to you?’",
            "headers": []
        },
        "40": {
            "verse": "“The King will answer them, ‘Most certainly I tell you, because you did it to one of the least of these my brothers, you did it to me.’",
            "headers": []
        },
        "41": {
            "verse": "Then he will say also to those on the left hand, ‘Depart from me, you cursed, into the eternal fire which is prepared for the devil and his angels;",
            "headers": []
        },
        "42": {
            "verse": "for I was hungry, and you didn’t give me food to eat; I was thirsty, and you gave me no drink;",
            "headers": []
        },
        "43": {
            "verse": "I was a stranger, and you didn’t take me in; naked, and you didn’t clothe me; sick, and in prison, and you didn’t visit me.’",
            "headers": []
        },
        "44": {
            "verse": "“Then they will also answer, saying, ‘Lord, when did we see you hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and didn’t help you?’",
            "headers": []
        },
        "45": {
            "verse": "“Then he will answer them, saying, ‘Most certainly I tell you, because you didn’t do it to one of the least of these, you didn’t do it to me.’",
            "headers": []
        },
        "46": {
            "verse": "These will go away into eternal punishment, but the righteous into eternal life.”",
            "headers": []
        }
    },
    "26": {
        "1": {
            "verse": "When Jesus had finished all these words, he said to his disciples,",
            "headers": []
        },
        "2": {
            "verse": "“You know that after two days the Passover is coming, and the Son of Man will be delivered up to be crucified.”",
            "headers": []
        },
        "3": {
            "verse": "Then the chief priests, the scribes, and the elders of the people were gathered together in the court of the high priest, who was called Caiaphas.",
            "headers": []
        },
        "4": {
            "verse": "They took counsel together that they might take Jesus by deceit and kill him.",
            "headers": []
        },
        "5": {
            "verse": "But they said, “Not during the feast, lest a riot occur among the people.”",
            "headers": []
        },
        "6": {
            "verse": "Now when Jesus was in Bethany, in the house of Simon the leper,",
            "headers": []
        },
        "7": {
            "verse": "a woman came to him having an alabaster jar of very expensive ointment, and she poured it on his head as he sat at the table.",
            "headers": []
        },
        "8": {
            "verse": "But when his disciples saw this, they were indignant, saying, “Why this waste?",
            "headers": []
        },
        "9": {
            "verse": "For this ointment might have been sold for much and given to the poor.”",
            "headers": []
        },
        "10": {
            "verse": "However, knowing this, Jesus said to them, “Why do you trouble the woman? She has done a good work for me.",
            "headers": []
        },
        "11": {
            "verse": "For you always have the poor with you, but you don’t always have me.",
            "headers": []
        },
        "12": {
            "verse": "For in pouring this ointment on my body, she did it to prepare me for burial.",
            "headers": []
        },
        "13": {
            "verse": "Most certainly I tell you, wherever this Good News is preached in the whole world, what this woman has done will also be spoken of as a memorial of her.”",
            "headers": []
        },
        "14": {
            "verse": "Then one of the twelve, who was called Judas Iscariot, went to the chief priests",
            "headers": []
        },
        "15": {
            "verse": "and said, “What are you willing to give me if I deliver him to you?” So they weighed out for him thirty pieces of silver.",
            "headers": []
        },
        "16": {
            "verse": "From that time he sought opportunity to betray him.",
            "headers": []
        },
        "17": {
            "verse": "Now on the first day of unleavened bread, the disciples came to Jesus, saying to him, “Where do you want us to prepare for you to eat the Passover?”",
            "headers": []
        },
        "18": {
            "verse": "He said, “Go into the city to a certain person, and tell him, ‘The Teacher says, “My time is at hand. I will keep the Passover at your house with my disciples.”’”",
            "headers": []
        },
        "19": {
            "verse": "The disciples did as Jesus commanded them, and they prepared the Passover.",
            "headers": []
        },
        "20": {
            "verse": "Now when evening had come, he was reclining at the table with the twelve disciples.",
            "headers": []
        },
        "21": {
            "verse": "As they were eating, he said, “Most certainly I tell you that one of you will betray me.”",
            "headers": []
        },
        "22": {
            "verse": "They were exceedingly sorrowful, and each began to ask him, “It isn’t me, is it, Lord?”",
            "headers": []
        },
        "23": {
            "verse": "He answered, “He who dipped his hand with me in the dish will betray me.",
            "headers": []
        },
        "24": {
            "verse": "The Son of Man goes even as it is written of him, but woe to that man through whom the Son of Man is betrayed! It would be better for that man if he had not been born.”",
            "headers": []
        },
        "25": {
            "verse": "Judas, who betrayed him, answered, “It isn’t me, is it, Rabbi?”",
            "headers": []
        },
        "26": {
            "verse": "As they were eating, Jesus took bread, gave thanks for it, and broke it. He gave to the disciples and said, “Take, eat; this is my body.”",
            "headers": []
        },
        "27": {
            "verse": "He took the cup, gave thanks, and gave to them, saying, “All of you drink it,",
            "headers": []
        },
        "28": {
            "verse": "for this is my blood of the new covenant, which is poured out for many for the remission of sins.",
            "headers": []
        },
        "29": {
            "verse": "But I tell you that I will not drink of this fruit of the vine from now on, until that day when I drink it anew with you in my Father’s Kingdom.”",
            "headers": []
        },
        "30": {
            "verse": "When they had sung a hymn, they went out to the Mount of Olives.",
            "headers": []
        },
        "31": {
            "verse": "Then Jesus said to them, “All of you will be made to stumble because of me tonight, for it is written, ‘I will strike the shepherd, and the sheep of the flock will be scattered.’ Zechariah 13:7",
            "headers": []
        },
        "32": {
            "verse": "But after I am raised up, I will go before you into Galilee.”",
            "headers": []
        },
        "33": {
            "verse": "But Peter answered him, “Even if all will be made to stumble because of you, I will never be made to stumble.”",
            "headers": []
        },
        "34": {
            "verse": "Jesus said to him, “Most certainly I tell you that tonight, before the rooster crows, you will deny me three times.”",
            "headers": []
        },
        "35": {
            "verse": "Peter said to him, “Even if I must die with you, I will not deny you.” All of the disciples also said likewise.",
            "headers": []
        },
        "36": {
            "verse": "Then Jesus came with them to a place called Gethsemane, and said to his disciples, “Sit here, while I go there and pray.”",
            "headers": []
        },
        "37": {
            "verse": "He took with him Peter and the two sons of Zebedee, and began to be sorrowful and severely troubled.",
            "headers": []
        },
        "38": {
            "verse": "Then he said to them, “My soul is exceedingly sorrowful, even to death. Stay here and watch with me.”",
            "headers": []
        },
        "39": {
            "verse": "He went forward a little, fell on his face, and prayed, saying, “My Father, if it is possible, let this cup pass away from me; nevertheless, not what I desire, but what you desire.”",
            "headers": []
        },
        "40": {
            "verse": "He came to the disciples and found them sleeping, and said to Peter, “What, couldn’t you watch with me for one hour?",
            "headers": []
        },
        "41": {
            "verse": "Watch and pray, that you don’t enter into temptation. The spirit indeed is willing, but the flesh is weak.”",
            "headers": []
        },
        "42": {
            "verse": "Again, a second time he went away and prayed, saying, “My Father, if this cup can’t pass away from me unless I drink it, your desire be done.”",
            "headers": []
        },
        "43": {
            "verse": "He came again and found them sleeping, for their eyes were heavy.",
            "headers": []
        },
        "44": {
            "verse": "He left them again, went away, and prayed a third time, saying the same words.",
            "headers": []
        },
        "45": {
            "verse": "Then he came to his disciples and said to them, “Are you still sleeping and resting? Behold, the hour is at hand, and the Son of Man is betrayed into the hands of sinners.",
            "headers": []
        },
        "46": {
            "verse": "Arise, let’s be going. Behold, he who betrays me is at hand.”",
            "headers": []
        },
        "47": {
            "verse": "While he was still speaking, behold, Judas, one of the twelve, came, and with him a great multitude with swords and clubs, from the chief priests and elders of the people.",
            "headers": []
        },
        "48": {
            "verse": "Now he who betrayed him had given them a sign, saying, “Whoever I kiss, he is the one. Seize him.”",
            "headers": []
        },
        "49": {
            "verse": "Immediately he came to Jesus, and said, “Greetings, Rabbi!” and kissed him.",
            "headers": []
        },
        "50": {
            "verse": "Jesus said to him, “Friend, why are you here?”",
            "headers": []
        },
        "51": {
            "verse": "Behold, one of those who were with Jesus stretched out his hand and drew his sword, and struck the servant of the high priest, and cut off his ear.",
            "headers": []
        },
        "52": {
            "verse": "Then Jesus said to him, “Put your sword back into its place, for all those who take the sword will die by the sword.",
            "headers": []
        },
        "53": {
            "verse": "Or do you think that I couldn’t ask my Father, and he would even now send me more than twelve legions of angels?",
            "headers": []
        },
        "54": {
            "verse": "How then would the Scriptures be fulfilled that it must be so?”",
            "headers": []
        },
        "55": {
            "verse": "In that hour Jesus said to the multitudes, “Have you come out as against a robber with swords and clubs to seize me? I sat daily in the temple teaching, and you didn’t arrest me.",
            "headers": []
        },
        "56": {
            "verse": "But all this has happened that the Scriptures of the prophets might be fulfilled.”",
            "headers": []
        },
        "57": {
            "verse": "Those who had taken Jesus led him away to Caiaphas the high priest, where the scribes and the elders were gathered together.",
            "headers": []
        },
        "58": {
            "verse": "But Peter followed him from a distance to the court of the high priest, and entered in and sat with the officers, to see the end.",
            "headers": []
        },
        "59": {
            "verse": "Now the chief priests, the elders, and the whole council sought false testimony against Jesus, that they might put him to death,",
            "headers": []
        },
        "60": {
            "verse": "and they found none. Even though many false witnesses came forward, they found none. But at last two false witnesses came forward",
            "headers": []
        },
        "61": {
            "verse": "and said, “This man said, ‘I am able to destroy the temple of God, and to build it in three days.’”",
            "headers": []
        },
        "62": {
            "verse": "The high priest stood up and said to him, “Have you no answer? What is this that these testify against you?”",
            "headers": []
        },
        "63": {
            "verse": "But Jesus stayed silent. The high priest answered him, “I adjure you by the living God that you tell us whether you are the Christ, the Son of God.”",
            "headers": []
        },
        "64": {
            "verse": "Jesus said to him, “You have said so. Nevertheless, I tell you, after this you will see the Son of Man sitting at the right hand of Power, and coming on the clouds of the sky.”",
            "headers": []
        },
        "65": {
            "verse": "Then the high priest tore his clothing, saying, “He has spoken blasphemy! Why do we need any more witnesses? Behold, now you have heard his blasphemy.",
            "headers": []
        },
        "66": {
            "verse": "What do you think?”",
            "headers": []
        },
        "67": {
            "verse": "Then they spat in his face and beat him with their fists, and some slapped him,",
            "headers": []
        },
        "68": {
            "verse": "saying, “Prophesy to us, you Christ! Who hit you?”",
            "headers": []
        },
        "69": {
            "verse": "Now Peter was sitting outside in the court, and a maid came to him, saying, “You were also with Jesus, the Galilean!”",
            "headers": []
        },
        "70": {
            "verse": "But he denied it before them all, saying, “I don’t know what you are talking about.”",
            "headers": []
        },
        "71": {
            "verse": "When he had gone out onto the porch, someone else saw him and said to those who were there, “This man also was with Jesus of Nazareth.”",
            "headers": []
        },
        "72": {
            "verse": "Again he denied it with an oath, “I don’t know the man.”",
            "headers": []
        },
        "73": {
            "verse": "After a little while those who stood by came and said to Peter, “Surely you are also one of them, for your speech makes you known.”",
            "headers": []
        },
        "74": {
            "verse": "Then he began to curse and to swear, “I don’t know the man!”",
            "headers": []
        },
        "75": {
            "verse": "Peter remembered the word which Jesus had said to him, “Before the rooster crows, you will deny me three times.” Then he went out and wept bitterly.",
            "headers": []
        }
    },
    "27": {
        "1": {
            "verse": "Now when morning had come, all the chief priests and the elders of the people took counsel against Jesus to put him to death.",
            "headers": []
        },
        "2": {
            "verse": "They bound him, led him away, and delivered him up to Pontius Pilate, the governor.",
            "headers": []
        },
        "3": {
            "verse": "Then Judas, who betrayed him, when he saw that Jesus was condemned, felt remorse, and brought back the thirty pieces of silver to the chief priests and elders,",
            "headers": []
        },
        "4": {
            "verse": "saying, “I have sinned in that I betrayed innocent blood.”",
            "headers": []
        },
        "5": {
            "verse": "He threw down the pieces of silver in the sanctuary and departed. Then he went away and hanged himself.",
            "headers": []
        },
        "6": {
            "verse": "The chief priests took the pieces of silver and said, “It’s not lawful to put them into the treasury, since it is the price of blood.”",
            "headers": []
        },
        "7": {
            "verse": "They took counsel, and bought the potter’s field with them to bury strangers in.",
            "headers": []
        },
        "8": {
            "verse": "Therefore that field has been called “The Field of Blood” to this day.",
            "headers": []
        },
        "9": {
            "verse": "Then that which was spoken through Jeremiah the prophet was fulfilled, saying,",
            "headers": []
        },
        "10": {
            "verse": "and they gave them for the potter’s field,",
            "headers": []
        },
        "11": {
            "verse": "Now Jesus stood before the governor; and the governor asked him, saying, “Are you the King of the Jews?”",
            "headers": []
        },
        "12": {
            "verse": "When he was accused by the chief priests and elders, he answered nothing.",
            "headers": []
        },
        "13": {
            "verse": "Then Pilate said to him, “Don’t you hear how many things they testify against you?”",
            "headers": []
        },
        "14": {
            "verse": "He gave him no answer, not even one word, so that the governor marveled greatly.",
            "headers": []
        },
        "15": {
            "verse": "Now at the feast the governor was accustomed to release to the multitude one prisoner whom they desired.",
            "headers": []
        },
        "16": {
            "verse": "They had then a notable prisoner called Barabbas.",
            "headers": []
        },
        "17": {
            "verse": "When therefore they were gathered together, Pilate said to them, “Whom do you want me to release to you? Barabbas, or Jesus who is called Christ?”",
            "headers": []
        },
        "18": {
            "verse": "For he knew that because of envy they had delivered him up.",
            "headers": []
        },
        "19": {
            "verse": "While he was sitting on the judgment seat, his wife sent to him, saying, “Have nothing to do with that righteous man, for I have suffered many things today in a dream because of him.”",
            "headers": []
        },
        "20": {
            "verse": "Now the chief priests and the elders persuaded the multitudes to ask for Barabbas and destroy Jesus.",
            "headers": []
        },
        "21": {
            "verse": "But the governor answered them, “Which of the two do you want me to release to you?”",
            "headers": []
        },
        "22": {
            "verse": "Pilate said to them, “What then shall I do to Jesus who is called Christ?”",
            "headers": []
        },
        "23": {
            "verse": "But the governor said, “Why? What evil has he done?”",
            "headers": []
        },
        "24": {
            "verse": "So when Pilate saw that nothing was being gained, but rather that a disturbance was starting, he took water and washed his hands before the multitude, saying, “I am innocent of the blood of this righteous person. You see to it.”",
            "headers": []
        },
        "25": {
            "verse": "All the people answered, “May his blood be on us and on our children!”",
            "headers": []
        },
        "26": {
            "verse": "Then he released Barabbas to them, but Jesus he flogged and delivered to be crucified.",
            "headers": []
        },
        "27": {
            "verse": "Then the governor’s soldiers took Jesus into the Praetorium, and gathered the whole garrison together against him.",
            "headers": []
        },
        "28": {
            "verse": "They stripped him and put a scarlet robe on him.",
            "headers": []
        },
        "29": {
            "verse": "They braided a crown of thorns and put it on his head, and a reed in his right hand; and they kneeled down before him and mocked him, saying, “Hail, King of the Jews!”",
            "headers": []
        },
        "30": {
            "verse": "They spat on him, and took the reed and struck him on the head.",
            "headers": []
        },
        "31": {
            "verse": "When they had mocked him, they took the robe off him, and put his clothes on him, and led him away to crucify him.",
            "headers": []
        },
        "32": {
            "verse": "As they came out, they found a man of Cyrene, Simon by name, and they compelled him to go with them, that he might carry his cross.",
            "headers": []
        },
        "33": {
            "verse": "When they came to a place called “Golgotha”, that is to say, “The place of a skull,”",
            "headers": []
        },
        "34": {
            "verse": "they gave him sour wine to drink mixed with gall. When he had tasted it, he would not drink.",
            "headers": []
        },
        "35": {
            "verse": "When they had crucified him, they divided his clothing among them, casting lots,",
            "headers": []
        },
        "36": {
            "verse": "and they sat and watched him there.",
            "headers": []
        },
        "37": {
            "verse": "They set up over his head the accusation against him written, “THIS IS JESUS, THE KING OF THE JEWS.”",
            "headers": []
        },
        "38": {
            "verse": "Then there were two robbers crucified with him, one on his right hand and one on the left.",
            "headers": []
        },
        "39": {
            "verse": "Those who passed by blasphemed him, wagging their heads",
            "headers": []
        },
        "40": {
            "verse": "and saying, “You who destroy the temple and build it in three days, save yourself! If you are the Son of God, come down from the cross!”",
            "headers": []
        },
        "41": {
            "verse": "Likewise the chief priests also mocking with the scribes, the Pharisees, and the elders, said,",
            "headers": []
        },
        "42": {
            "verse": "“He saved others, but he can’t save himself. If he is the King of Israel, let him come down from the cross now, and we will believe in him.",
            "headers": []
        },
        "43": {
            "verse": "He trusts in God. Let God deliver him now, if he wants him; for he said, ‘I am the Son of God.’”",
            "headers": []
        },
        "44": {
            "verse": "The robbers also who were crucified with him cast on him the same reproach.",
            "headers": []
        },
        "45": {
            "verse": "Now from the sixth hour there was darkness over all the land until the ninth hour.",
            "headers": []
        },
        "46": {
            "verse": "About the ninth hour Jesus cried with a loud voice, saying, “Eli, Eli, lima sabachthani?” That is, “My God, my God, why have you forsaken me?” Psalm 22:1",
            "headers": []
        },
        "47": {
            "verse": "Some of them who stood there, when they heard it, said, “This man is calling Elijah.”",
            "headers": []
        },
        "48": {
            "verse": "Immediately one of them ran and took a sponge, filled it with vinegar, put it on a reed, and gave him a drink.",
            "headers": []
        },
        "49": {
            "verse": "The rest said, “Let him be. Let’s see whether Elijah comes to save him.”",
            "headers": []
        },
        "50": {
            "verse": "Jesus cried again with a loud voice, and yielded up his spirit.",
            "headers": []
        },
        "51": {
            "verse": "Behold, the veil of the temple was torn in two from the top to the bottom. The earth quaked and the rocks were split.",
            "headers": []
        },
        "52": {
            "verse": "The tombs were opened, and many bodies of the saints who had fallen asleep were raised;",
            "headers": []
        },
        "53": {
            "verse": "and coming out of the tombs after his resurrection, they entered into the holy city and appeared to many.",
            "headers": []
        },
        "54": {
            "verse": "Now the centurion and those who were with him watching Jesus, when they saw the earthquake and the things that were done, were terrified, saying, “Truly this was the Son of God!”",
            "headers": []
        },
        "55": {
            "verse": "Many women were there watching from afar, who had followed Jesus from Galilee, serving him.",
            "headers": []
        },
        "56": {
            "verse": "Among them were Mary Magdalene, Mary the mother of James and Joses, and the mother of the sons of Zebedee.",
            "headers": []
        },
        "57": {
            "verse": "When evening had come, a rich man from Arimathaea named Joseph, who himself was also Jesus’ disciple, came.",
            "headers": []
        },
        "58": {
            "verse": "This man went to Pilate and asked for Jesus’ body. Then Pilate commanded the body to be given up.",
            "headers": []
        },
        "59": {
            "verse": "Joseph took the body and wrapped it in a clean linen cloth",
            "headers": []
        },
        "60": {
            "verse": "and laid it in his own new tomb, which he had cut out in the rock. Then he rolled a large stone against the door of the tomb, and departed.",
            "headers": []
        },
        "61": {
            "verse": "Mary Magdalene was there, and the other Mary, sitting opposite the tomb.",
            "headers": []
        },
        "62": {
            "verse": "Now on the next day, which was the day after the Preparation Day, the chief priests and the Pharisees were gathered together to Pilate,",
            "headers": []
        },
        "63": {
            "verse": "saying, “Sir, we remember what that deceiver said while he was still alive: ‘After three days I will rise again.’",
            "headers": []
        },
        "64": {
            "verse": "Command therefore that the tomb be made secure until the third day, lest perhaps his disciples come at night and steal him away, and tell the people, ‘He is risen from the dead;’ and the last deception will be worse than the first.”",
            "headers": []
        },
        "65": {
            "verse": "Pilate said to them, “You have a guard. Go, make it as secure as you can.”",
            "headers": []
        },
        "66": {
            "verse": "So they went with the guard and made the tomb secure, sealing the stone.",
            "headers": []
        }
    },
    "28": {
        "1": {
            "verse": "Now after the Sabbath, as it began to dawn on the first day of the week, Mary Magdalene and the other Mary came to see the tomb.",
            "headers": []
        },
        "2": {
            "verse": "Behold, there was a great earthquake, for an angel of the Lord descended from the sky and came and rolled away the stone from the door and sat on it.",
            "headers": []
        },
        "3": {
            "verse": "His appearance was like lightning, and his clothing white as snow.",
            "headers": []
        },
        "4": {
            "verse": "For fear of him, the guards shook, and became like dead men.",
            "headers": []
        },
        "5": {
            "verse": "The angel answered the women, “Don’t be afraid, for I know that you seek Jesus, who has been crucified.",
            "headers": []
        },
        "6": {
            "verse": "He is not here, for he has risen, just like he said. Come, see the place where the Lord was lying.",
            "headers": []
        },
        "7": {
            "verse": "Go quickly and tell his disciples, ‘He has risen from the dead, and behold, he goes before you into Galilee; there you will see him.’ Behold, I have told you.”",
            "headers": []
        },
        "8": {
            "verse": "They departed quickly from the tomb with fear and great joy, and ran to bring his disciples word.",
            "headers": []
        },
        "9": {
            "verse": "As they went to tell his disciples, behold, Jesus met them, saying, “Rejoice!”",
            "headers": []
        },
        "10": {
            "verse": "Then Jesus said to them, “Don’t be afraid. Go tell my brothers that they should go into Galilee, and there they will see me.”",
            "headers": []
        },
        "11": {
            "verse": "Now while they were going, behold, some of the guards came into the city and told the chief priests all the things that had happened.",
            "headers": []
        },
        "12": {
            "verse": "When they were assembled with the elders and had taken counsel, they gave a large amount of silver to the soldiers,",
            "headers": []
        },
        "13": {
            "verse": "saying, “Say that his disciples came by night and stole him away while we slept.",
            "headers": []
        },
        "14": {
            "verse": "If this comes to the governor’s ears, we will persuade him and make you free of worry.”",
            "headers": []
        },
        "15": {
            "verse": "So they took the money and did as they were told. This saying was spread abroad among the Jews, and continues until today.",
            "headers": []
        },
        "16": {
            "verse": "But the eleven disciples went into Galilee, to the mountain where Jesus had sent them.",
            "headers": []
        },
        "17": {
            "verse": "When they saw him, they bowed down to him; but some doubted.",
            "headers": []
        },
        "18": {
            "verse": "Jesus came to them and spoke to them, saying, “All authority has been given to me in heaven and on earth.",
            "headers": []
        },
        "19": {
            "verse": "Go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit,",
            "headers": []
        },
        "20": {
            "verse": "teaching them to observe all things that I commanded you. Behold, I am with you always, even to the end of the age.” Amen.",
            "headers": []
        }
    }
}